{
    "tell_the_truth_explanation": "Serikali lazima iseme ukweli kwa kutangaza dharura ya hali ya hewa na mazingira, ikifanya kazi na taasisi zingine kuwasiliana haraka kwa mabadiliko.",
    "our_values_2_explanation": "Sio nini kinachowezekana, kwa kutumia upangaji unaoongozwa na kasi ya kuhamasisha idadi ya watu na kufikia mabadiliko ya mfumo.",
    "our_values_2": "Tunaweka misheni yetu kwa kile kinachohitajika.",
    "our_values_1_explanation": "O KUUNDA ULIMWENGU UNAOFAA KWA VIZAZI VIJAVYO.",
    "our_values_1": "Tunayo maono ya pamoja ya mabadiliko.",
    "beyond_politics_explanation": "Serikali lazima iunde na kuongozwa na maamuzi ya Mkutano wa Wananchi juu ya hali ya hewa na haki ya mazingira.",
    "Beyond politics": "Zaidi ya Siasa.",
    "act_now_explanation": "Serikali lazima ichukue hatua sasa kukomesha upotezaji wa bianuwai na kupunguza uzalishaji wa gesi chafu kufikia sifuri ifikapo 2025.",
    "Act now": "Chukua hatua sasa.",
    "Tell the truth": "Sema ukweli.",
    "our_values_6_explanation": "Kufanya kazi kwa bidii kuunda nafasi salama na zinazopatikana zaidi.",
    "our_values_10_explanation": "Sisi kwa pamoja tunaunda miundo Tunayohitaji kupeana nguvu.",
    "our_values_10": "Tuna misingi na uhuru na kujishugulikia.",
    "our_values_9_explanation": "Kutumia mkakati na mbinu zisizo na vurugu kama njia bora zaidi ya kuleta mabadiliko.",
    "our_values_9": "Sisi ni mtandao/Umoja wa makundi usio na vurugu.",
    "our_values_8_explanation": "Tunaishi katika mfumo wa sumu, lakini hakuna mtu yeyote anayelaumiwa.",
    "our_values_8": "Sisi huepuka kulaumiwa na kushtaki.",
    "our_values_7_explanation": "Kuvunja nguvu za madaraka kwa ushiriki sawa.",
    "our_values_7": "Tunapunguza kikamilifu kwa wenye nguvu.",
    "our_values_6": "Tunakaribisha kila mtu na kila sehemu ya kila mtu.",
    "our_values_5_explanation": "Kuacha maeneo yetu ya faraja kuchukua hatua ya kubadilika.",
    "our_values_5": "Tunathamini kuonyesha na kujifunza.",
    "our_values_4": "Tunajiuliza wazi kwa ubinafsi na mfumo huu wenye sumu.",
    "our_values_3": "Tunahitaji tamaduni ya kuzaliwa upya.",
    "locale": "sw",
    "get_involved_desc": "Mkakati wetu ni moja ya kutokuwa na ujeuri, na kutokuwasi kwa raia - uasi. Tunakuhitaji wewe - wewe ni nani, hata ni wakati kiasi gani una kutoa. Pamoja tunaunda harakati zenye nguvu ambazo ni shirikishi na za pamoja. Kwa pamoja hatuwezi kusimamishwa",
    "get_involved_subtitle": "Uasi ni jukumu la maadili, licha ya mwelekeo wetu wa kisiasa.",
    "get_involved_title": "Chukua hatua sasa.",
    "Global Support Team": "Timu la Global Support",
    "GS supports local and national groups": "{link} hutoa msaada na usaidizi kwa matawi na vikundi vyote vya ulimwenguni.",
    "our guide": "mwongozo wetu",
    "Read guide on creating XR group": "Tazama hapa {link} kuunda kikundi chako cha XR mtaani",
    "Join the global support team": "Jiunge na timu la Global Support",
    "No group? Start one": "Kama bado hakuna kikundi kwa mtaa wako? Unda kimoja!",
    "Other options to join XR": "Chaguzi zingine za kujiunga na XR",
    "our_values_4_explanation": "na tuachane na maisha yetu ya sasa, kuanzisha mabadiliko.",
    "our_values_3_explanation": "ambayo imejengwa katika mazingira yenye afya, yenye nguvu na rahisi.",
    "copyright-info-text": "Uasi kwa Maangamizi (XR) ni Chama ya kushirikiana. Nembo zetu zote na taswira zinaweza kutumika kwa sababu zisizo za kibiashara, kwa madhumuni ya kuokoa sayari yetu. Hii haimaanishi kuwa mtu yeyote ameidhinishwa kuunda mashati au mifuko kwenye picha yetu kuongeza pesa, au kutuma asilimia ya mauzo kwa XR. Hatuuzii chochote na madhubuti yetu, na yeyote anayefanya hivyo atachukuliwa hatua za kisheria. Alama ya kutoweka iliundwa mnamo 2011 na msanii ESP, ambaye alifanya nembo hii ipatikane na XR kwa roho ile ile: {link}",
    "Made with love and rage": "Imetengenezwa na upendo na juhudi",
    "Contact the web team": "Wasiliana na timu la tovuti",
    "Privacy policy": "Sera ya faragha",
    "Global": "Ulimwenguni",
    "Feed": "Habari",
    "Blog": "Blogi",
    "The truth": "Ukweli",
    "Groups": "Matawi",
    "events planned across the globe. Check which event is closest to you.": "matukio yanayokuja ulimwenguni. Angalia ni ipi iliyokaribu zaidi na wewe.",
    "There are": "Kuna",
    "Events across the globe": "Matukio kwote ulimwenguni.",
    "Join an event": "Shiriki katika hafla",
    "Join the rebellion": "Shiriki kwa Uasi!",
    "Join us and act now": "Jiunge nasi na uchukue hatua sasa",
    "Contact press": "Wasiliana na waandishi wa habari",
    "press_description": "Chanzo rasmi cha habari kwa Uasi kwa Kutokomeza, kutolewa kwa vyombo vya habari, habari za hivi karibuni, video na picha za chama. Unaweza kuwasiliana nasi kwa lugha ya chaguo lako kwa kuandika kwa {link}.",
    "Press": "Matangazo ya vyombo vya habari",
    "Go to group": "Nenda kwa Tawi",
    "Find out more": "Kufahamu zaidi",
    "join_options_description": "Tunakuhitaji wewe -kama wewe ni nani, popote ulipo, chochote cha kinacho patikana kwako - kutusaidia kuunga mkono kusimamisha chama hiki. Umoja ni nguvu.",
    "groups_description": "Matawi yetu ya mtaani na ya kitaifa ndio moyo wa Uasi kwa Maangamizi. Wasiliana na kikundi chako kwa kuwapata kwenye ramani hapa, au jaribu kuwasiliana na waasi, ujue kuhusu mafunzo tunayopeana, na ushiriki!",
    "XR in your area": "XR ya mtaa wako.",
    "Join your local extinction rebellion group": "Jiunge na kikundi cha XR mataani.",
    "Read the latest on our blog": "Soma habari za hivi karibuni kwenye blogi yetu",
    "our_story_description": "Uasi kwa Maangamizi ni chama cha kimataifa ambayo hutumia kutotii kwa raia bila vurugu/ Bila ujeuri, na kupunguza hatari ya kuporomoka kwa jamii.\n\nMnamo Oktoba 31, 2018, wanaharakati wa Uingereza walikusanyika katika Uwanja wa Bunge la huko London kutangaza tamko la uasi dhidi ya serikali ya Uingereza. Wiki zilizofuata zilikuwa ni kimbunga. Waasi elfu sita waliungana London kuzuia kwa Amani daraja tano juu ya Mto Thames. Miti ilipandwa katikati ya uwanja wa Bunge, na shimo lilichimbwa hapo kuzika jeneza linalowakilisha maisha yetu ya baadaye. Waasi hao walijizuia katika milango ya Jumba la Buckingham kwa kusoma barua kwa Malkia.\nUasi kwa maangamizi ulizalika.\n\nWito wa uasi ukaibuka haraka, na kuwekwa kwa matawi zaidi wiki iliyofuata huko Ulaya, Marekani, na muda mfupi baadaye ulimwenguni. Haina kiongozi, na kweli kweli ni kimataifa, kila tawi jipya hufanya harakati hii kuwa na nguvu, na kuleta mitazamo mipya, maarifa, uzoefu, nguvu, na msukumo.",
    "Our story": "Hadithi yetu.",
    "viral growth": "ukuaji wa virusi.",
    "our_values_description": "Mtu yeyote au kikundi kinaweza kujipanga vilivyo kwa uhuru, na kutenda kama mshiriki wa XR, na kuheshimu roho yake, maadamu vitendo hivyo vinaendana na kanuni na maadili yetu. Nguvu kwa hivyo imegawa madaraka, ambayo inamaanisha kwamba hakuna haja ya kutafuta idhini ya kikundi kingine chochote, au hata mamlaka kuu.",
    "Our values": "Maadili zetu.",
    "Contact us": "Wasiliana nasi",
    "about_us_description": "Uasi kwa maangamizi ni chama cha kimataifa, kyenye madaraka iliyotengwa, uhuru wa uongozi na mshirika, kwa kutumia hatua zisizo za vurugu kuweka shinikizo kwa serikali, ili mwishowe wachukue hatua kali za kukabiliana na dharura ya kiikolojia na ya hali ya hewa.",
    "A global movement": "Chamba ya kimataifa.",
    "intro_description_act_now": "Mbinu za kitamaduni kama vile kupiga kura, kushawishi, ombi za pamoja na maandamano hayakufanikiwa, kwani nguvu za kiuchumi na kisiasa zinazuia mabadiliko. Kwa hivyo, mkakati wetu unafaa kuwa sio vurugu, lakini kutokukataza kutotii kwa raia, uasi kwa kifupi.\nVitu vya kihistoria vinaonyesha kuwa inatosha kwa asilimia 3.5 ya idadi ya watu kuhusika pia, kwa sisi kufanikiwa, ndiyo sababu tunakuhitaji.",
    "intro_act_now_title": "Sasa ni wakati wa kuchukua hatua.",
    "What you can do": "Unachoweza kufanya.",
    "EVENTS_UPCOMING_X": "1 tukio inayokuja | {0} tukio zinazokuja",
    "COUNTRY_X": "0 inchi | {0} nchi",
    "LOCAL_GROUPS_X": "1 kundi la mtaa | {0} Vikundi vya mtaani",
    "intro_description_global": "Jiunge na Chama chetu duniani pote kwa kutumia hatua za haraka kushawishi serikali kuchukua hatua vizuri kumaliza dharura ya kiikolojia na hali ya hewa.",
    "intro_description_science": "Tunakabiliwa na dharura isiyo ya kawaida ya ulimwengu. Maisha Duniani yanapungua, wanasayansi wanakubali kwamba tumeingia katika enzi ya kuanguka kwa mazingira na hali ya hewa, kwamba tunakabiliwa na kutoweka kwa maangamizi ya sita ambayo tumejisababishia sisi wenyewe.",
    "intro_science_title": "Hotuba ya wanasayansi iko wazi. Baadaye yetu ni ndogo.",
    "This stuff is real": "Vitu hivi ni kweli.",
    "Our demands": "Matakwa yetu.",
    "intro_climate_emergency_moral_duty": "Ni jukumu letu kutenda, licha ya mwelekeo wetu wa kisiasa.",
    "intro_description_climate_emergency": "Maisha Duniani yanakufa. Hali ya hewa yetu inabadilika haraka zaidi kuliko vile wanasayansi walivyotarajia, na standi ziko juu. Upotezaji wa bianuwai. Mavuno mabaya. Kuanguka kwa kiikolojia na kijamii. Maangamizi ya sita kwa uwingi. Tuna baki na mda mchache, na serikali zetu hazifanyi chochote.",
    "intro_climate_title": "Tuko katika dharura ya kiikolojia na hali ya hewa.",
    "Why we are here": "Kwa nini tuko hapa",
    "Donate": "Toa mchango",
    "News": "Jarida",
    "Get involved": "Jihusishe",
    "Why rebel": "kwa nini kuasi?",
    "About us": "Kuhusu sisi.",
    "What is XR": "Maoni ya XR",
    "groups": "matawi",
    "extinction rebellion": "uasi kwa maangamizi"
}
