Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-11-12-brazil-france-finance.*.po
Languages: es, fr

source: layout: page-small-width lang: en title: "In Paris, Brazilian Indigenous Leaders Denounce the Role of French Financiers in Amazon Destruction" slug: brazil-france-finance date: 2019-11-12 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/12/PARISProtest.jpg header-class: "bg-black text-light-gray" banner:
es: layout: page-small-width lang: es title: "En París, Líderes Indígenas brasileños denuncian el rol de la financiación francesa en la destrucción del Amazonas" slug: brazil-france-finance date: 2019-11-12 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/12/PARISProtest.jpg header-class: "bg-black text-light-gray" banner:
fr: layout: page-small-width lang: fr title: "À Paris, des représentants autochtones brésiliens dénoncent le rôle d'investisseurs financiers français dans la destruction de la forêt amazonienne" slug: brazil-france-finance date: 2019-11-12 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/12/PARISProtest.jpg header-class: "bg-black text-light-gray" banner:

source: ![XR Global hunger strike](/assets/img/blog/2019/11/12/PARISProtest.jpg "XR Global hunger strike"){:.img-fluid}
es: ![Huelga de hambre de XR Global](/assets/img/blog/2019/11/12/PARISProtest.jpg "Huelga de hambre de XR Global"){:.img-fluid}

source: Brazilian Indigenous Leaders Denounce the Role of French Financiers in Amazon Destruction
es: En París, Líderes Indígenas brasileños denuncian el rol de la financiación francesa en la destrucción del Amazonas
fr: Des représentants autochtones brésiliens dénoncent le rôle d'investisseurs financiers français dans la destruction de la forêt amazonienne

source: In Paris, Brazilian Indigenous Leaders Denounce the Role of French Financiers in Amazon Destruction
es: En París, Líderes Indígenas brasileños denuncian el rol de la financiación francesa en la destrucción del Amazonas
fr: À Paris, des représentants autochtones brésiliens dénoncent le rôle d'investisseurs financiers français dans la destruction de la forêt amazonienne

source: Tuesday 12th November 2019, Paris (FRANCE) – Eight Brazilian indigenous leaders led a spirited protest along with 100 supporters in a Parisian financial center today, targeting the key role of French investors behind mounting human rights and environmental destruction in the Amazon. France hosts several leading financial institutions - such as BNP Paribas and Société Générale - responsible for bankrolling deforestation in the Amazon and Cerrado biomes with billions of euros in loans and underwriting to corporations that deal directly in forest risk commodities such as soy and beef.
es: Martes 12 de noviembre de 2019, París (FRANCIA) - Ocho líderes indígenas brasileños lideraron hoy una enérgica protesta junto con 100 simpatizantes en un centro financiero de París, exponiendo el papel clave de los inversores franceses detrás de la creciente destrucción de los derechos humanos y del medio ambiente en el Amazonas. Francia tiene varias instituciones financieras importantes -como BNP Paribas y Société Générale- responsables de financiar la deforestación en los biomas del Amazonas y el Cerrado, con miles de millones de euros en préstamos y suscripciones a empresas que comercializan materias primas tales como soja y carne vacuna, que ponen en riesgo los bosques.
fr: Mardi 12 novembre 2019, à Paris (FRANCE) – Huit dirigeants autochtones brésiliens ont manifesté, accompagnés d'une centaine de personnes dans un centre de la finance à Paris, pointant du doigt la responsabilité des investisseurs français en matière de bafouement des droits de l'homme, et de destruction de l'environnement en Amazonie. Plusieurs banques françaises telles que BNP Paribas et la Société Générale, financent clairement la déforestation en Amazonie et au Cerrado, à hauteur de milliards d'euros, en investissant, réalisant des placements, et en accordant des prêts à des compagnies directement liées à la déforestation, à savoir le secteur de l'industrie bovine, et de l'exportation de soja.

source: > See images of the protest [here](https://drive.google.com/drive/u/4/folders/1CAJ73AKBH98vjWgikhx28pY_OkfXcbVc)
es: > Ver fotos de la protesta [aquí](https://drive.google.com/drive/u/4/folders/1CAJ73AKBH98vjWgikhx28pY_OkfXcbVc)
fr: > Voir des photos de l'évènement [ici](https://drive.google.com/drive/u/4/folders/1CAJ73AKBH98vjWgikhx28pY_OkfXcbVc)

source: Leaders from the Association of Brazil’s Indigenous Peoples (APIB) are on an intense advocacy tour across Europe denouncing an exacerbating human rights crisis faced by the country’s indigenous communities and territories under the Bolsonaro’s government. Entitled [Indigenous Blood: Not a Single Drop More](https://en.nenhumagotamais.org/), the delegation calls on European political authorities and business leaders to respond to growing violence and environmental devastation in the Amazon and across Brazil. On November 1st, an indigenous Forest Guardian, Paulo Paulino Guajajara, was [shot dead](https://amazonwatch.org/news/2019/1101-indigenous-forest-guardian-murdered-by-illegal-loggers-in-brazilian-amazon) after illegal loggers ambushed him on his Amazonian territory, in yet another emblematic case of brutality against Brazilian environmental and human rights defenders.
es: Los líderes de la Asociación de Pueblos Indígenas de Brasil (APIB) están en una intensa gira de promoción por Europa denunciando una crisis de derechos humanos que se está agravando desde que Bolsonaro llegó al poder y que afecta a las comunidades y territorios indígenas brasileños. Con el título [Sangre indígena: ni una sola gota más](https://en.nenhumagotamais.org/), la delegación reclama a las autoridades políticas europeas y a los líderes económicos que den respuesta ante la creciente violencia y devastación medio ambiental que se está llevando a cabo en el Amazonas y en el resto del territorio brasileño. El 1ero de noviembre, un indígena guardián de los bosques, Paulo Paulino Guajajara, fue [baleado y asesinado](https://amazonwatch.org/news/2019/1101-indigenous-forest-guardian-murdered-by-illegal-loggers-in-brazilian-amazon) en una emboscada que le hicieron los madereros ilegales en territorio amazónico, en otro caso emblemático de brutalidad contra los defensores brasileños del medio ambiente y los derechos humanos.
fr: Une délégation de dirigeants autochtones de l'APIB (Association des Peuples Indigènes du Brésil APIB - APIB - Articulação dos Povos Indígenas do Brasil -) se rend dans 12 pays européens pour dénoncer l'augmentation exponentielle des terribles violations commises à l'encontre des peuples autochtones du Brésil et de l'environnement depuis l'investiture du président Jair Bolsonaro en janvier 2019 . Intitulée [Sang autochtone : pas une goutte de plus !](https://en.nenhumagotamais.org/), cette campagne en appelle aux dirigeants politiques et économiques européens pour qu'ils se positionnent face aux graves violations perpétrées contre les peuples autochtones et l'environnement au Brésil. Le 1er novembre, Paulo Paulino Guajajara, un garde-forestier autochtone a été [abattu](https://amazonwatch.org/news/2019/1101-indigenous-forest-guardian-murdered-by-illegal-loggers-in-brazilian-amazon) lors d'une embuscade par un groupe de bûcherons qui travaillait illégalement sur le territoire amazonien dont il avait la garde. Une sanglante tragédie de plus qui frappe de manière emblématique les activistes brésiliens, défenseurs de l'environnement, et des droits de l'homme.

source: “Many European companies are exploiting the Amazon directly in our territories,” said Sonia Guajajara, a member of the APIB delegation. “Today we are already feeling the effect of this unrestrained exploitation, and it won't take long for it to also reach you here, in France. European corporations must be conscious of their responsibility. Everything is at stake: the rainforest, the climate, and our survival. It is very important to act quickly while there is still time!"
es: "Muchas empresas europeas están explotando el Amazonas directamente en nuestros territorios", dijo Sonia Guajajara, miembro de la delegación de la APIB. "Hoy ya estamos sintiendo el efecto de esta explotación desenfrenada, y no tardará mucho en alcanzarnos también aquí, en Francia. Las corporaciones europeas deben ser conscientes de su responsabilidad. Todo está en juego: la selva, el clima y nuestra supervivencia. Es muy importante actuar rápidamente, mientras aún hay tiempo!"
fr: “Nombre de compagnies européennes exploitent directement la fôrêt amazonienne sur nos territoires", s'insurge Sonia Guajajara, porte Parole de la APIB. “Nous ressentons déjà les effets de cette exploitation effrénée, et vous ne tarderez pas à les ressentir ici en France aussi. Les grands groupes européens doivent prendre leurs responsabilités. Tout est en jeu, la forêt amazonienne, le climat, et notre survie. Il est urgent d'agir tant qu'il en est encore temps !"

source: Last April, data from an APIB [report](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2), produced in partnership with Amazon Watch showed how European and US companies, including banks and soy traders, enable today’s crisis in the Amazon region. The research analyzed Brazilian companies fined for environmental crimes in the Amazon since 2017 and identified linkages between these and northern countries' commercial interests. Recent events, such as the Amazon fires, increasingly show how local and global corporate interests are driving deforestation, exacerbating land conflicts, and spurring violence.
es: El pasado mes de abril, un [informe](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2) de la APIB , elaborado conjuntamente con Amazon Watch demostró cómo empresas europeas y estadounidenses, incluyendo bancos y comerciantes sojeros, permiten la crisis actual de la región del Amazonas. La investigación da un detalle de la empresas brasileñas multadas por crímenes ambientales en la Amazonía desde 2017, e identificó vínculos entre éstas y los intereses comerciales de los países del hemisferio norte. Acontecimientos recientes, como los incendios del Amazonas, muestran cada vez más cómo los intereses corporativos locales y mundiales están impulsando la deforestación, exacerbando los conflictos por la tierra y estimulando la violencia.
fr: En avril dernier, une [étude de l'APIB](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2), produite en collaboration avec Amazon Watch, a prouvé en quoi les grands groupes européens et états-uniens, ainsi que les banques et les négociants en soja, perpétuent et encouragent la crise qui sévit dans la région. Ce rapport a analysé les liens et les intérêts commerciaux entre les compagnies brésiliennes qui ont été condamnées en justice pour des crimes contre l'environnement en Amazonie, et les les sociétés, banques, actionnaires et négociants en soja européens et nord-américains. Les évènements récents, les feux de forêt, illustrent de plus en plus combien les intérêts des grands groupes locaux et internationaux perpétuent la déforestation, exacerbant les conflits de territoires, et l'escalade de la violence.

source: “Big banks and large investment firms in particular play a critical role, providing billions of euros in lending, underwriting, and equity investment to soy and cattle companies,” said Christian Poirier, Amazon Watch Program Director, who joined the protest in Paris. “This financing enables agribusiness to maintain and expand operations, causing further devastation to the Amazon and Cerrado. BNP Paribas has over US$3 billion invested across the world's four largest soy traders, as well as other investments in Brazilian meat-packers.”
es: "Los grandes bancos y las grandes inversoras en particular desempeñan un papel fundamental, otorgando préstamos de miles de millones de euros, garantías e inversiones de capital a empresas de soja y ganado", dijo Christian Poirier, Director del Programa Amazon Watch, que se unió a la protesta en París. "Esta financiación permite a los agronegocios mantener y ampliar sus operaciones, causando una mayor devastación en el Amazonas y el Cerrado. BNP Paribas tiene más de 3 billones de dólares invertidos entre los cuatro mayores comerciantes de soja del mundo, así como otras inversiones en distribuidoras de carne brasileñas."
fr: “Les banques et les grands groupes d'investissement jouent un rôle critique, en investissant, faisant des placements, et souscrivant à des prêts de milliards d'euros, auprès des négociants en soja et du secteur de l'industrie bovine”, indique Christian Poirier, le directeur des programmes chez Amazon Watch. “Ces financements permettent à l'agro-business de non seulement maintenir mais d'étendre leurs activités, accélérant ainsi la déforestation de l'Amazonie et du Cerrado de manière vertigineuse. BNP Paribas a investi plus de 3 milliards de dollars auprès des 4 plus importants exportateurs de soja dans le monde, ainsi que dans le secteur de l'industrie bovine dans une moindre mesure.”

source: Cattle ranching and soy production are the leading drivers of deforestation in Brazil. Ranching alone leads to approximately 80% of Amazon deforestation, and 80% of the Amazon forests cleared since 2014 are currently occupied by cattle. The economic and environmental implications of these commodities extend to the global market: Brazilian soy accounted for 14.3% of the country’s total exports, generating $31 billion in 2017 while cattle exports accounted for about $5.4 billion. Brazil leads the world in exports of both commodities. If global consumers continue to provide a market for these commodities, these industries will enjoy considerable economic incentives to aggressively expand activities, to the detriment of forest protections and indigenous land rights.
es: La ganadería y la producción de soja son los principales impulsores de la deforestación en Brasil. La ganadería por sí sola es responsable de aproximadamente el 80% de la deforestación del Amazonas, y el 80% de los bosques amazónicos talados desde 2014 están actualmente ocupados por el ganado. Las consecuencias económicas y ambientales que estos productos generan se extienden al mercado mundial: la soja representa el 14,3% del total de las exportaciones de Brasil, generando 31 billones de dólares en 2017, mientras que la exportación de ganado representa unos 5.400 millones de dólares. Brasil encabeza la lista de exportadores de soja y ganado a nivel mundial. Si los consumidores de todo el mundo siguen proporcionando un mercado para estos productos, estas industrias continuarán recibiendo incentivos económicos considerables para ampliar agresivamente sus actividades, en detrimento de las protecciones forestales y los derechos de las tierras indígenas.
fr: Ces deux activités agro-alimentaires, l'élevage bovin, et la culture du soja sont les principales causes de la déforestation au Brésil. L'élevage bovin à lui seul a conduit à 80% de la déforestation, 80% de l'Amazonie ayant été déboisée, et allouée au pâturage du bétail. Les impacts économiques et environnementaux qui en découlent, touchent le marché international : Le soja produit au Brésil représente14.3% des exportations totales du pays, et rapporté 31.0 milliards de dollars en 2017, alors que les gains générés par l'exportation de viande bovine s'élèvent à environ 5.4 milliards de dollars. Le Brésil est le premier importateur mondial de soja et de viande bovine. Si le monde continue à soutenir un tel marché, ces industries n'en feront que plus de profits, et perpétueront l'extension brutale de leurs activités, au détriment de la protection des forêts et des droits des populations autochtones.

source: “Extinction Rebellion stands by APIB and its leaders in their efforts to amplify the role of the global financial sector in Amazon destruction through an international solidarity campaign. Because the genocide against indigenous people in Brazil is real, forces must be joined among allies in a battle for survival. Extinction Rebellion is their global ally, one country at a time,” said an Extinction Rebellion France spokesperson who attended the Parisian protest.
es: “XR acompaña a la APIB y a sus líderes en su esfuerzo por amplificar el rol del sector financiero mundial en la destrucción del Amazonas a través de una campaña solidaria internacional. Debido a que el genocidio contra los pueblos indígenas en Brasil es real, las fuerzas deben unirse entre aliados en una batalla por la supervivencia. XR es su aliado a nivel global, un país a la vez", dijo un vocero de XR Francia que estuvo en la protesta en París.
fr: “Extinction Rebellion affirme son soutien et sa solidarité à l'APIB, et aux représentants de cette délégation, et soutient leurs efforts pour dénoncer le rôle joué par la finance internationale dans la destruction de la forêt amazonienne, à travers une campagne de solidarité internationale. Le génocide des populations autochtones du Brésil est réel, et c'est pourquoi nous devons joindre nos forces et s'allier dans cette lutte pour la survie. "Nous, Extinction Rebellion, sommes leurs alliés non seulement au niveau international, mais également au sein de nos branches respectives”, a déclaré une membre d'XR France, ayant participé à la manifestation à Paris.

source: The protest in Paris had the support of civil society organizations, like Alerte France Bresil, Planète Amazone, Autres Bresils, Weaving Ties, Extinction Rebellion France, Amazon Watch, Nature Rights Citoyens Pour le Climat Paris, and others.
es: La protesta en París contó con el apoyo de organizaciones sociales civiles, como Alerte France Bresil, Planète Amazone, Autres Bresils, Weaving Ties, Extinction Rebellion France, Amazon Watch, Nature Rights Citoyens Pour le Climat Paris, y otras.
fr: La manifestation à Paris a reçu le soutien d'associations et ONG telles que : Alerte France Bresil, Planète Amazone, Autres Bresil, Weaving Ties, Extinction Rebellion France, Planète Amazone, Amazon Watch, Nature Rights, et Citoyens Pour le Climat Paris, entre autres.

source: Interviews with APIB leaders available upon request
es: Entrevistas con los líderes de la APIB disponibles a pedido.
fr: Interviews avec des représentants de la délégation de l'APIB disponibles sur demande

source: [Click here](https://en.nenhumagotamais.org/?fbclid=IwAR2FDJdN01BO0Sh5-lE2aigcvGZFoyc0PA41046Sdb-MvOmgC0NYDiutXqQ) for more information on APIB’s European tour.
es: [Clickea aquí](https://en.nenhumagotamais.org/?fbclid=IwAR2FDJdN01BO0Sh5-lE2aigcvGZFoyc0PA41046Sdb-MvOmgC0NYDiutXqQ) para obtener más información sobre la gira europea de la APIB.
fr: [Cliquez ici](https://en.nenhumagotamais.org/?fbclid=IwAR2FDJdN01BO0Sh5-lE2aigcvGZFoyc0PA41046Sdb-MvOmgC0NYDiutXqQ) pour de plus amples renseignements sur la tournée européènne de l'APIB.
