Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-11-15-blackrock.*.po
Languages: es, fr

source: The delegation continue the tour despite mourning the recent murder of Indigenous 'Forest Guardian' Paulo Paulino Guajajara, shot in the face on November 1st by illegal loggers. Fellow Forest Guardian Laercio Guajajara was also hospitalised with gunshot wounds during the ambush. Yesterday, they awarded President Jair Bolsonaro a "Racist of the Year" award during a [protest at the Brazilian Embassy in London yesterday](https://drive.google.com/open?id=1-1m4XboPjTCG-vvr42Ph3E1VQMlzQOex) in collaboration with Survival International.)
es: La delegación sigue su campaña por Europa a pesar su duelo por el reciente asesinato del guardián del bosque Paulo Paulino Guajajara, al que madereros ilegales le dispararon un por un tiro en la cara el 1 de noviembre. El compañero guardián del bosque Laercio Guajajara, por su parte, fue hospitalizado con heridas de bala durante la emboscada. Por ello, ayer, otorgaron al presidente de Brasil Jair Bolsonaro el premio "Racista del Año" durante una [concentración en la Embajada de Brasil en Londres ayer](https://drive.google.com/open?id=1-1m4XboPjTCG-vvr42Ph3E1VQMlzQOex) en colaboración con Survival International).
fr: La délégation poursuit sa tournée en Europe, bien qu'endeuillée par le récent assassinat de Paulo Paulino Guajajara, un Guardien de la forêt, abattu le 1er novembre, d'une balle en pleine tête, lors d'une embuscade d'exploitants forestiers qui travaillaient de manière illégale. Lors de cette attaque, ils ont aussi touché son collègue garde forestier, Laercio Guajajara, qui victime de blessures par balle a été hospitalisé. Hier, la délégation a attribué au Président Jair Bolsonaro, le prix du "Raciste de l'année" lors d'une [protestation à l'ambassade du Brésil, à Londres](https://drive.google.com/open?id=1-1m4XboPjTCG-vvr42Ph3E1VQMlzQOex) en collaboration avec Survival International.)

source: “Companies like BlackRock fund and profit from the businesses exploiting Amazonia. We won’t stand by as Indigenous genocide and the decimation of wildlife continue in the name of ‘business as usual’,” said wildlife biologist James Fox, 25, from London, adding: “Indigenous communities are scientifically proven to be the best stewards of the natural world, and have been on the global front lines of climate and ecological destruction for generations. The climate movement must support the struggle for Indigenous rights – and BlackRock must divest from this destruction.”
es: "Empresas como BlackRock financian y se benefician de los negocios que explotan la Amazonia. No nos quedaremos quietos mientras el genocidio indígena y la diezma de la vida silvestre continúan en nombre del 'business as usual'", dijo el biólogo de vida silvestre James Fox, de 25 años, de Londres, agregando: "Se ha demostrado científicamente que las comunidades indígenas son los mejores administradores del mundo natural, y han estado en el frente mundial de la destrucción climática y ecológica durante generaciones. El movimiento climático debe apoyar la lucha por los derechos indígenas - y BlackRock debe despojarse de esta destrucción."
fr: “Les groupes comme BlackRock financent, et génèrent d'énormes bénéfices en investissant dans ces projets qui exploitent, et ravagent l'Amazonie. Nous n'allons pas rester les bras croisés à ne rien faire, pendant que le génocide autochtone, et l'annihilation de la vie sauvage sont perpétrés, et que ces compagnies continuent leur ‘_business_ comme si de rien n'était’,” déclare James Fox, biologiste des espèces sauvages, 25ans, depuis Londres. Il ajoute : “Il est scientifiquement attesté que ce sont les communautés autochtones, qui sont le plus à même de psauvegarder l'environnement, et qui sont depuis des générations en première ligne, luttant contre le bouleversement écologique et climatique. Les mouvements environnementaux se doivent de soutenir la lutte des populations autochtones qui se battent pour leurs droits, et Blackrock se doit de se désinvestir de ces activités destructrices.”

source: **Who are BlackRock?**
es: **Quién es BlackRock?**
fr: **Qui est BlackRock ?**

source: Until the financial crisis [BlackRock was unknown](https://www.dw.com/en/blackrock-the-secret-world-power/a-18653761), but after its name was everywhere in the investment world. Nowadays this discreet investment firm surfaces in investigative [reports](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) as a lead investor in the crisis of deforestation and land conflict. Its investments in deforestation-risk companies have been increasing since 2014, from a total of [$1 billion USD to $1.6 billion USD in 2018,](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) making them top investors in deforestation from [Brazilian forests to Indonesia or Borneo.](https://www.blackrocksbigproblem.com/indonesia)
es: Hasta la crisis financiera, [BlackRock era desconocida](https://www.dw.com/en/blackrock-the-secret-world-power/a-18653761), pero después su nombre se encontraba en todas partes del mundo de las inversiones. Hoy en día esta discreta empresa de inversiones aparece en [informes](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) de investigación como uno de los principales inversores en compañías responsables de la deforestación y de la expropiación de tierras. Tanto es así que sus inversiones en ellas han pasado, desde 2014, de un total de [1.000 millones de dólares estadounidenses a 1.600 millones de dólares de EE.UU. en 2018,](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf), lo que hace que dichas compañías resulten ser las mayores culpables del arboricidio de [los bosques brasileños hasta Indonesia o Borneo.](https://www.blackrocksbigproblem.com/indonesia)
fr: Jusqu'à la crise financière, [personne ne connaissait BlackRock](https://www.dw.com/en/blackrock-the-secret-world-power/a-18653761), mais depuis, c'est un nom qui apparait partout dans le monde des investisseurs. Dorénavant, le nom de ce gestionnaire d'actifs discret, émerge dans des [rapports](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) en tant qu'acteur majeur de la déforestation, et de l'expropriation des terres, investissant en masse dans des compagnies impliquées dans la déforestation, et de plus en plus depuis 2014, passant de de [1 milliard de dollars à 1,6 milliards de dollars en 2018,](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf), raflant ainsi la première place sur le podium des plus gros investisseurs de la déforestation [au Brésil, en Indonésie et à Bornéo.](https://www.blackrocksbigproblem.com/indonesia)

source: BlackRock is a major shareholder in some of the largest agribusiness companies responsible for widespread deforestation in the Brazilian Amazon and Cerrado, including soy traders Bunge and ADM, and meat producers JBS, Marfrig and Minerva.​​​​​​​ Bunge for instances, was among a group of agricultural traders fined by the Brazilian Institute of Environment and Renewable Natural Resources (IBAMA) for [purchasing 3,000 tons of soy](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) and other grains from farms embargoed for deforestation. After far-right candidate, Bolsonaro, won the Brazilian elections, [BlackRock announced expansion](https://www.theatlantic.com/ideas/archive/2019/09/follow-money-amazon/597319/) of operations in Brazil.
es: BlackRock es uno de los principales accionistas de algunas de las mayores empresas de agronegocios responsables de la deforestación generalizada en la Amazonia brasileña y el Cerrado, entre las que están las compañías sojeras Bunge y ADM, y las productoras de carne JBS, Marfrig y Minerva.​​​​​​​ Bunge, por ejemplo, estuvo entre las empresas comercializadoras agrícolas multadas por el Instituto Brasileño del Medio Ambiente y los Recursos Naturales Renovables (IBAMA) por [la compra de 3 mil toneladas de soja](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) y otros granos de granjas habían sido embargadas por deforestación. Después de que el candidato de extrema derecha, Bolsonaro, ganara las elecciones brasileñas, [BlackRock anunció la expansión](https://www.theatlantic.com/ideas/archive/2019/09/follow-money-amazon/597319/) de sus operaciones en el Brasil.
fr: BlackRock est un des actionnaires majeurs de certains des magnats de l'agro-alimentaire, responsable de la déforestation intensive au Brésil, en Amazonie et au Cerrado, dont les producteurs de soja Bunge et ADM, et de viande JBS, Marfrig et Minerva.​​​​​​​ Bunge, par exemple, a fait partie des producteurs agricoles sanctionnés par l'IBAMA, l'Institut Brésilien de l'Environnement et des Ressources Naturelles Renouvelables, pour [avoir fait l'acquisition de 3000 tonnes de soja](https://amazonwatch.org/assets/files/2019-blackrocks-big-deforestation-problem.pdf) et autres céréales, issues d'exploitations agricoles placées sous embargo pour déforestation. Suite à la victoire électorale de Bolsonaro, candidat d'extrême droite, élu président du Brésil, [BlackRock a annoncé l'extension](https://www.theatlantic.com/ideas/archive/2019/09/follow-money-amazon/597319/) de ses activités au Brésil.

source: BlackRock is one of the top three shareholders in 25 of the world’s largest publicly listed “deforestation-risk” companies (94%) through its index funds, potentially increasing further its risks. BlackRock holds shares in 61 of the 167 companies active in producing and trading soy, beef, palm oil, pulp and paper, rubber and timber.​​​​​​ Its Environmental, Social and Governance (ESG) labeled funds contain numerous high-risk holdings linked to recent deforestation, land rights conflicts, and child and forced labor​​​​​​​.
es: BlackRock es uno de los tres principales accionistas entre las 25 de las mayores empresas de "riesgo de deforestación" del mundo que cotizan en bolsa (94%) a través de su índice de fondos, lo que podría aumentar aún más sus riesgos. BlackRock tiene acciones en 61 de las 167 empresas activas en la producción y comercialización de soja, carne vacuna, aceite de palma, pulpa y papel, caucho y madera. Sus fondos etiquetados como Ambientales, Sociales y Gubernamentales (ESG) contienen numerosas participaciones de alto riesgo vinculadas a la reciente deforestación, conflictos por los derechos de la tierra, trabajo infantil y trabajo forzado.
fr: BlackRock est un des 3 plus gros actionnaires, parmi les 25 qui figurent sur la liste des compagnies hautement impliquées dans la déforestation (94%), et ce, de par ses fonds indiciels qui augmentent d'autant plus le risque d'extension d'activités impliquées dans la destruction de la forêt. BlackRock détient des parts de 61 des 167 compagnies produisant, et commercialisant soja, viande, huile de palme, papier, pâte à papier, caoutchouc, et bois d'œuvre.​​​​​​ Ce fonds d'investissement remplissant soi-disant les critères ESG (Environnement, Social et Gouvernance), investit dans nombre de projets liés à la déforestation abusive, les conflits territoriaux, et identifiés comme ayant recours au travail forcé, et au travail des enfants.

source: BlackRock's holdings have been involved in land grabbing in Indonesia, and found guilty in Liberia of illegal deforestation, destruction of endangered chimpanzee habitats, and the use of violence and coercion to forcibly take community lands.
es: BlackRock es una de las mayores gestoras de activos del mundo, que controla más fondos que el PIB de Japón, la que más invierte en la deforestación y en la industria del carbón y la que más invierte en petróleo y gas en Estados Unidos.
fr: BlackRock a aussi été impliqué dans des affaires d'accaparement de terres en Indonésie, et reconnu coupable de déforestation illégale, de destruction de l'habitat de l'espèce menacée des chimpanzés, et d'avoir eu recours à la force, et à la coercition pour s'approprier des terres communautaires au Libéria.

source: Aside from deforestation, BlackRock is the largest investor in coal worldwide, including in developing new plants. [Coal](https://www.blackrocksbigproblem.com/coal-expansion) is the world's deadliest fossil fuel, damaging people's health, destroying local ecosystems, and acting as the main driver of climate change worldwide. Is a major investor in [Tar sands](https://www.blackrocksbigproblem.com/tar-sands), worse for climate than any other oil extraction; top shareholder in all the major companies seeking to drill the Arctic; and it is also one of the biggest investors in nearly every oil company operating in the [Western Amazon.](https://www.blackrocksbigproblem.com/amazon)
es: Dejando de lado la deforestación, BlackRock es el mayor inversor en carbón del mundo, incluso en el desarrollo de nuevas plantas. El [carbón](https://www.blackrocksbigproblem.com/coal-expansion) es el combustible fósil más letal del mundo, que daña la salud de las personas, destruye los ecosistemas locales y actúa como el principal impulsor del cambio climático en todo el mundo. Es uno de los principales inversores en [Arenas alquitranadas](https://www.blackrocksbigproblem.com/tar-sands), peor para el clima que cualquier otra extracción de petróleo; es el principal accionista de todas las grandes empresas que buscan iniciar perforaciones en el Ártico; y es también uno de los mayores inversores en casi todas las empresas petroleras que operan en la [Amazonía occidental.](https://www.blackrocksbigproblem.com/amazon)
fr: En plus d'être champion de la déforestation, BlackRock est le plus gros investisseur dans le secteur du charbon au monde, y compris dans l'implantation de nouveaux projets miniers. [Le charbon](https://www.blackrocksbigproblem.com/coal-expansion) est l'énergie fossile exploitée la plus létale, extrêmement nocive pour la santé, détruisant les écosystèmes alentour, et un des majeurs tenants du bouleversement climatique et écologique au niveau mondial. Blackrock investit aussi massivement dans [les sables bitumeux](https://www.blackrocksbigproblem.com/tar-sands), dont l'extraction est celle qui nuit le plus à l'environnement. Blackrock détient également des parts de toutes les plus grosses compagnies qui cherchent à forer l'Arctique, et c'est un des plus gros fonds d'investissement de compagnies pétrolières opérant en [Amazonie de l'ouest.](https://www.blackrocksbigproblem.com/amazon)

source: [](https://www.blackrocksbigproblem.com/amazon)Recent [oil spills from an unknown source blighting the Northeastern coast of Brazil](https://realmedia.press/brazil-oil-disaster/), which have damaged tourism and local livelihoods in the region that voted majoritarily against President Jair Bolsonaro's Election, have been met by dismissal from local and National government. State responses include misinformation that contaminated beaches and seafood are 'safe', accusations that NGOs are behind the spills, and a lack of state support in clean-up operations - which are being led by fishermen and grassroots groups.
es: [](https://www.blackrocksbigproblem.com/amazon)Los recientes [derrames de petróleo de una fuente desconocida infectan la costa Nororiental de Brasil](https://realmedia.press/brazil-oil-disaster/), dañando el turismo y los medios de vida locales en la región que votó mayoritariamente en contra del Presidente Jair Bolsonaro, sus reclamos han sido desestimados por el gobierno local y nacional. Las respuestas del Estado incluyen información errónea de que las playas y los mariscos contaminados son "seguros", acusaciones de que las ONG están detrás de los derrames y la falta de apoyo del Estado en las operaciones de limpieza, que están siendo dirigidas por pescadores y ciudadanos de a pie.
fr: [](https://www.blackrocksbigproblem.com/amazon)Récemment [des nappes de pétrole de source non identifiée se sont échouées sur les côtes au nord-est du Brésil](https://realmedia.press/brazil-oil-disaster/), nuisant fortement à l'activité touristique, et à la vie des gens de la région qui avaient majoritairement voté contre Jair Bolsonaro, et qui se sont vus entièrement négligés par le gouvernement national et régional. L'état a déclaré que les plages et produits de la mer contaminés n'étaient absolument pas dangereux, et accusé des ONG d'être derrière tout ça, et ne se contentant pas de véhiculer cette désinformation, l'état n'a mis en place aucun plan d'opérations de nettoyage. Ce sont les pécheurs et mouvements locaux qui s'y sont attelés.

source: Deforestation and degradation of vast swathes of land for commodities​​​​​​ are responsible for almost one quarter of all global greenhouse gas emissions, and are the leading cause of land conflict and death of frontline forest guardians.
es: La deforestación y la degradación de grandes franjas de tierra para los productos causan casi una cuarta parte de todas las emisiones de gases de efecto invernadero globales, y son la mayor causa de conflictos sobre la tierra y de la muerte de los guardianes forestales.
fr: La déforestation, et la dégradation de vastes territoires par l'industrie de consommation, sont responsables de presque un quart des émissions de gaz à effet de serre, et sont aussi les principales causes de conflits territoriaux, et de la mort des gardiens de la forêt qui sont en première ligne.

source: As the Amazon rainforest burns and Brazil's coastline surges with toxic tides, BlackRock is reaping the profits of human rights violations, environmental destruction and climate chaos.​​​​​​​ As the world’s largest asset manager, controlling more funds than the GDP of Japan, BlackRock could take advantage of its privileged position in the markets, and become a weapon in leading deforestation-risk free funds, and paving the way for a just transition towards a sustainable decarbonised lievable planet.
es: Mientras que se quema la Selva Amazona y la costa de Brasil sufre olas de mareas tóxicas, BlackRock obtiene enormes beneficios de las violaciones de los derechos humanos, la destrucción del medio ambiente y el caos climático. Como gestor de activos más grande del mundo que controla más fondos que el PIB de Japón, Blackrock podría aprovecharse de su posición privilegiada en el mercado para convertirse en líder en materia de inversión de protección de los bosques y abrir el camino para una transición justa hacia un planeta habitable, sostenible y descarbonizado.
fr: Alors que l'Amazonie brûle, et qu'une marée noire ravage les côtes brésiliennes, Blackrock ne fait que récolter les bénéfices issus des violations des droits de l'homme, des destructions environnementales, et du chaos climatique. En tant que fonds d'investissement le plus influent au monde, gérant un taux d'actifs plus important que le PIB du Japon, Blackrock pourrait profiter de sa situation privilégiée sur le marché, et adopter une position de leader en matière d'investissement dans la protection des forêts, pavant ainsi le chemin d'une transition équitable, vers une planète vivable, durable et décarbonée.

source: A global boycott to save the rainforest
es: Un boicot global para salvar a la selva
fr: Un boycott mondial pour protéger la forêt tropicale

source: Although BlackRock is one of the biggest and most influential companies driving this damage, it's by no means the only player in the game. APIB and Amazon Watch's recent ['Complicity in Destruction' report](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2) highlights the role of large commodity traders such as meatpackers and and agro-industrial producers JBS, Bunge, Mafrig, ADM and Cargill. Brazil's National Indigenous Mobilisation (MNI) has called for a boycott of commodities such as beef, leather, timber, soy and sugar produced on conflict land to tackle the economic benefits of aggressive land-grabbing and deforestation in Latin America - and Extinction Rebellion are seeking collaboration with other activist groups to answer the call.
es: Aunque BlackRock es una de las empresas más grandes y más influyentes que causa este daño, para nada es el único participante. El reporte reciente de APIB and Amazon Watch's ['Complicity in Destruction'](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2) recalca el papel de comerciantes grandes de productos como empacadores de carne y productores agro-industriales JBS, Bunge, Mafrig, ADM y Cargill. La mobilización Nacional Indígena Brasileña (MNI) ha pedido un boicot de productos como la carne de res, el cuero, la madera, la soya y el azúcar criados o cultivados en tierras de conflicto para enfrentar a los beneficios económicos de agarrar a tierras a la fuerza y la deforestación en América Latina - y Extinction Rebellion están buscando la collaboración con otros grupos de activistas para contestar a la llamada.
fr: Bien que Blackrock soit une des compagnies les plus importantes et les plus influentes, c'est loin d'être la seule en jeu. Le récent rapport de l'APIB et d'Amazon Watch ['Complicité de Destruction'](https://amazonwatch.org/news/2019/0425-complicity-in-destruction-2) insiste sur le rôle des gros producteurs de l'industrie de la viande et des secteurs agro-industriels, tels que JBS, Bunge, Mafrig, ADM et Cargill. La mobilisation autochtone nationale du Brésil (MNI) a appelé au boycott de ces produits : viande de bœuf, cuir, bois d'oeuvre, sucre et soja produits sur des zones dans lesquelles sévissent des conflits territoriaux, pour dénoncer les profits économiques issus de violents accaparements de terres, et de la déforestation en Amérique du Sud. Extinction Rebellion cherche à collaborer avec d'autres mouvances activistes pour relayer cet appel au boycott.
