Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-10-08-rebel-daily-1.*.po
Languages: fr, pt

source: XR France managed to [block and occupy Paris' most central and busiest intersection](https://extinctionrebellion.fr/evenements/2019/09/05/occupation-pour-la-suite-du-monde.html), near the Nôtre-Dame cathedral. Rebels, aware of the sensitivity of the site, kept the location secret until the last minute and attached themselves to flower planters to complicate police efforts to remove them.
fr: XR France a réussi à [bloquer et occuper l’intersection la plus centrale et la plus animée de Paris](https://extinctionrebellion.fr/evenements/2019/09/05/occupation-pour-la-suite-du-monde.html) près de la cathédrale de Notre-Dame. Les rebelles, conscients de l’aspect sensible du site, ont gardé le secret sur le lieu jusqu’à la dernière minute et se sont attachés à des bacs à fleurs de sorte à compliquer les efforts des policiers pour les évacuer.
pt: XR France conseguiu [bloquear e ocupar o cruzamento mais central e movimentado de Paris](https://extinctionrebellion.fr/evenements/2019/09/05/occupation-pour-la-suite-du-monde.html), perto da catedral de Nôtre-Dame. Os rebeldes, conscientes da sensibilidade do local, mantiveram o local em segredo até o último minuto e agarraram-se a vasos de flores para complicar a sua remoção pelos agentes da polícia.

source: Rebels reminiscent of the now symbolic pink boat *Berta Cáceres* that reigned over London's Oxford Circus during the last international rebellion can be reassured -- its blue brother has crossed the channel for this October and cast its anchor in Parisian waters.
fr: Les rebelles ayant gardé le souvenir du bateau *Berta Cáceres*, désormais symbolique, qui trôna sur Oxford Circus au cours de la dernière rébellion internationale peuvent être rassuré.es — son frère bleu a traversé la Manche en ce mois d’octobre et jeté l’ancre dans les eaux parisiennes.
pt: Os rebeldes lembram o agora simbólico barco cor-de-rosa *Berta Cáceres* que reinou sobre o Circo Oxford de Londres durante a última rebelião internacional pode estar tranquilo-- seu irmão azul cruzou o canal para este outubro e lançou sua âncora em águas parisienses.

source: As we are "all in the same boat", its DJs and dancers are inviting passers-by to join this festive occupation in all of its creativity, and keep the troops energized and regenerated for a lasting rebellion.
fr: Puisque nous sommes « toustes dans le même bateau », les DJ et les danseur.ses qui s’y trouvent invitent les passant.es à rejoindre cette occupation festive dans toute sa créativité, et gardent les troupes en forme pour que la rébellion tienne dans la durée.
pt: Como estamos "todos no mesmo barco",os seus DJs e dançarinos estão a convidar quem passa ali para se juntar a esta ocupação festiva em toda a sua criatividade, e manter as tropas energizadas e regeneradas para uma rebelião duradoura.

source: Climate Camp Berlin
fr: Le camp du climat, Berlin
pt: Acampamento Climático de Berlim

source: **7 OCT \| Berlin, Germany**
fr: **7 OCT \| Berlin, Allemagne**
pt: **7 OUT \| Berlim, Alemanha**

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-4.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Our uprising begins. From early morning, 1000 rebels blocked the "Big Star" roundabout surrounding Berlin's Siegessäule as well as a key junction at Potsdamer Platz. As the sun rose, peaceful rebels danced and sang.
fr: Notre soulèvement commence. Depuis le petit matin, un millier de rebelles bloquent le rond-point de la « Grande Étoile » qui circonscrit la Siegessäule de Berlin, ainsi qu’une intersection clé à Potsdamer Platz. Au lever du soleil, les rebelles pacifiques ont dansé et chanté.
pt: A nossa revolta começa. Desde manhã cedo, 1000 rebeldes bloquearam a rotunda "Big Star" em torno da Siegessäule de Berlim, bem como uma junção chave na Potsdamer Platz. Quando o sol nasceu, os pacíficos rebeldes dançaram e cantaram.

source: Our ship, the Arche Rebella, has been put together once again in a new location. "Captain" Carola Rackete stated the simple truth: "The situation is more than severe: ecosystems and species are threatened by the climate catastrophe and the actions of mankind. The planet and its natural resources are our basis of life -- if it is not in balance, the consequences will be catastrophic for the planet and for all of humanity."
fr: Notre bateau, l’Arche Rebella, a été reconstitué une fois de plus à un nouvel endroit. La « capitaine » Carola Rackete a énoncé cette vérité simple : « La situation est plus que grave : les écosystèmes et les espèces sont menacées par la catastrophe climatique et les actions des êtres humains. La planète et ses ressources naturelles sont à la base de notre vie — si ce n’est pas équilibré, les conséquences seront catastrophiques pour la planète et pour toute l’humanité. »
pt: A nossa nave, a Arche Rebella, foi novamente montada num novo local. "Capitã" Carola Rackete afirmou a simples verdade: "A situação é mais do que grave: ecossistemas e espécies estão ameaçados pela catástrofe climática e pelas ações da humanidade. O planeta e seus recursos naturais são as nossas base de vida - se não estiverem em equilíbrio, as consequências serão catastróficas para o planeta e para toda a humanidade."

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-5.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Berlin rebellion takes to the air!
fr: La rébellion à Berlin prend son envol !
pt: A rebelião de Berlim vai para o ar!

source: 3000 rebels held Potsdamer Platz -- with the help of lots of potted plants and a Red Rebel Brigade -- and the site was buzzing. Rebels continued to hold the Platz for longer than expected, with some chaining themselves together.
fr: 3000 rebelles ont tenu Potsdamer Platz — avec l’aide de nombreuses plantes en pot et d’une Brigade Rebelle Rouge — et le site était en effervescence. Les rebelles ont continué à tenir la place pendant plus longtemps que prévu, certain.es d’entre elles et eux s’enchaînant les un.es aux autres.
pt: 3000 rebeldes seguraram Potsdamer Platz -- com a ajuda de muitas plantas em vaso e uma Brigada Vermelha Rebelde -- e o local estava agitado. Os rebeldes continuaram a segurar o Platz por mais tempo do que o esperado, com alguns se encadeando.

source: Even as police threatened rebels with physical violence if they failed to clear the blockade, our mood could not be beaten! We were dancing, singing and sending out a strong signal about the climate crisis.
fr: Même quand la police a menacé de recourir à la force physique s’iels ne réussissaient pas à lever le blocage, notre bonne humeur n’en a pas été abattue ! Nous dansions, chantions et envoyions un signal clair sur la crise climatique.
pt: Mesmo quando a polícia ameaçou os rebeldes com violência física se eles não conseguissem desobstruir o bloqueio, o nosso humor não poderia ser abalado! Estávamos a dançar, a cantar e a enviar um sinal forte sobre a crise climática.

source: It was early evening before police were able to begin slowly clearing rebels. Two thousand rebels remained and the good mood continued as food was shared, even as police began confiscating our equipment.
fr: Ce n’est pas avant le début de la soirée que la police a pu commencer à lentement évacuer les rebelles. Deux mille rebelles sont resté.es et la bonne humeur a continué avec le partage d’un repas, même quand la police a commencé à confisquer nos équipements.
pt: Era início da noite antes que a polícia pudesse começar lentamente a desobstruir os rebeldes. Dois mil rebeldes permaneceram e o bom humor continuou à medida que a comida era partilhada, mesmo quando a polícia começou a confiscar o nosso equipamento.

source: **7 OCT \| Madrid, Spain**
fr: **7 OCT \| Madrid, Espagne**
pt: **7 OUT \| Madrid, Espanha**

source: ![](/assets/img/blog/2019/10/07/jhbn.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/jhbn.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Madrid rebels had a dramatic first day of Rebellion! 300 rebels surrounded a pink boat to block a bridge and were greeted by an alarming police response that included twisting arms, pressing thumbs into rebels' eyes and putting pressure under their jaws. 10 rebels were hospitalised and many others suffered minor injuries. There were 43 arrests that day in Madrid.
fr: Les rebelles de Madrid ont eu une première journée de Rébellion trépidante ! 300 rebelles se sont placé.es autour d’un bateau rose pour bloquer un pont et ont été accueillis par une réaction effrayante de la part de la police, notamment des torsions de bras, des pouces enfoncés dans les yeux des rebelles et des prises à la gorge. 10 rebelles ont été hospitalisé.es et beaucoup d’autres ont été victimes de blessures légères. Il y a eu 43 arrestations ce jour-là à Madrid.
pt: Os rebeldes de Madrid tiveram um primeiro dia dramático de Rebelião! 300 rebeldes cercaram um barco cor-de-rosa para bloquear uma ponte e foram recebidos por uma resposta policial alarmante que incluiu torcer braços, pressionar os polegares nos olhos dos rebeldes e colocar pressão sob suas mandíbulas. 10 rebeldes foram hospitalizados e muitos outros sofreram ferimentos leves. Nesse dia, houve 43 detenções em Madrid.

source: But their spirits were not broken. The rebels went onto cause further disruption and set up camp in front of Spain's Ministry of Ecological Transition. Rebels dressed in red, blue and brown -- representing forest fires, rising sea levels and desertification -- stalked others dressed in animal costumes in a striking performance about mass extinction.
fr: Mais leur entrain n’a pas été brisé. Les rebelles ont continué à occasionner davantage de perturbations en dressant le camp devant le Ministère de la Transition Écologique d’Espagne. Des rebelles vêtus de rouge, bleu et marron — représentant les feux de forêt, la montée des océans et la désertification — en ont traqué d’autres déguisés en animaux, dans une représentation impressionnante sur le sujet de l’extinction de masse.
pt: Mas os seus espíritos não tinham sido abalados. Os rebeldes foram causar mais perturbações e montaram acampamento em frente ao Ministério da Transição Ecológica da Espanha. Rebeldes vestidos de vermelho, azul e castanho -- representando incêndios florestais, elevação do nível do mar e desertificação - perseguiram outros vestidos com trajes de animais em uma performance impressionante sobre a extinção em massa.

source: Read the full story [here](https://docs.google.com/document/d/1b5dTrHcNDLJpOVNosA3U9iARdRSzNZ-hqA6V14CgrD4/edit#).
fr: Vous pouvez retrouver toute l’histoire [ici](https://docs.google.com/document/d/1b5dTrHcNDLJpOVNosA3U9iARdRSzNZ-hqA6V14CgrD4/edit#).
pt: Leia a história completa [aqui](https://docs.google.com/document/d/1b5dTrHcNDLJpOVNosA3U9iARdRSzNZ-hqA6V14CgrD4/edit#).

source: Amsterdam
pt: Amsterdão

source: **7 OCT \| Amsterdam, The Netherlands**
fr: **7 OCT \| Amsterdam, Pays-Bas**
pt: **7 OUT | Amsterdão, Países Baixos**

source: ![](/assets/img/blog/2019/10/07/unnamed-2-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Amsterdam rebelled against a ban imposed by the mayor and police[](https://www.parool.nl/amsterdam/extinction-rebellion-gaat-ondanks-verbod-toch-protesteren~b81d35e4/)and brought non-violent direct action to the heart of the city. In the early hours, eager rebels gathered to block off roads in front of the city's famous museums.
fr: Amsterdam s’est rebellée contre [une interdiction imposée par le maire et la police](https://www.parool.nl/amsterdam/extinction-rebellion-gaat-ondanks-verbod-toch-protesteren~b81d35e4/) en portant une action directe nonviolente au cœur de la ville. En début de matinée, des rebelles enthousiastes se sont rassemblé.es pour bloquer les voies devant les musées renommés de la ville.
pt: Amesterdão revoltou-se contra uma proibição imposta pelo presidente da câmara e pela polícia[](https://www.parool.nl/amsterdam/extinction-rebellion-gaat-ondanks-verbod-toch-protesteren~b81d35e4/)o que levou a uma ação direta não violenta no centro da cidade. Pela madrugada, rebeldes ávidos se reuniram para bloquear as estradas em frente aos famosos museus da cidade.

source: In addition to beautiful paintings by Vermeer and Van Gogh, tourists viewed a modern day decor of brave earth-protectors fighting for their democracy and freedom of speech. The site then toured around the Heineken Experience to make sure any tourists there didn't miss out.
fr: En plus des beaux tableaux de Vermeer et Van Gogh, les touristes ont pu admirer une scène contemporaine figurant de braves protecteur.rice.s de la Terre se battant pour leur démocratie et leur liberté d’expression. La troupe a ensuite poursuivi sa tournée autour de la Heineken Experience de sorte à s’assurer qu’aucun touriste là-bas ne passe à côté.
pt: Além de belos quadros de Vermeer e Van Gogh, os turistas viram uma decoração moderna de bravos protetores da Terra a lutar pela sua democracia e liberdade de expressão. O local então percorreu pela "Heineken Experience" para garantir que nenhum turista de lá perdesse.

source: In a miscalculated response, the police blocked off the first protest site, playing into our rebels' hands, who staged an impromptu die-in on the Dam square instead.
fr: Dans une réaction mal calculée, la police a bouclé le premier site, jouant le jeu de nos rebelles qui ont mis en scène un die-in improvisé sur le Dam.
pt: Numa resposta mal calculada, a polícia bloqueou o primeiro local de protesto, servindo os nossos rebeldes, que encenaram uma morte improvisada na praça Dam.

source: The protests ended in over 100 arrests with [rebels responding to police aggression by collectively chanting '*We are peaceful, what are you?*](https://www.facebook.com/ExtinctionRebellionNL/videos/497162334471282/)'
fr: La manifestation s’est soldée par plus de 100 arrestations, au cours desquelles [les rebelles ont répondu aux agressions de la police en entonnant en chœur *« Nous sommes pacifiques, et vous ? »*](https://www.facebook.com/ExtinctionRebellionNL/videos/497162334471282/)
pt: Os protestos terminaram com mais de 100 detenções com [rebeldes respondendo à agressão policial cantando coletivamente '*Somos pacíficos, o que é que você é?*](https://www.facebook.com/ExtinctionRebellionNL/videos/497162334471282/)'

source: Four large city buses transported the arrestees away. Cries of peaceful resistance and tunes from the busses echoed far and wide through the capital's narrow streets and over the canals.
fr: C’est dans quatre grand bus de la ville qu’ont été emmenées les personnes arrêtées. Des cris de résistance pacifique et des mélodies en provenance des bus ont retenti largement à travers les rues étroites de la ville et sur les canaux.
pt: Quatro grandes autocarros urbanos transportaram os detidos para longe. Gritos de resistência pacífica e melodias dos autocarros ecoaram longe pelas ruas estreitas da capital e sobre os canais.

source: The first reports of[smiley rebels released from custody](https://twitter.com/NLRebellion/status/1181210158724194305) are already in! After a good night's sleep in the newly established rebel town in front of the Rijksmusuem, Dutch rebels will bring back the action tomorrow with a gathering at the Vondelpark.
fr: Les premiers signalements de [sortie de garde à vue de rebelles tout sourire](https://twitter.com/NLRebellion/status/1181210158724194305), sont déjà arrivés ! Après une bonne nuit de sommeil dans le village rebelle nouvellement établi devant le Rijksmuseum, les rebelles hollandais vont remettre ça demain avec un rassemblement au Vondelpark.
pt: Os primeiros relatos de [rebeldes libertados de custódia](https://twitter.com/NLRebellion/status/1181210158724194305) já foram publicados! Depois de uma boa noite de sono na recém estabelecida cidade rebelde em frente ao Rijksmusuem, os rebeldes holandeses trarão a ação de volta amanhã com uma reunião no Vondelpark.

source: The Bull of Wall Street
fr: LE TAUREAU DE WALL STREET
pt: O Touro de Wall Street

source: ** 7 OCT \| New York, USA**
fr: **7 OCT \| New York, États-Unis**
pt: ** 7 OUT \| Nova Iorque, EUA**

source: ![](/assets/img/blog/2019/10/07/unnamed-5-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: [Around 90](https://www.nytimes.com/2019/10/07/nyregion/extinction-rebellion-nyc-protest.html) New Yorker rebels were arrested yesterday after they launched a wave of actions in the city's famous financial district. Protesters poured fake blood over Wall Street's iconic Bull statue, held a very bloody die-in outside the New York stock exchange, and then blocked a nearby road.
fr: [Environ 90](https://www.nytimes.com/2019/10/07/nyregion/extinction-rebellion-nyc-protest.html) rebelles new-yorkais.es ont été arrêté.es hier après avoir lancé une vague d’actions dans le fameux quartier d’affaires de la ville. Les manifestant.es ont versé du faux sang sur l’emblématique statue de taureau de Wall Street, ont mené un die-in très sanglant à l’extérieur de la bourse de New York, et ont ensuite bloqué une voie à proximité.
pt: [Cerca de 90](https://www.nytimes.com/2019/10/07/nyregion/extinction-rebellion-nyc-protest.html) Os rebeldes nova-iorquinos foram detidos ontem depois de terem lançado uma onda de ações no famoso distrito financeiro da cidade. Protestantes derramaram sangue falso sobre a icónica estátua do touro de Wall Street, encenaram uma morte sangrenta fora da bolsa de Nova York e depois bloquearam uma estrada próxima.

source: The die-in was attended by the stunning Red Brigade, and featured a New Orleans funeral band that got the hundreds of rebellious mourners dancing in the streets. Tombstones mentioning hurricanes and fires made worse by the climate crisis were held aloft, along with a coffin with the words "Our future" written on the side. Once the fun was over, rebels clean-up crews stepped in to mop the fake blood away.
fr: Au die-in a pris part l’impressionnante Brigade Rouge. Il comportait un groupe de musique funéraire de la Nouvelle-Orléans qui a fait danser dans les rues les centaines de rebelles endeuillé.es. Des pierres tombales mentionnant les ouragans et les incendies aggravés par la crise climatique ont été érigées, à côté d’un cercueil sur le flanc duquel étaient écrits les mots « NOTRE FUTUR ». Une fois que tout le monde s’est bien amusé, les équipes de nettoyage des rebelles sont entrées en piste pour éponger le faux sang.
pt: A encenação de morte foi assistida pela impressionante Brigada Vermelha, e contou com uma banda funerária de Nova Orleães que fez com que centenas de lamentadores rebeldes dançassem nas ruas. Lápides mencionando furacões e incêndios agravados pela crise climática foram levantados, juntamente com um caixão com as palavras "Nosso futuro" escritas de lado. Terminada a diversão, as equipas de limpeza dos rebeldes entraram para limpar o sangue falso.

source: Police set up a perimeter and arrested rebels in waves. Despite the high arrest count, the sunkissed rebellion base in nearby Washington Square park was buzzing. Actions will be continuing here over the coming days, and are expected to spread to Chicago and Washington DC later in the week.
fr: La police a délimité un périmètre et a procédé à des vagues d’arrestation. Malgré le nombre d’arrestations élevé, la base de la rébellion, baignée de soleil, située près du parc de Washington Square, était en effervescence. Des actions vont se poursuivre à cet endroit dans les prochains jours, et devraient s'étendre à Chicago et Washington DC plus tard dans la semaine.
pt: A polícia montou um perímetro e deteve rebeldes em ondas. Apesar da alta contagem de detenções, a base de rebeldes à luz do sol no parque vizinho Washington Square estava agitada. As ações continuarão aqui nos próximos dias, e espera-se que se espalhem para Chicago e Washington DC no final da semana.

source: For more details on what the rebels of New York are up to, check out their own [daily updates.](https://www.xrebellion.nyc/)
fr: Pour davantage de détails sur ce que préparent les rebelles de New-York, allez voir leurs propres [points d’actualités journaliers](https://www.xrebellion.nyc/).
pt: Para mais detalhes sobre o que os rebeldes de Nova York estão a fazer, consulte as suas próprias [atualizações diárias.](https://www.xrebellion.nyc/)

source: A new chapter for XR Canada
fr: UN NOUVEAU CHAPITRE POUR XR CANADA
pt: Um novo capítulo para a XR Canada

source: **7 OCT \| Toronto, Canada**
pt: **7 OUT \| Toronto, Canadá**

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-6.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: XR Toronto gathered at Playter Gardens in the city's east end for a day of October Rebellion. After an early morning debriefing, protesters took to the Bloor Viaduct with banners, signs, and megaphones, numbers bolstered by other groups and allies.
fr: XR Toronto s’est rassemblé aux Jardins de Playter à l’est de la ville pour une journée de Rébellion d’Octobre. Après un briefing matinal, les manifestant.es se sont dirigé.es sur le viaduc de Bloor avec des banderoles, des panneaux et des mégaphones, rejoint.es par d’autres groupes et allié.es en renfort.
pt: XR Toronto reuniu-se no Playter Gardens, no extremo leste da cidade, para um dia de Rebelião de Outubro. Depois de um debriefing matinal, os manifestantes se dirigiram ao Viaduto Bloor com bandeiras, cartazes e megafones, números reforçados por outros grupos e aliados.

source: There, they cordoned off the bridge and nearby Danforth Avenue from rush hour traffic, allowing the space to play host to a multitude of activities. In addition to activist speeches and performances, the group participated in [singing](https://twitter.com/XR_Toronto/status/1181232133534371841), meditation and yoga sessions while other protestors chalked key messages along the concrete.
fr: Là, iels ont coupé à la circulation de l’heure de pointe, les accès vers le pont et l’avenue Danforth non loin, permettant à cet espace d’accueillir une multitude d’activités. En plus de discours et de représentations d’activistes, le groupe a pris part à des [séances de chant](https://twitter.com/XR_Toronto/status/1181232133534371841), de yoga et de méditation tandis que d’autres manifestant.es écrivaient à la craie des messages de fond sur le béton.
pt: Aí, eles isolaram a ponte e a vizinha Avenida Danforth do trânsito da hora de ponta, permitindo que o espaço fosse palco de uma multidão de atividades. Além de discursos e apresentações de ativistas, o grupo participou em sessões de [canto](https://twitter.com/XR_Toronto/status/1181232133534371841), de meditação e yoga, enquanto outros manifestantes escreviam a giz mensagens importantes no pavimento de alcatrão.
