Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-11-15-blackrock.*.po
Languages: es, fr

source: The ['#BoycottForAmazonia'](https://docs.google.com/document/d/1ypD8rTt2uKHA-Bpj1pmXTXXgfREk1qnld4MTw3SgaDc/edit?usp=sharing) campaign firstly asks activists to stop buying products linked to Amazon deforestation and human rights abuses, but doesn't stop there. Activists are encouraged to ["#PaintTheStreets"](https://www.facebook.com/events/2354984544755906/), using protest performances, flyposting, and disruptive counter-advertising to raise awareness of the problem and which companies are profiting from the crisis in Amazonia. Targets for boycotts, divestment and sanctions include companies all across the supply chain contributing to the crisis, from traders like JBS, to financiers like BlackRock and HSBC, through to retailers who stock the products sourced from deforested areas, such as Burger King, McDonalds and Sainsbury's. The boycott is set to continue for at least one full year, but could be renewed if companies aren't seen to take concrete action. A [Facebook event](https://www.facebook.com/events/468657333978361/) promoting the boycott has already attracted several hundred signups.
es: La campaña ['#BoycottForAmazonia'](https://docs.google.com/document/d/1ypD8rTt2uKHA-Bpj1pmXTXXgfREk1qnld4MTw3SgaDc/edit?usp=sharing) pide en primer lugar a los activistas que dejen de comprar productos ligados a la deforestación de la Amazonia y a la violación de los derechos humanos, pero no se queda ahí. También anima a los activistas a ["#PaintTheStreets"(pintar las calles)](https://www.facebook.com/events/2354984544755906/), como forma artística de protesta, colocando de carteles y usando una contrapublicidad perturbadora para informar y concienciar a la población de las empresas que se están beneficiando de la crisis en la Amazonia. Además, la campaña dirige el boicot, la desinversión y las sanciones a empresas de toda la cadena de suministro que contribuyen a la crisis, desde comerciantes como JBS, pasando por financistas como BlackRock y HSBC, hasta minoristas que almacenan productos fruto de zonas deforestadas, como Burger King, McDonalds y Sainsbury's. El boicot continuará por lo menos durante un año entero, pero podría reanudarse si no se ve a las empresas tomar medidas concretas. Un [evento de Facebook](https://www.facebook.com/events/468657333978361/) que apela al boicot ya ha registrado varios cientos de inscripciones.
fr: La campagne de ['#BoycottForAmazonia'](https://docs.google.com/document/d/1ypD8rTt2uKHA-Bpj1pmXTXXgfREk1qnld4MTw3SgaDc/edit?usp=sharing) demande d'abord aux activistes de ne plus acheter ces produits, liés à la déforestation de l'Amazonie, et à la violation des droits de l'homme, mais ne s'arrête pas là. Les activistes sont aussi encouragés à participer à des actions ["#PaintTheStreets"](https://www.facebook.com/events/2354984544755906/), s'appuyant sur les performances artistiques, l'affichage, et le détournement de messages publicitaires, comme outils de contestation, pour sensibiliser l'opinion, et l'informer du nom des compagnies qui profitent de la crise en Amazonie. Les groupes à boycotter, à sanctionner, à encourager à se désinvestir comprennent des compagnies impliquées dans toute la chaîne de production, depuis des revendeurs comme JBS, jusqu'aux investisseurs comme BlackRock et HSBC, en passant par les distributeurs comme Burger King, McDonalds et Sainsbury's. Le boycott est censé se poursuivre sur une année entière, mais pourrait être reconduit si les compagnies n'engagent aucune mesure. Un [évènement Facebook](https://www.facebook.com/events/468657333978361/) relayant l'appel au boycott, a déjà attiré plusieurs centaines de signataires.

source: **Notes to editors**
es: **Notas a los editores**
fr: **À l'attention des rédacteurs**

source: **About Extinction Rebellion:**
es: **Acerca de Extinction Rebellion**
fr: **À propos d'Extinction Rebellion:**

source: Time has almost entirely run out to address the ecological crisis which is upon us, including the 6th mass species extinction, global pollution, and abrupt, runaway climate change. Societal collapse and mass death are seen as inevitable by scientists and other credible voices, with human extinction also a possibility, if rapid action is not taken.
es: El tiempo casi se acabó para abordar el crisis ecológico que nos enfrenta, incluyendo la sexta extinción masiva de especies, la contaminación global, y el abrupto, desenfrenado cambio climático. La caída de la sociedad y la muerte masiva se consideran inevitables por científicos y otras voces creíbles, con la posible extinción de la humanidad, si no actuamos rápidamente.
fr: Il ne nous reste que très peu de temps pour tenter d'enrayer la terrible menace environnementale qui pèse sur nous. Sixième extinction de masse, pollution planétaire, et emballement alarmant des bouleversements climatiques ... L'effondrement sociétal, et la mort de milliards de personnes, voire la potentielle disparition de l'espèce humaine en sont considérés comme les conséquences inévitables, par les scientifiques et autres figures émérites, si nous ne prenons pas immédiatement des mesures d'urgence.

source: Extinction Rebellion believes it is a citizen’s duty to rebel, using peaceful civil disobedience, when faced with criminal inactivity by their Government.
es: Extinction Rebelion considera que es deber del ciudadano rebelarse ,mediante la desobediencia civil no-violenta, cuando se enfrenta a la inactividad criminal de su Gobierno.
fr: Extinction Rebellion considère qu’il est du devoir des citoyens de se rebeller, en ayant recours à la désobéissance civile non-violente, lorsqu’ils sont confrontés à l’inactivité criminelle de leurs gouvernements.

source: **Extinction Rebellion’s key demands are:**
es: **Las demandas de Extinction Rebellion son:**
fr: **Les revendications d'Extinction Rebellion sont :**

source: Government must tell the truth by declaring a climate and ecological emergency, working with other institutions to communicate the urgency for change.
es: Los gobiernos deben decir la verdad sobre la gravedad y urgencia climática en la que nos encontramos y trabajar junto con los medios de comunicación para comunicar la urgencia a otrxs ciudadanxs.
fr: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement.

source: Government must act now to halt biodiversity loss and reduce greenhouse gas emissions to net zero by 2025.
es: El Gobierno debe actuar ahora para detener la pérdida de biodiversidad y reducir las emisiones de gases efecto de invernadero a cero neto para 2025.
fr: Nous exigeons de nos gouvernements qu’ils prennent immédiatement des mesures pour enrayer l’effondrement de la biodiversité, et pour réduire drastiquement les émissions de gaz à effet de serre, dans l’objectif de parvenir à la neutralité carbone d’ici 2025.

source: Government must create and be led by the decisions of a Citizens’ Assembly on climate and ecological justice.
es: Los gobiernos deben crear asambleas ciudadanas que tomen las decisiones en materia de justicia climática y ecológica.
fr: Nous exigeons de nos gouvernements qu’ils mettent en place une assemblée nationale citoyenne qui soit dotée du pouvoir décisionnel en matière de justice écologique et climatique.

source: [What emergency?](https://rebellion.earth/the-truth/the-emergency/) \| [Extinction Rebellion in Numbers](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) \|[This Is Not A Drill: An Extinction Rebellion Handbook](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)
es: [¿Qué emergencia?](https://rebellion.earth/the-truth/the-emergency/) \| [Extinction Rebellion in Numbers](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) \|[This Is Not A Drill: An Extinction Rebellion Handbook](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)
fr: [Il y a urgence !](https://rebellion.global/fr/the-emergency/) \| [Extinction Rebellion, les chiffres](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) \|[_This Is Not A Drill: An Extinction Rebellion Handbook_ Ceci n'est pas une simulation : un livret d'Extinction Rebellion](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)

source: **Get involved:**
es: **Únete a la rebelión:**
fr: **Impliquez-vous :**

source: In the UK, come to one of our [events](https://rebellion.earth/act-now/events/), join the [Rebellion Network](https://docs.google.com/forms/d/1-VDe1chR2T6pzp5PM63hwa-L0xVf1uFC9-xSfstXBG4/viewform?edit_requested=true) and let us know how you can help out.
es: Ven a uno de nuestros [eventos](https://rebellion.earth/act-now/events/), únete a la [red de Extinction Rebellion](https://docs.google.com/forms/d/1-VDe1chR2T6pzp5PM63hwa-L0xVf1uFC9-xSfstXBG4/viewform?edit_requested=true) y cuéntanos cómo quieres participar.
fr: Au Royaume-Uni, de même qu'au sein de toute autre branche, venez à une de nos réunions, ou participez à un de nos [évènements](https://rebellion.global/fr/events/), rejoignez la [Rébellion](https://rebellion.global/fr/groups/), et faites-nous savoir comment vous voudriez vous impliquer.

source: Start a group where you are: [in the UK](https://docs.google.com/document/d/1Z83dqFGWvpoG2S8oWvJrrX3t-x5lFLqxAUW_JLI-cu8/edit) or [around the world.](https://docs.google.com/document/d/1rPorGySys899LCrAAETraPC0YnwbIOdgzKGCAlaWdeU/edit)
es: Crea un nodo de XR allá [donde estés](https://docs.google.com/document/d/1rPorGySys899LCrAAETraPC0YnwbIOdgzKGCAlaWdeU/edit)
fr: Créez un groupe XR où que vous soyez [dans le monde entier](https://rebellion.global/fr/groups/)

source: Find your local group.
es: Encuentra tu nodo local.
fr: Trouvez votre groupe local.

source: Check out the [International XR website](https://xrebellion.org/), with links to the French, German, Italian and UK websites.
es: Consulta el [mapa internacional de XR](https://xrebellion.org/) y encuentra los enlaces a sitios web de los colectivos de XR de todo el mundo.
fr: Consultez [la carte du site XR international](https://rebellion.global/fr/groups/), et trouvez les liens des sites de toutes les différentes branches.

source: And while your time and energy are of most importance, if you are financially able to donate money, see our [crowdfunder](https://chuffed.org/project/extinctionrebellion).
es: Esta rebelión necesita tu apoyo. Si no dispones de tiempo puedes hacer una [donación](https://chuffed.org/project/xrinternational).
fr: Et bien que votre temps et votre énergie nous soient forts précieux, si vous êtiez aussi en mesure de contribuer financièrement, vous pouvez le faire via notre [plateforme de financement collaboratif](https://chuffed.org/project/extinctionrebellion).

source: **About Rising Up!**
es: **Sobre Rising Up!**
fr: **À propos de Rising Up!**

source: Extinction Rebellion is an initiative of the Rising Up! network, which promotes a fundamental change of our political and economic system to one which maximises well-being and minimises harm. Change needs to be nurtured in a culture of reverence, gratitude and inclusion while the tools of civil disobedience and direct action are used to express our collective power.
es: La Rebelión de la Extinción es una iniciativa de la red Rising Up!, que promueve una transformación fundamental de nuestro sistema político y económico hacia uno que maximice el bienestar y minimice el daño. El cambio necesita ser alimentado en una cultura de veneración, gratitud e inclusión, mientras que las herramientas de desobediencia civil y acción directa se utilizan para expresar nuestro poder colectivo.
fr: Extinction Rebellion était initialement un projet du collectif Rising Up!, qui revendique un changement fondamental de notre système économique et politique, en maximisant la bienveillance, et en minimisant les atteintes portées. Ce changement doit avenir au sein d'une culture de l'inclusion, de la gratitude et du recueillement, et ce, par le biais d'actions directes non-violentes de désobéissance civile de masse, soulignant ainsi notre potentiel collectif.
