Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-10-08-rebel-daily-1.*.po
Languages: fr, pt

source: layout: page-small-width lang: en title: "Rebel Daily 1: The Sun Rises on a New Wave of Rebellion" slug: rebel-daily-1 date: 2019-10-08 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg header-class: "bg-black text-light-gray" banner: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg
fr: layout: page-small-width lang: fr title: "Le Quotidien Rebelle 1 : Le soleil se lève sur une nouvelle vague de rébellion" slug: rebel-daily-1 date: 2019-10-08 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg header-class: "bg-black text-light-gray " banner: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg
pt: layout: page-small-width lang: pt title: "Diário do Rebelde 1: O Sol Nasce Numa Nova Onda de Rebelião" slug: rebel-daily-1 date: 2019-10-08 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg header-class: "bg-black text-light-gray" banner: /assets/img/blog/2019/10/07/OctReb_BurningEarth_SarahCresswell_071019_02-min.jpg

source: October 08, 2019 by Extinction Rebellion
fr: Le 8 octobre 2019, par Extinction Rebellion
pt: 8 de Outubro, 2019 por Extinction Rebellion

source: **International Rebellion is here. And it's bigger and more beautiful than we dared to imagine. This is what mass civil disobedience looks like.**
fr: **La rébellion internationale est là. Et elle est plus grande et plus belle qu’on osait l’imaginer. Voilà, c’est à ça que ça ressemble, la désobéissance civile de masse.**
pt: **Rebelião Internacional está aqui. E é maior e mais bonita do que tínhamos imaginado. Isto é uma ilustração do que é a desobediência civil em massa .**

source: It's happening. It can't be ignored. It's only growing stronger.
fr: Elle est en train de se produire. Elle ne peut pas être dédaignée. Elle ne fait que se renforcer.
pt: Está a acontecer. Não pode ser ignorado. Torna-se cada vez mais forte a cada dia que passa.

source: It's a rebellion.
fr: C’est une rébellion.
pt: É uma rebelião.

source: We're back on the roads -- with as much joy, fear, love and courage as ever. We're shutting down cities -- not because it's fun (though it can be), but because it's our last option for stopping this toxic system in its tracks. Our world is dying; to save it, we'll need everyone -- wherever and whoever you are -- to do your bit.
fr: Nous voici de retour sur les routes — avec plus de joie, de peur, d’amour et de courage que jamais. Nous bloquons les villes — pas parce que ça nous amuse (même si ça peut être le cas), mais parce que c’est la dernière option qui nous reste pour arrêter net ce système toxique. Notre monde se meurt ; pour le sauver, nous aurons besoin que chacun.e — où que vous soyez et qui que vous soyez — apporte sa contribution.
pt: Estamos de volta às ruas - com a mesma alegria, medo, amor e coragem de sempre. Estamos a bloquear cidades -- não porque é divertido (embora o possa ser), mas porque é a última opção que temos de parar este sistema tóxico. O nosso mundo está a morrer; para o salvar, precisamos de todos - onde quer que estejas e quem quer que sejas -- para fazer a tua parte.

source: And though we're still somewhat short of the shared, global consciousness we need, we're getting ever closer.
fr: Et même si nous sommes encore assez loin de la nécessaire prise de conscience partagée et mondiale, nous nous en rapprochons invariablement.
pt: E apesar de estarmos ainda de algum modo aquém, da consciência global partilhada que precisamos, estamos cada vez mais próximo.

source: This International Rebellion which began on Monday is so vast it's almost impossible to take it all in. Thousands of people flood 60 cities across the globe, with over 700 brave rebels arrested as they stand up for their right to life, and that's just the start.
fr: Cette Rébellion Internationale qui a commencé lundi est si vaste qu’il est presque impossible de l’appréhender dans sa globalité. Des milliers de gens inondent 60 villes à travers la planète, parmi lesquels plus de 700 courageux.ses rebelles qui se sont fait arrêter en faisant valoir leur droit à la vie, et ce n’est que le début.
pt: Esta Rebelião Internacional que começou segunda-feira é tão vasta que é quase impossível de abarcar. Centenas de milhares de pessoas inundaram 60 cidades por todo mundo, com 700 corajosos rebeldes detidos enquanto se erguiam pelo seu direito á vida, e isto é só o começo.

source: It's not just a question of quantity. With every season that passes, we grow more organised, more unified, more creative, more courageous.
fr: Il ne s’agit pas seulement du nombre. À chaque saison qui passe, nous devenons plus organisé.es, plus uni.es, plus créatif.ves, plus courageux.ses.
pt: Não é uma questão de números. Cada estação que passa, tornamo-nos mais organizados, mais unidos, mais corajosos.

source: Just look at the [11 vibrant sites](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be) held around the centre of London, the choir of Amsterdam rebels, the blood [poured on the bull statue](https://www.youtube.com/watch?v=g0bh_LDrxC0&feature=youtu.be) in Wall Street in New York, the ambition of our banner-hangers, the Red Brigade arriving in Tel Aviv and Istanbul, underwater protest art in Mexico, the boats of every shape and size that we are so desperately trying to keep afloat.
fr: Considérez seulement les [11 sites hauts en couleur](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be) occupés à travers le centre de Londres, le chœur des rebelles d’Amsterdam, le sang [versé sur la statue du taureau](https://www.youtube.com/watch?v=g0bh_LDrxC0&feature=youtu.be) de Wall Street à New York, l’ambition de nos accrocheur.ses de banderoles, la Brigade Rouge débarquant à Tel Aviv et Istanbul, l’art protestataire sous-marin à Mexico, les bateaux de toutes formes et toutes tailles que nous faisons tout pour tenter de maintenir à flot.
pt: Olha para os [11 locais vibrantes](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be) feitos pelo centro de Londres, o coro dos rebeldes de Amesterdão, o sangue [derramado sobre a estátua do touro](https://www.youtube.com/watch?v=g0bh_LDrxC0&feature=youtu.be) em Wall Street, em Nova York, a ambição dos nossos "penduradores" de bandeiras, a Brigada Vermelha chegando em Tel Aviv e Istambul, a arte subaquática de protesto no México, os barcos de todas as formas e tamanhos que estamos tão desesperadamente a tentar manter à tona.

source: We're a movement unlike any other.
fr: Nous sommes un mouvement qui ne ressemble à aucun autre.
pt: Somos um movimento como nenhum outro.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-2.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: This newsletter team will do everything we can to keep up and to showcase the unreal brilliance of our young movement. We can only apologise in advance for not capturing every aspect of this glorious, unfathomably complex process that is our rebellion.
fr: Nous, l’équipe en charge de cette lettre d’information, nous ferons tout pour suivre et mettre en valeur l’éclat irréel de notre jeune mouvement. Nous ne pouvons que nous excuser par avance de ne pas saisir tous les aspects de ce processus formidable et profondément complexe qu’est notre rébellion.
pt: Esta equipa de newsletter fará tudo o que estiver ao nosso alcance para acompanhar e mostrar o brilhantismo irreal do nosso jovem movimento. Só podemos pedir desculpas antecipadamente por não capturar todos os aspectos deste glorioso e complexo processo que é a nossa rebelião.

source: We hope that wherever this reaches you -- whether you're superglued to a road, camping out in the rain, deep in spreadsheets and planning, or at home drinking your coffee -- you will be touched by what is going on right now all over the world. We hope you understand that it's for you, and for every human being alive and not yet alive.
fr: Nous espérons qu’à quelque endroit que cette lettre vous parvienne — que vous soyez sur une route, collé.e à la superglue, en train de camper sous la pluie, absorbé.e par les tableurs et la planification, ou chez vous à boire votre café — vous serez touché.e par ce qui se passe en ce moment partout dans le monde. Nous espérons que vous comprenez que cela vous est destiné, à vous et à chaque être humain en vie ou à naître.
pt: Esperamos que por onde quer que isto te chegue - quer estejas colado com super-cola a uma estrada, a acampar à chuva, em planilhas e a planear, ou em casa a tomar café -- serás tocad@ pelo que está a acontecer agora em todo o mundo. Esperamos que entendas que é para ti, e para cada ser humano vivo e ainda não vivo.

source: You are not alone in this beautiful mess. And it's not too late to join in.
fr: Vous n’êtes pas seul.e dans ce joli bazar. Et il n’est pas trop tard pour nous rejoindre.
pt: Não estás só nesta bela confusão. E não é demasiado tarde para te juntares a nós.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-3.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: *If you'd like to help, please check out our* [*guide*](https://rebellion.global/groups/) *and learn more* [*about XR*](https://rebellion.global/about-us/)*.*
fr: *Si vous voulez participer, merci de lire notre* [*guide*](https://rebellion.global/groups/) *pour en savoir plus* [*sur XR*](https://rebellion.global/about-us/)*.*
pt: *Se quiseres ajudar, por favor consulta o nosso* [*guia*](https://rebellion.global/groups/) *e sabe mais* [*sobre XR*](https://rebellion.global/about-us/)*.*

source: *To connect to rebels in your local area, get in touch with your* [*nearest XR group*](https://rebellion.global/groups/)*. If there's no active group near you,* [*you can start your own*](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!
fr: *Pour vous rapprocher de rebelles à proximité de chez vous, prenez contact avec votre* [*groupe local XR*](https://rebellion.global/groups/)*. S’il n’y a pas de groupe actif dans votre coin,* [*il ne vous reste plus qu’à en lancer un*](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf) *!*
pt: *Para te unires aos rebeldes na tua área local, entra em contacto com o teu* [*grupo XR mais próximo*](https://rebellion.global/groups/)*. Se não houver nenhum grupo ativo perto de ti,* [*podes iniciar o teu próprio*](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!

source: *If you'd like to see previous newsletter issues, you can find them* [*here*](https://rebellion.global/newsletters/)*.*
fr: *Si vous désirez consulter les éditions précédentes, c’est par* [*ici*](https://rebellion.global/newsletters/)*.*
pt: *Se quiseres ver edições anteriores da newsletter, podes encontrá-las* [*aqui*](https://rebellion.global/newsletters/)*.*

source: *As we enter this crucial phase in human history, our Rebellion will need money to make sure our message is heard. Anything you can give is appreciated.*
fr: *Au moment où nous entrons dans cette phase cruciale de l’histoire humaine, notre Rébellion aura besoin d’argent pour s’assurer que notre message soit entendu. Tout ce que vous êtes en mesure de donner sera bienvenu.*
pt: *Ao entrarmos nesta fase crucial da história humana, a nossa Rebelião precisará de dinheiro para garantir que a nossa mensagem seja ouvida. Qualquer coisa que possa dar é muito agradecida.*

source: Global Highlights
fr: Faits marquants dans le monde
pt: Destaques globais

source: London Blockades Westminster
fr: Blocages à Londres Westminster
pt: Londres Bloqueia Westminster

source: **7 OCT \| London, UK**
fr: **7 OCT \| Londres, Royaume-Uni**
pt: **7 de OUT \| Londres, Reino Unido**

source: ![](/assets/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: "How we have grown" --- The Red Rebel Brigade, London
fr: « Comment nous avons grandi... » — La Brigade Rebelle Rouge, Londres
pt: "Como crescemos" --- A Red Rebel Brigade, Londres

source: Over 275 rebels have been arrested on [a momentous day](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be) which marks the beginning of XR's October Rebellion in London. Early on Monday morning, rebels from all over the country mobilised and successfully took 11 main sites around Westminster in central London, including two key bridges.
fr: Plus de 275 rebelles ont été arrêté.es au terme d’[une journée mémorable](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be) qui marque le début de la Rébellion d’Octobre d’XR à Londres. Tôt ce lundi matin, des rebelles venu.es de tout le pays se sont mobilisé.es et ont réussi à prendre 11 sites principaux autour de Westminster dans le centre de Londres, dont deux ponts clés.
pt: Mais de 275 rebeldes foram detidos [num dia memorável](https://www.youtube.com/watch?v=tEZki7uI-bY&feature=youtu.be), que marca o início da Rebelião de Outubro da XR em Londres. No início da manhã de segunda-feira, rebeldes de todo o país se mobilizaram e conseguiram tomar 11 locais principais à volta de Westminster, no centro de Londres, incluindo duas pontes cruciais.

source: Rebels drove a hearse into the 'Burning Earth' site in **Trafalgar Square**, parked it, and locked and glued themselves to the vehicle. The 'undertaker' in the drivers' seat D-locked his own neck to the steering wheel.
fr: Des rebelles sont entré.es au volant d’un corbillard dans le site « Burning Earth » (« Terre En Feu ») sur **Trafalgar Square**, l’ont stationné, verrouillé et se sont attaché.es au véhicule avec de la colle. Le « croque-mort » dans le siège du conducteur s’est cadenassé le cou au volant.
pt: Os rebeldes conduziram um carro funerário para o local 'Terra Ardente' em **Trafalgar Square**, estacionaram-no, e trancaram-se e colaram-se ao veículo. O "coveiro" no banco do condutor prendeu o seu próprio pescoço com um cadeado ao volante.

source: [Footage](https://www.youtube.com/watch?v=sjVH0VEmGK4) broadcast on ITV News shows police officers desperately trying to prevent more rebels gluing themselves underneath the vehicle, as well as a [deeply moving](https://www.youtube.com/watch?v=sjVH0VEmGK4) moment where a father locked onto the underside of the hearse reveals why he is taking this drastic measure. In the back of the hearse, rebels had mounted a coffin painted with the words 'OUR FUTURE'.
fr: Une [prise de vue](https://www.youtube.com/watch?v=sjVH0VEmGK4) diffusée sur ITV News montre des agents de police tentant désespérément d’empêcher d’autres rebelles de se coller en dessous du véhicule, ainsi qu’un moment [profondément émouvant](https://www.youtube.com/watch?v=sjVH0VEmGK4) où un père cadenassé sur la partie inférieure du corbillard révèle pourquoi il prend cette mesure drastique. À l’arrière du corbillard, des rebelles avaient chargé un cercueil sur lequel était peints les mots « NOTRE FUTUR ».
pt: [Imagens](https://www.youtube.com/watch?v=sjVH0VEmGK4) transmitidas na ITV News mostram agentes da polícia a tentar desesperadamente evitar que mais rebeldes se colem debaixo do veículo, bem como um momento [profundamente comovente](https://www.youtube.com/watch?v=sjVH0VEmGK4) em que um pai preso na parte de baixo do carro funerário revela porque está a tomar essa medida drástica. No fundo do carro funerário, os rebeldes tinham montado um caixão pintado com as palavras "O NOSSO FUTURO".

source: ![](/assets/img/blog/2019/10/07/unnamed-1-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Meanwhile, a tower of scaffolding was positioned in the road, which rebels climbed and glued onto. They held this for most of the day, before being lifted off in orange sacks by police officers kitted out in climbing gear. Latest videos show rebels still going strong, including those attached to and inside the hearse.
fr: Pendant ce temps, a été placée sur la route une tour d’échafaudage, que des rebelles ont escaladée et sur laquelle iels se sont collé.es. Iels l’ont tenue pendant la plus grande partie de la journée, avant d’en être évacué.es, porté.es dans des sacs oranges par des policiers équipés de matériel d’escalade. Les dernières vidéos montrent des rebelles continuer à tenir bon, en particulier celles et ceux qui s’étaient attaché.es autour et à l’intérieur du corbillard.
pt: Entretanto, uma torre de andaimes foi posicionada na estrada, na qual os rebeldes subiram e se colaram. Eles mantiveram-se durante a maior parte do dia, antes de serem levantados em sacos cor-de-laranja por agentes da polícia, montados em equipamento de escalada. Os vídeos mais recentes mostram os rebeldes ainda em força, incluindo aqueles presos ao carro funerário e dentro dele.

source: In an exciting turn of events, [a rebel wedding](https://www.youtube.com/watch?time_continue=1&v=zXlwIWFtLMI) was held in the middle of the blocked **Westminster Bridge** (a first for the bridge, as far as we know!) to the sound of XR cheers and a feisty brass band. Love was truly in the air.
fr: Dans un enthousiasmant concours de circonstances, [un mariage entre rebelles](https://www.youtube.com/watch?time_continue=1&v=zXlwIWFtLMI) s’est tenu au milieu du **pont de Westminster** bloqué (une première pour le pont, pour autant que nous sachions !) sous les encouragements des XR et au son d’un groupe de cuivres plein de fougue. Il y avait vraiment de l’amour dans l’air.
pt: Numa emocionante reviravolta de eventos, [um casamento rebelde](https://www.youtube.com/watch?time_continue=1&v=zXlwIWFtLMI) foi realizado no meio da bloqueada **ponte Westminster** (pela primeira vez para a ponte, tanto quanto sabemos!) ao som de aplausos de XR e uma banda de metais combativa. O amor estava verdadeiramente no ar.

source: Also seen on the bridge were yoga enthusiasts, a ceilidh with bagpipes, and, floating beneath the bridge, an XR boat headed for the Houses of Parliament. XR filled the road outside Downing Street, blockaded Westminster Bridge nearby, and a stream of tents and campers continued from there all the way to Lambeth Bridge.
fr: Également sur le pont, l’on a pu voir des amateurs de yoga, un ceilidh [bal populaire traditionnel] avec des cornemuses, et, à flot sous le pont, un bateau XR en route vers le Parlement. XR a rempli la route à la sortie de Downing Street, a bloqué le pont de Westminster non loin, cela étant prolongé par un flot de tentes et de campeur.ses jusqu’au pont de Lambeth.
pt: Também foram vistos na ponte entusiastas do yoga, um evento com gaita-de-foles e, flutuando por baixo da ponte, um barco XR que se dirigia para as Casas do Parlamento. O XR encheu a estrada ao pé da Downing Street, bloqueou a ponte Westminster nas proximidades, e um fluxo de tendas e campistas continuou de lá até à ponte Lambeth.

source: ![](/assets/img/blog/2019/10/07/unnamed-min-2.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Despite the efforts of peacefully protesting rebels in London today, pre-planned and persistent police confiscations have left blockades lacking infrastructure and amenities. However, officers failed to confiscate the rebel spirit, which lives on in furious love and determination.
fr: En dépit des efforts des rebelles protestant pacifiquement à Londres aujourd’hui, des confiscations par la police, planifiées à l’avance et opiniâtres, ont laissé les points de blocage sans suffisamment d’infrastructures et de commodités. Cependant, les agents n’ont pas réussi à confisquer l’esprit de rébellion, qui persiste avec un amour et une détermination féroces.
pt: Apesar dos esforços dos rebeldes em protestar pacificamente em Londres hoje, os confiscos policiais pré-planeados e persistentes deixaram bloqueios sem infraestrutura e mantimentos. No entanto, os oficiais não conseguiram confiscar o espírito rebelde, que vive em fúria de amor e determinação.

source: The Rebellion is alive and well. Join us in London!
fr: La Rébellion est en vie, et se porte bien. Rejoignez-nous à Londres !
pt: A Rebelião está viva e de boa saúde. Junte-se a nós em Londres!

source: For a fuller update with news from all the sites, click this button:
fr: Pour un point d’actualité plus complet avec des nouvelles de l’ensemble des sites, cliquez ici :
pt: Para uma atualização mais completa com notícias de todos os locais, clique neste botão:

source: [More London Site News!](https://rebellion.earth/2019/10/08/london-is-alive-with-rebellion/)
fr: [Davantage de nouvelles des sites londoniens !](https://rebellion.earth/2019/10/08/london-is-alive-with-rebellion/)
pt: [Mais Notícias De Londres](https://rebellion.earth/2019/10/08/london-is-alive-with-rebellion/)

source: *London rebels, check out our* [*Rebellion Needs*](https://rebellion.earth/2019/10/06/rebellion-needs-uk/) *for practical ways you can help rebels on the ground right now. Priorities are furniture for blockades and hot water and ready-to-eat vegan food for the campers!*
fr: *Rebelles de Londres, consultez nos* [*Besoins pour la Rébellion*](https://rebellion.earth/2019/10/06/rebellion-needs-uk/) *pour savoir comment vous pouvez aider en pratique les rebelles sur le terrain actuellement. La priorité ce sont des meubles pour les points de blocage, et de l’eau chaude et de la nourriture vegan prête à consommer pour les campeur.ses !*
pt: *Rebeliões de Londres, vejam o nosso* [*Necessidades da Rebelião*](https://rebellion.earth/2019/10/06/rebellion-needs-uk/) *para maneiras práticas de ajudar os rebeldes no terreno agora mesmo. Prioridades são móveis para bloqueios e água quente e comida vegan pronta para comer para os campistas!*

source: Paris -- "Occupation pour la suite du monde" -- April's boat crosses the channel
fr: Paris — « Occupation pour la suite du monde » Le bateau d’avril traverse la Manche
pt: Paris -- "Occupation pour la suite du monde" -- O barco de Abril atravessa o canal

source: **7 OCT \| 15:00 onwards \| Place de Chatelet, Paris, France**
fr: **7 OCT \| À partir de 15:00 \| Place du Châtelet, Paris, France**
pt: **7 OUT a partir das 15:00 \| Place de Chatelet, Paris, França**

source: ![](/assets/img/blog/2019/10/07/unnamed-1-min-2.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
