Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-10-08-rebel-daily-1.*.po
Languages: fr, pt

source: Looming over the action were Extinction Rebellion banners and messages, draped across the Viaduct walls, and the organization's iconic hourglass logo set at an impressive height.
fr: L’action était surplombée par les banderoles et des messages d’Extinction Rebellion, tirés d’une paroi du Viaduc à l’autre, et par le logo emblématique de l’organisation en forme de sablier, accroché à une hauteur impressionnante.
pt: A acção foi acompanhada por bandeiras e mensagens da Extinction Rebellion, cobrindo as paredes do Viaduto, e pelo emblema icónico da ampulheta da organização, colocado a uma altura impressionante.

source: As the morning wore on, police announced a request for dispersal, yet several rebels remained. This group sat or stood in front of large, red and yellow "Act Now" block letters while the rest of the protesters swelled to either side of Danforth Avenue with songs of peace and hope. Arrestees -- all nonviolent -- were eventually taken into police cars and driven off; the remaining group returned to Playter Gardens for camaraderie and regeneration.
fr: Comme la matinée s’étirait, la police a proclamé une injonction de dispersion, malgré cela plusieurs rebelles sont resté.es. Les membres de ce groupe se sont tenu.es assis.es ou debout devant de grandes lettres capitales rouges et jaunes formant les mots « ACT NOW » (« agir maintenant »), tandis que le reste des manifestant.es s’était massé de part et d’autre de l’avenue Danforth en chantant des chansons de paix et d’espoir. Les personnes arrêtées — toutes nonviolentes — ont finalement été embarquées dans des véhicules de police et emmenées ; le groupe résiduel est retourné aux Jardins de Playter pour des activités de camaraderie et de régénération.
pt: Com o passar da manhã, a polícia anunciou um pedido de dispersão, mas vários rebeldes permaneceram. Este grupo sentou-se ou ficou em frente às grandes letras de bloco vermelhas e amarelas "Act Now", enquanto o resto dos manifestantes enchiam ambos os lados da Danforth Avenue com canções de paz e esperança. Detidos- todos não-violentos - foram eventualmente levados em carros da polícia e expulsas; o grupo restante voltou para Playter Gardens para camaradagem e regeneração.

source: Toronto's action upon the Viaduct reached a wide audience of receptive hearts. Hard work is ahead but another river has undoubtedly been crossed. With actions from Halifax to Victoria, today marked a new chapter of XR's fight for climate justice in Canada.
fr: L’action à Toronto sur le Viaduc a atteint une large audience de cœurs réceptifs. Il y a encore du pain sur la planche, mais un nouveau fleuve a sans aucun doute été franchi. Avec des actions depuis Halifax jusqu’à Victoria, ce jour a marqué le début d’un nouveau chapitre dans la lutte d’XR pour la justice climatique au Canada.
pt: A ação de Toronto sobre o Viaduto atingiu um vasto público de corações receptivos. O trabalho duro está pela frente, mas outro rio foi sem dúvida atravessado. Com ações de Halifax a Victoria, hoje marcou um novo capítulo da luta da XR pela justiça climática no Canadá.

source: Aussie rebels bring the heat
fr: LES REBELLES AUSTRALIEN.NES METTENT UNE CHAUDE AMBIANCE
pt: Os rebeldes australianos agitam

source: **7 OCT \| Melbourne, Australia**
fr: **7 OCT \| Melbourne, Australie**
pt: **7 OUT \| Melbourne, Austrália**

source: ![](/assets/img/blog/2019/10/07/unnamed-3-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: The day began with a sacred ceremony on the steps of Parliament House, when rebels, still waking up, took gum leaves and received the welcome via smoke cleansing before moving back to the central campsite of Carlton Gardens.
fr: La journée a commencé par une cérémonie sacrée sur les marches du Parlement, au cours de laquelle des rebelles encore à moitié endormi.es se sont vu.es remettre des feuilles d’eucalyptus et recevoir la bienvenue à travers une purification par la fumée, avant de revenir vers le camp central des Jardins de Carlton.
pt: O dia começou com uma cerimónia sagrada nos degraus do Parlamento, quando os rebeldes, ainda acordando, pegaram folhas de chiclete e receberam as boas-vindas através da limpeza de fumo antes de voltarem para o acampamento central de Carlton Gardens.

source: Inside the gardens there were family events, talks, training sessions and a choir. A massive Declaration of Rebellion was made against the criminal inaction of the world's governments on the climate and ecological emergency.
fr: Dans les Jardins se tenaient des animations pour les familles, des prises de parole, des sessions de formation et un chœur. Une longue Déclaration de Rébellion a été rédigée contre l’inaction criminelle des gouvernements du monde au sujet de l’urgence climatique et écologique.
pt: Dentro dos jardins havia eventos familiares, palestras, sessões de treino e um coro. Foi feita uma Declaração de Rebelião maciça contra a inação criminosa dos governos do mundo sobre o clima e a emergência ecológica.

source: Upwards of a thousand people came together at 16:00 for a march through the CBD (Central Business District), which was successfully disrupted from 16:00 -- 19:00, in a colourful, energetic, peaceful, respectful action. Some carried a glass coffin, like a fish tank, filled with aquatic plants and rocks to illustrate concern for about the impact of climate change on oceans.
fr: Plus d’un millier de personnes se sont rassemblées à 16 h pour défiler à travers le CBD (« Central Business District », « quartier central des affaires »), qui a été perturbé avec succès entre 16 h et 19 h par une action haute en couleur, pleine d’énergie, pacifique et respectueuse. Certain.es portaient un cercueil en verre, semblable à un aquarium, rempli de plantes aquatiques et de rochers, destiné à illustrer la préoccupation quant à l’impact du changement climatique sur les océans.
pt: Mais de mil pessoas se reuniram às 16:00 para uma marcha pelo CBD (Central Business District), que foi interrompida com sucesso das 16:00 às 19:00, numa ação colorida, enérgica, pacífica e respeitosa. Alguns carregavam um caixão de vidro, como um tanque de peixes, cheio de plantas aquáticas e rochas para ilustrar a preocupação com o impacto das mudanças climáticas nos oceanos.

source: The plan was to march through the city creating swarms in key intersections as a taste of actions that will follow for the entire week. The police had a strong presence, including mounted officers. At least 10 rebels were arrested, sacrificing their liberty to draw attention to the climate emergency and the need to act.
fr: Le plan était de défiler à travers la ville en formant des essaims sur des intersections clés, pour donner un avant-goût des actions qui vont suivre durant tout le reste de la semaine. La police a marqué une présence appuyée, notamment la police montée. Au moins 10 rebelles ont été arrêté.es, sacrifiant leur liberté pour attirer l’attention sur l’urgence climatique et la nécessité d’agir.
pt: O plano era marchar pela cidade criando ajuntamentos em interseções chave como que um sabor das ações que se seguirão durante toda a semana. A polícia tinha uma forte presença, incluindo agentes montados. Pelo menos 10 rebeldes foram presos, sacrificando a sua liberdade para chamar a atenção para a emergência climática e para a necessidade de agir.

source: Extinction Rebellion Victoria acknowledges that Camp Carlton and the Spring Rebellion take place on the stolen land of the Boon Wurrung and Woiwurrung (Wurundjeri) peoples of the Kulin Nation. Sovereignty was never ceded.
fr: Extinction Rebellion Victoria reconnaît le fait que le camp à Carlton et la Rébellion de Printemps se tiennent sur la terre volée aux peuples Boon Wurrung et Woiwurrung (Wurundjeri) de la nation Kulin, dont la souveraineté n’a jamais été cédée.
pt: Extinction Rebellion Victoria reconhece que o Campo Carlton e a Spring Rebellion ocorrem nas terras roubadas dos povos Boon Wurrung e Woiwurrung (Wurundjeri) da Nação Kulin. Soberania nunca foi cedida.

source: *Read more about the beautiful and courageous action from the International Rebellion in XR Unchained. There is so much to tell.*
fr: *Apprenez-en plus sur les actions belles et courageuses réalisées par la Rébellion Internationale dans la section XR Déchaîné. Il y a tant de choses à dire.*
pt: *Ler mais sobre a bela e corajosa ação da Rebelião Internacional em XR Unchained. Há tanto para contar.*

source: Excitingly, XR India and Sri Lanka held their first ever XR actions on the 6th -- rebels acted with incredible heart and courage even amidst possible police interference. Meanwhile in New Zealand, rebels blockaded a crucial street outside the Ministry of Business, Innovation and Employment with the iconic pink boat.
fr: Il est stimulant de voir qu’XR India et Sri Lanka ont mené leurs toutes premières actions XR le 6 — les rebelles ont agi avec une bravoure et un courage incroyables — même en pleines menaces d’interactions avec la police. Pendant ce temps, en Nouvelle-Zélande, des rebelles ont bloqué une rue principale devant le Ministère des Affaires, du Développement et de l’Emploi avec l’emblématique bateau rose.
pt: Emocionantemente, XR Índia e Sri Lanka realizaram as suas primeiras ações XR no dia 6 - rebeldes agiram com incrível empatia e coragem mesmo na possibilidade de uma possível interferência policial. Enquanto isso, na Nova Zelândia, os rebeldes bloquearam uma rua crucial às portas do Ministério do Comércio, Inovação e Emprego com o icónico barco cor-de-rosa.

source: In Latin America, rebels turned out in Chile, Colombia, and Mexico to call for immediate action from their governments. Brazilian rebels held a die-in on Copacabana beach and XR Argentina held three different rebellious actions in Buenos Aires.
fr: En Amérique Latine, des rebelles se sont présenté.es au Chili, en Colombie et au Mexique pour en appeler à une action immédiate de la part de leur gouvernement. Les rebelles brésilien.nes ont organisé un die-in sur la plage de Copacabana, et XR Argentine a mené trois différentes actions de rébellion à Buenos Aires.
pt: Na América Latina, os rebeldes apresentaram-se no Chile, Colômbia e México para pedir ação imediata aos seus governos. Os rebeldes brasileiros realizaram uma encenação de morte na praia de Copa-cabana e a XR Argentina realizou três ações rebeldes diferentes em Buenos Aires.

source: Europe truly outdid itself this time, with creative actions happening all over, including Athens, Vienna, Rome, Istanbul, and Moldova (to name but a few).
fr: L’Europe s’est vraiment surpassée cette fois, avec des actions créatives partout, notamment à Athènes, Vienne, Istanbul et Moldova (pour n’en citer que quelques-unes).
pt: Desta vez, a Europa superou-se verdadeiramente a si mesma, com ações criativas a acontecer por todo o lado, incluindo Atenas, Viena, Roma, Istambul e Moldávia (para citar apenas algumas).

source: Across the globe, rebels took to the streets with love and rage to call upon their governments and politicians to #ActNow to mitigate the climate and ecological crisis. International Rebellion will continue with even more brilliant events in the coming weeks.
fr: Tout autour de la planète, des rebelles sont descendu.es dans la rue avec amour et rage pour demander à leur gouvernement et leurs politiciens d’agir maintenant (#ActNow) pour atténuer la crise climatique et écologique. La Rébellion Internationale va se poursuivre avec des événements encore plus éclatants dans les semaines qui viennent.
pt: Por todo o mundo, os rebeldes tomaram as ruas com amor e raiva reinvindicando aos seus governos e políticos para #ActNow para mitigar o crise climática e ecológica. A Rebelião Internacional vai continuar com eventos ainda mais brilhantes nas próximas semanas.

source: ![](/assets/img/blog/2019/10/07/unnamed-6-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Blood runs over Italian rebels in front of Montecitorio Palace, Rome.
fr: Du sang coule sur des rebelles italien.nes devant le palais de Montecitorio, à Rome.
pt: O sangue corre sobre os rebeldes italianos em frente ao Palácio Montecitorio, em Roma.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-7.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Everyone puts their oar in to help block this intersection in Wellington, New Zealand. 45 were arrested on the first day.
fr: Chacun.e y met du sien pour bloquer cette intersection à Wellington, en Nouvelle-Zélande. 45 personnes ont été arrêtées le premier jour.
pt: Todos meteram o bedelho para ajudar a bloquear este cruzamento em Wellington, na Nova Zelândia. 45 pessoas foram presas no primeiro dia.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-8.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Rebels in Los Cabos, Mexico, perform underwater in a stunning piece about modern life called 'The vanity, the distraction, the blindness'
fr: Des rebelles à Los Cabos, au Mexique, interprètent une époustouflante scène sous-marine sur le thème du mode de vie moderne, intitulée « La vanité, la distraction, l’aveuglement »
pt: Rebeldes em Los Cabos, México, atuam debaixo de água numa peça espantosa sobre a vida moderna chamada "A vaidade, a distracção, a cegueira"

source: ![](/assets/img/blog/2019/10/07/austria-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: In Vienna, rebels turned out in their hundreds to [peacefully disrupt](https://twitter.com/XRebellionAT/status/1181165918862417921) the city. 70 rebels were arrested.
fr: À Vienne, des rebelles se sont présenté.es par centaines pour [perturber pacifiquement](https://twitter.com/XRebellionAT/status/1181165918862417921) la ville. 70 rebelles ont été arrêté.es.
pt: Em Viena, os rebeldes mobilizaram-se às centenas para [perturbar pacificamente](https://twitter.com/XRebellionAT/status/1181165918862417921) a cidade. 70 rebeldes foram presos.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-9.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Argentine rebels proudly hung a banner off this lovely tower in Retiro, Buenos Aires
fr: Des rebelles argentin.es ont fièrement déployé une banderole en haut de cette jolie tour à Retiro, dans Buenos Aires
pt: Rebeldes argentinos penduram orgulhosamente uma faixa nesta linda torre em Retiro, Buenos Aires

source: ![](/assets/img/blog/2019/10/07/unnamed-10-min-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/img/blog/2019/10/07/unnamed-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: Sri Lankan rebels braving the torrential rain to launch their first ever XR action
fr: Des rebelles sri-lankais.es bravant les pluies torrentielles pour engager leur toute première action XR
pt: Rebeldes cingaleses lutam, enfrentando até a chuva torrencial, para lançar sua primeira ação XR

source: Announcements
fr: Annonces
pt: Anúncios

source: Rebelling Remotely
fr: Se rebeller à distance
pt: Rebelião à distância

source: We know that many of our readers who are unable to participate directly in one of our big actions are still really keen to get involved. The great news is that there are plenty of other ways in which you can make a really valuable contribution, wherever you are.
fr: Nous savons que nombreux.ses sont celles et ceux parmi nos lecteur.rices qui ne sont pas en mesure de participer directement à l’une de nos grosses actions, mais qui sont néanmoins vraiment désireux.ses de s’impliquer. La bonne nouvelle, c’est qu’il y a plein d’autres manières d’apporter une contribution tout à fait appréciable, où que vous vous trouviez.
pt: Sabemos que muitos dos nossos leitores que não podem participar diretamente numa de nossas grandes ações ainda estão realmente interessados em se envolver. A grande notícia é que existem muitas outras formas de dar uma contribuição realmente valiosa, onde quer que esteja.

source: **Volunteer for a support role with XR** -- [many can be done remotely](https://rebellionroles.earth/remote-workers/), so you can still take an active role even if you live a long way from the major centres and protest sites. For example, this newsletter is put together by people from all over the world -- if you think you could help with the newsletter team, please fill in [this form](https://docs.google.com/forms/d/1zMVBbTq1bwM9NexXnvLY3o-pNCAW5_M-wTWmFCTbTsM/edit#responses).
fr: **Se porter volontaire pour un rôle support au sein d’XR** — [on peut en faire beaucoup à distance](https://rebellionroles.earth/remote-workers/), donc vous pouvez toujours endosser un rôle actif même si vous vivez loin des endroits centraux et sites de manifestation principaux. Par exemple, cette lettre d’information est montée par des gens du monde entier — si vous pensez pouvoir aider l’équipe de la lettre d’information, nous vous prions de bien vouloir remplir [ce formulaire](https://docs.google.com/forms/d/1zMVBbTq1bwM9NexXnvLY3o-pNCAW5_M-wTWmFCTbTsM/edit#responses).
pt: **Voluntarie-se e apoie a XR** -- [muita coisa pode ser feita remotamente](https://rebellionroles.earth/remote-workers/), para que possa ter um papel ativo, mesmo que viva longe dos centros e locais de protesto. Por exemplo, esta newsletter é elaborada por pessoas de todo o mundo - se acha que poderia ajudar com a equipa da newsletter, por favor preencha [este formulário](https://docs.google.com/forms/d/1zMVBbTq1bwM9NexXnvLY3o-pNCAW5_M-wTWmFCTbTsM/edit#responses).

source: **Raise local awareness** -- we need people to understand why we're taking action and why they should join or support us. The easiest way to do this is simply discussing it with family, friends, neighbours and colleagues. You could also hand out leaflets and talk to people in your local area, organise a "Heading for Extinction" talk, or even [form a local group](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!
fr: **Susciter la prise de conscience autour de vous** — nous avons besoin que les gens comprennent pourquoi nous agissons et pourquoi il faudrait qu’ils nous rejoignent ou nous soutiennent. La manière la plus simple de le faire est tout simplement d’en discuter avec votre famille, vos amis, vos voisins et vos collègues. Vous pourriez aussi distribuer des tracts et parler aux gens de votre voisinage, organiser une conférence « Heading for Extinction », ou même [constituer votre groupe local](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf) !
pt: **Sensibilize a consciência local*** -- precisamos que as pessoas entendam porque é que estamos a tomar medidas e porque é que devem juntar-se a nós ou apoiar-nos. A maneira mais fácil de fazer isto é simplesmente discuti-lo com a família, amigos, vizinhos e colegas. Também poderia distribuir folhetos e falar com as pessoas na sua área de residência, organizar uma palestra "Caminhando para a Extinção", ou mesmo [formar um grupo local](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!

source: **Make a donation** -- you can donate money to support our activities [through our website](https://chuffed.org/project/xrinternational). You can also contribute to groups in many different ways, such as helping out with printing or providing a meeting space. In some locations, supplies and equipment are being confiscated in an effort to stop our protests -- by providing replacement items you can help them continue.
fr: **Faire un don** — vous pouvez donner de l’argent pour soutenir nos activités [sur ce site](https://chuffed.org/project/xrinternational). Vous pouvez aussi apporter votre contribution aux différents groupes de bien des manières, comme aider aux impressions ou procurer un espace de réunion. Dans certains endroits, les stocks et les équipements se font confisquer dans le but de mettre nos activités à l’arrêt — en fournissant du matériel de remplacement vous pouvez leur permettre de continuer.
pt: **Faça uma doação*** -- pode doar dinheiro para apoiar nossas atividades [através do nosso site](https://chuffed.org/project/xrinternational). Também pode contribuir para grupos de muitas maneiras diferentes, como por exemplo, ajudar na impressão ou fornecendo um espaço de reunião. Em alguns locais, materiais e equipamento estão a ser confiscados com o objetivo de parar os nossos protestos-- ao fornecer itens de reposição, pode ajudá-los a continuar.

source: ![](/assets/img/blog/2019/10/07/pasted%20image%200-10.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/pasted%20image%200.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: XR Content
fr: Brèves du monde XR
pt: Conteúdo XR

source: A great piece on the motivations of spiritual leaders from diverse faiths and denominations [rebelling together in London](https://extinction-resilience.org/wordpress/?p=65)
fr: Un excellent texte sur les motivations de leaders spirituels de différentes confessions et obédiences [ensemble dans la rébellion à Londres](https://extinction-resilience.org/wordpress/?p=65)
pt: Um grande artigo sobre as motivações dos líderes espirituais de diversas religiões e denominações [rebelando-se juntos em Londres](https://extinction-resilience.org/wordpress/?p=65)

source: The London arrestees from April now [going through the courts](https://members.tortoisemedia.com/2019/10/01/xr-in-the-dock-190930/content.html?sig=G6wyTjhNHy_LhKHakErE0hzH19D-TE2jIDioHXO_yVs&utm_source=Twitter&utm_medium=Social&utm_campaign=1Oct2019-therebels&utm_content=the_rebels)
fr: Les personnes arrêtées à Londres lors de la Rébellion d’Avril [en train de passer au tribunal](https://members.tortoisemedia.com/2019/10/01/xr-in-the-dock-190930/content.html?sig=G6wyTjhNHy_LhKHakErE0hzH19D-TE2jIDioHXO_yVs&utm_source=Twitter&utm_medium=Social&utm_campaign=1Oct2019-therebels&utm_content=the_rebels)
pt: Os detidos londrinos de abril agora [a passar pelos tribunais](https://members.tortoisemedia.com/2019/10/01/xr-in-the-dock-190930/content.html?sig=G6wyTjhNHy_LhKHakErE0hzH19D-TE2jIDioHXO_yVs&utm_source=Twitter&utm_medium=Social&utm_campaign=1Oct2019-therebels&utm_content=the_rebels)
