Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-11-15-blackrock.*.po
Languages: es, fr

source: layout: page-small-width lang: en title: "Extinction Rebellion hold BlackRock to account over rainforest fires and Indigenous murders, announce 'Boycott for Amazonia'" slug: blackrock-boycott-for-amazonia date: 2019-11-15 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/15/blackrock.jpeg header-class: "bg-black text-light-gray" banner:
es: layout: page-small-width lang: es title: "Extinction Rebellion exige explicaciones a BlackRock sobre los incendios de la selva y los asesinatos de indígenas, y anuncia el Boicot a la Amazonia" slug: blackrock-boycott-for-amazonia date: 2019-11-15 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/15/blackrock.jpeg header-class: "bg-black text-light-gray" banner:
fr: layout: page-small-width lang: fr title: "Extinction Rebellion exhorte BlackRock à rendre des comptes par rapport aux incendies de forêt, et aux assassinats de militants autochtones, et annonce un 'Boycott pour l'Amazonie'" slug: blackrock-boycott-for-amazonia date: 2019-11-15 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2019/11/15/blackrock.jpeg header-class: "bg-black text-light-gray" banner:

source: ![boycott for amazonia](/assets/img/blog/2019/11/15/blackrock.jpeg "boycott for amazonia"){:.img-fluid}
es: ![Boicot por el Amazonas](/assets/img/blog/2019/11/15/blackrock.jpeg "boicot por el amazonas"){:.img-fluid}
fr: ![boycott pour l'Amazonie](/assets/img/blog/2019/11/15/blackrock.jpeg "boycott pour l'Amazonie"){:.img-fluid}

source: **Phone: +44(0) 7427 067267, +44(0) 7050 967632**
es: **Teléfono: +44(0) 7427 067267, +44(0) 7050 967632**
fr: **Téléphone : +44(0) 7427 067267, +44(0) 7050 967632**

source: [Facebook](https://www.facebook.com/ExtinctionRebellion/) \| [Twitter](https://twitter.com/ExtinctionR) \| [Instagram](https://www.instagram.com/extinctionrebellion/) \| [Media Assets](https://drive.google.com/drive/u/0/folders/1m1v7Cs8JFkDM1gHp45OF-NwwhLzPZJO8) \| [Crowd Funder](https://chuffed.org/project/xrinternational)
fr: [Facebook](https://www.facebook.com/ExtinctionRebellion/) \| [Twitter](https://twitter.com/ExtinctionR) \| [Instagram](https://www.instagram.com/extinctionrebellion/) \| [Autres sources et médias](https://drive.google.com/drive/u/0/folders/1m1v7Cs8JFkDM1gHp45OF-NwwhLzPZJO8) \| [Financement participatif](https://chuffed.org/project/xrinternational)

source: **Extinction Rebellion hold BlackRock to account over rainforest fires and Indigenous murders, announce 'Boycott for Amazonia'**
es: **XR hace responsable a BlackRock por los incendios de la selva y los asesinatos de indígenas, anunciando el 'boicot a la Amazonia'**
fr: **Extinction Rebellion tient BlackRock en partie responsable des feux de forêt, et des assassinats de militants autochtones, et lance un 'Boycott pour l'Amazonie'**

source: Offices of 'toxic' asset manager in London to be targeted by Extinction Rebellion on Friday as activists dump pile of wood ash outside the building and hold performances in an open-mic event, bringing the destruction of the Amazonia fires to the investment firm's doorstep.
es: El 15 de noviembre de 2019, activistas de Extinction Rebellion se dirigieron a las oficinas de la gestora de inversiones tóxicas. Delante de la entrada del edificio volcaron una montañita de cenizas de madera y organizaron un micro abierto de performances, llevando así la destrucción de la Amazonia por los incendios a la puerta de la empresa de inversión.
fr: Vendredi à Londres, les bureaux du fonds d'investissement délétère ont été ciblés par des activistes d'Extinction Rebellion, qui ont déversé une montagne de cendres devant l'entrée du bâtiment, devant laquelle se sont tenues performances et scène ouverte , portant ainsi la destruction de l'Amazonie par le feu, sur le pas de la porte du gestionnaire d'actifs.

source: 'Put The Fire Out': Friday 15th from 12pm in front of BlackRock offices - 12 Copthall Avenue, City of London. More info on [Facebook event](https://www.facebook.com/events/2417254421862419/).
es: "Extingan los fuegos": viernes 15 de noviembre a partir de las 12:00 frente a las oficinas de BlackRock (Copthall Avenue, 12, City de Londres). Más información en [Facebook event](https://www.facebook.com/events/2417254421862419/).
fr: 'Extinction des feux' : Vendredi 15 à partir de midi devant les locaux de BlackRock, 12 Copthall Avenue, à Londres. Plus d'informations à propos de [l'évènement sur Facebook](https://www.facebook.com/events/2417254421862419/).

source: BlackRock is the world’s top investor in deforestation and coal, the top US investor in oil & gas, and one of the world’s largest asset managers, controlling more funds than the GDP of Japan
es: BlackRock es una de las mayores gestoras de activos del mundo, que controla más fondos que el PIB de Japón, la que más invierte en la deforestación y en la industria del carbón y la que más invierte en petróleo y gas en Estados Unidos
fr: BlackRock est le gestionnaire d'actifs le plus influent au monde, investissant massivement dans l'industrie du charbon, et dans la déforestation, le premier investisseur aux États-Unis en matière de pétrole et de gaz, et un de ceux gérant le plus d'actifs, équivalant au PIB du Japon.

source: 'You reap what you sow' - Climate & ecology activists dump ashes outside corporation's head offices, bringing home to BlackRock's doorstep the destruction and chaos their investments wreak in Amazonia
es: "Quien siembra vientos recoge tempestades". Activistas por la lucha climática y ecológica vertieron cenizas delante de la sede central de BlackRock's, llevando a las puertas de la corporación el fruto de sus acciones: la destrucción y la catástrofe que sus inversiones provocan en la Amazonia
fr: 'On récolte ce que l'on sème' - Des activistes en lutte contre le bouleversement écologique et climatique ont déversé des cendres devant le siège de Blackrock, rapportant à la compagnie le fruit de ses semailles, à savoir la destruction et le chaos, générés par ses investissements en Amazonie.

source: Activists painted with flames, soot and oil stains perform chaotic carnival and open-mic protest in pile of ashes outside to represent fires and public outrage
es: Activistas pintados con hollín, petróleo y dibujos de llamas llevaron a cabo un desfile y un micro abierto como protesta delante del montoncito de cenizas con el objetivo de simbolizar los incendios y la indignación pública
fr: Des activistes enduits de suie et de pétrole, arborant des flammes peintes, ont mis en scène un carnaval du chaos, et organisé une scène ouverte devant la montagne de cendres pour symboliser les incendies, et l'indignation de l'opinion publique.

source: Speakers and performers to include Brazilian Indigenous activist Luana Tapajós, SOS Bolivia campaigner Ximena Banegas, a spokesperson from Stop Ecocide, Dora Hargitai of Animal Rebellion, Birthstrike founder Blythe Pepino (Mesadorm singer, #XRSnowflakes affinity group), the XR Samba band and more
es: Entre los participantes, se encontraban la indígena brasileña Luana Tapajós, Ximena Banegas de Action for Bolivia, una portavoz de Stop Ecocidio, Dora Hargitai de Animal Rebellion, Blythe Pepino (fundadora del movimiento BirthStrike o "huelga de nacimientos", cantante de Masadorm y miembro del grupo de afinidad #XRSnowflakes) y la batucada de XR
fr: On compte parmi les intervenants, la présence de la militante autochtone brésilienne Luana Tapajós, celle de Ximena Banegas, engagée au sein de SOS Bolivia, de Dora Hargitai d'Animal Rebellion, et porte-parole de Stop Ecocide, de Blythe Pepino, à l'initiative du collectif _Birstrike_ (grève des utérus), chanteuse du groupe Mesadorm, et membre du groupe affinitaire #XRSnowflakes, ainsi que la batucada XR entre autres.

source: “Put the fire out!” XR demand BlackRock stop fuelling the flames by removing fossil fuels and investments linked to deforestation and human rights abuses from their portfolio
es: "¡Apaguen los incendios!" XR exige a BlackRock que deje de avisar las llamas eliminando de su portfolio las inversiones relacionadas con combustibles fósiles, la deforestación y los abusos de los derechos humanos
fr: “Extinction des feux !” XR exige de BlackRock que la compagnie cesse d'alimenter le brasier, et arrête de financer les groupes qui se fourvoient dans l'industrie des énergies fossiles, la déforestation, et les violations des droits de l'homme.

source: "We won’t stand by as Indigenous genocide and the decimation of wildlife continue in the name of ‘business as usual’." wildlife biologist James Fox, 25, from London
es: "No vamos quedarnos de brazos cruzados mientras las compañías perpetúan como si tal cosa el genocidio indígena y la aniquilación de la fauna y flora", afirmó James Fox, biólogo de vida silvestre londinense de 25 años.
fr: "Nous n'allons pas rester là les bras croisés à ne rien faire, alors que génocides autochtones, et anéantissement de la flore et de la faune sauvages sont perpétués impunément, et que ces compagnie continuent leur ‘_business_ comme si de rien n'était’." déclare James Fox, 25 ans, biologiste des espèces sauvages, depuis Londres.

source: "Not enough of the general public know the power BlackRock has... companies like this have consistently funded our progress towards destruction and undermined the environmental movement towards sustainability... Had they acted responsibly and not in greed many years ago, the world could be in a much better position now, and we could be planning to have families of our own." - BirthStrike founder and Mesadorm singer Blythe Pepino
es: Poca gente es consciente del poder que tiene BlackRock... Empresas como esta han financiado y financian nuestro camino hacia la destrucción y han minado el movimiento ambientalista por la sostenibilidad... Si hace muchos años hubiesen actuado responsablemente y no con avaricia, ahora quizás el mundo se encontraría en una situación mucho mejor y podríamos estar planeando fundar una familia."Blythe Pepino, fundadora de BirthStrike y cantante de Mesadorm.
fr: "Les gens n'ont juste pas assez conscience de la puissance et du poids de BlackRock... C'est le type de groupes qui a financé et continue de financer la course à la destruction, minant ainsi l'élan des mouvements environnementaux vers des solutions durables... S'ils avaient agi de manière plus responsable il y a déjà des années, s'ils avaient été moins avides, nous n'en serions peut-être pas à ce stade au niveau mondial, et nous pourrions maintenant envisager de fonder une famille." - Blythe Pepino, chanteuse de Maesadorm, à l'initiative du collectif Birthstrike (grève des utérus).

source: Action highlights plight of native populations from frontline communities around the world, in particular Brazil, facing land-grabbing and deforestation of their territories, ecocide and genocide
es: La acción descubre el calvario de las comunidades autóctonas en riesgo de todo el mundo, en particular las de Brasil, que se enfrentan a la expropiación y la deforestación de sus tierras, al ecocidio y al genocidio.
fr: Cette action souligne le calvaire des populations autochtones, en première ligne un peu partout dans le monde, et au Brésil en l'occurence, où elles font face à l'accaparement de leurs terres, et à des projets écocidaires et génocidaires.

source: Event is in solidarity with APIB (Brazilian Indigenous Peoples’ Association), whose "Indigenous Blood: Not a Single Drop More" delegation is currently in London as part of advocacy tour across Europe, denouncing the Brazilian Government's policies against their people and the environment
es: El evento se realiza en apoyo a la APIB (Asociación de Pueblos Indígenas de Brasil), cuya delegación "Sangre Indígena: Ni una sola gota más" se encuentra actualmente en Londres con motivo de su campaña en toda Europa de denuncia de las políticas del Gobierno brasileño, que van en contra de los intereses del pueblo y el medio ambiente.
fr: Elle est organisée en solidarité avec l’APIB (Association des Peuples Autochtones du Brésil), dont la campagne intitulée « Sang autochtone : pas une goutte de plus ! » est représentée par une délégation qui se trouve actuellement à Londres, dans le cadre d'une tournée en Europe, afin de dénoncer la politique du gouvernement brésilien envers leurs peuples et leurs terres.

source: XR activists publicly announce a year long '[Boycott for Amazonia](https://www.facebook.com/events/468657333978361/)' to tackle finance and supply chain of products driving deforestation in response to Indigenous communities' calls for market pressure, working in collaboration with multiple grassroots groups
es: Los activistas de XR anuncian públicamente un año de '[Boicot a la Amazonia](https://www.facebook.com/events/468657333978361/)' para hacer frente a las finanzas y la cadena de suministro de productos que impulsan la deforestación en respuesta a las denuncias de las comunidades indígenas sobre la presión del mercado, trabajando en colaboración con múltiples grupos de base.
fr: XR a annoncé publiquement un '[Boycott d'un an pour l'Amazonie](https://www.facebook.com/events/468657333978361/)' afin de soutenir les communautés autochtones, d'interpeller les compagnies qui financent, et produisent des denrées qui concourent à la déforestation, de faire pression sur les marchés, et ce, en collaboration avec de multiples mouvements.

source: On Friday 15th of November in London, activists will gather in front of the investment firm BlackRock to engage in a dramatic, creative and nonviolent protest to challenge BlackRock as a main player driving the climate crisis and deforestation around the world. Facebook event [here](https://www.facebook.com/events/2417254421862419/).
es: El viernes 15 de noviembre en Londres, los activistas se reunirán frente a la empresa de inversiones BlackRock para participar en una protesta dramática, creativa y no violenta para desafiar a BlackRock como uno de los principales impulsores de la crisis climática y la deforestación en todo el mundo. Evento en Facebook [aquí](https://www.facebook.com/events/2417254421862419/).
fr: Le vendredi 15 novembre, à Londres, les activistes se réuniront devant le siège de la compagnie BlackRock, pour protester de façon non-violente, créative et spectaculaire, afin de faire pression sur BlackRock, qui joue un des premiers rôles en matière de déforestation, et de bouleversement climatique dans le monde entier. Vous pouvez consulter l'évènement Facebook [ici](https://www.facebook.com/events/2417254421862419/).

source: Activists will dump a pile of wood ashes (waste collected from pizza ovens and woodburning stoves) in front of BlackRock’s entrance doors. They will then put on a carnival of flames and ashes with chaotic dance performances, fire-jugglers, musicians, speakers from multiple groups, giving a personal account of the fate their communities and territories face when daily attacked by extrativist industries.
es: Los activistas arrojarán una pila de cenizas de madera (residuos recogidos de hornos de pizza y estufas de leña) frente a las puertas de entrada de BlackRock. Después, montarán un carnaval de llamas y cenizas con espectáculos caóticos de danza, malabaristas del fuego, músicos, oradores de múltiples grupos, dando un relato propio de la suerte que corren sus comunidades y territorios cuando son atacados diariamente por las industrias extrativistas.
fr: Les activistes d'XR déverseront une montagne de cendres (issues de fours de pizzerias, et autres poêles à bois) devant l'entrée de Blackrock, et mettront en scène un carnaval de cendres et de flammes, ponctué de performances chaotiques, appuyé par des musiciens, des cracheurs de feu, et des intervenants de différents mouvements, qui s'exprimeront personnellement quant au sort de leurs terres et de leurs communautés, quotidiennement abusées par l'industrie extractiviste.

source: This action intends to bring the heat and destruction of the Amazon rainforest fires to the doorstep of BlackRock, which comfortably sits profiting from the damage its investments create around the world.
es: Esta acción pretende trasladar el fuego y los desastres que asolan la Amazonia al umbral de la puerta de BlackRock, empresa cómodamente instalada que se lucra de los estragos que crean sus inversiones en todo el mundo.
fr: Cette action a pour objectif d'apporter un peu du feu et la destruction qui ravagent l'Amazonie, sur le pas de la porte du siège de BlackRock, qui bien comfortablement installé, tire profit des sinistres causés par ses investissements dans le monde entier.

source: BirthStrike founder and Mesadorm singer Blythe Pepino, also active as part of the #XRSnowflakes affinity group, said:
es: La fundadora de BirthStrike, cantante de Mesadorm y miembro activa del grupo de afinidad #XRSnowflakes, afirmó:
fr: D'après Blythe Pepino, à l'initiative du collectif _BirthStrike_ (grève des utérus), vocaliste du groupe Mesadorm, et membre du groupe affinitaire #XRSnowflakes :

source: "I'm protesting outside BlackRock because we must keep holding to account the behemoths that are funding and therefore accountable for the destruction and violence of Indigenous lands and people. I'm sending a clear message that we can see this happening in England, and it must stop both for social justice and environmental justice. Not enough of the general public know the power BlackRock has and a big part of the day is drawing attention to that power as well as demanding they change course.
es: "Protesto a las puertas de BlackRock porque debemos seguir interpelando a los monstruos que respondan a la devastación y la violencia que sufren las tierras y los pueblos indígenas, ya que ellos son los que lo está financiando. Mi mensaje es claro: podemos ver que esto está sucediendo en Inglaterra y debe detenerse tanto por justicia social como medioambiental. No hay suficiente gente que conozca el poder que tiene BlackRock, por eso gran parte del día lo enfocamos a mostrarlo, así como a exigir que cambien de rumbo.
fr: "Je manifeste devant BlackRock car nous devons continuer à placer ces titans devant leurs responsabilités. Ce sont eux qui investissent, et qui se retrouvent de surcroît, responsables des violences et destructions infligées aux peuples autochtones et à leurs terres. Il s'agit d'envoyer un message clair, le fait que l'on puisse aussi voir ce qu'il se passe depuis l'Angleterre, et cela doit cesser au nom de la justice sociale et environnementale. Il n'y a pas assez de gens qui soient au courant du pouvoir que détient Blackrock, et l'action d'aujourd'hui est en grande partie vouée à le faire savoir, et à exiger qu'ils changent de trajectoire.

source: I represent the BirthStrike movement, for whom child bearing has become an unbearable idea due to companies like this that have consistently funded our progress towards destruction and undermined the environmental movement towards sustainability. Corporations like these can bear the brunt of our grief and anger - had they acted responsibly and not in greed many years ago, the world could be in a much better position now, and we could be planning to have families of our own."
es: Represento al movimiento BirthStrike, para el cual el cual concebir hijos se ha vuelto intolerable debido a que empresas como esta financian constantemente nuestro camino hacia la destrucción y cortan el impulso del movimiento ambiental hacia la sostenibilidad. Achacamos nuestro dolor y nuestra rabia a las corporaciones como estas. Si hace años hubieran actuado de manera responsable, y no ambiciosa, el mundo quizás se encontraría ahora en una situación mucho mejor, y podríamos estar planeando fundar nuestras familias".
fr: Je suis ici en tant que représentante du collectif _Birthstrike_ (mouvement de grève des utérus), pour qui porter un enfant est devenu impensable, à cause de groupes comme Blackrock, qui investissent inlassablement dans la destruction, et ruinent l'élan de mouvements écologistes vers une alternative durable. Nous tenons ces groupes corporatistes comme Blackrock comme responsables de notre douleur, et de notre colère. S'ils avaient agi de manière plus responsable il y a des années déjà, nous n'en serions pas là, et pourrions envisager de fonder une famille."

source: Supporters and speakers are expected from groups such as Amazon Watch, Stop Ecocide, Parents for Future, and Animal Rebellion. The protest stands in solidarity with APIB (Brazilian Indigenous Peoples’ Association) as their delegation visits London as part of their European advocacy tour “[Indigenous Blood: Not a Single Drop more”](http://apib.info/2019/10/09/indigenous-leaders-travel-to-europe-to-report-violations-in-brazil/), aiming to draw awareness to the serious violence native people face in Brazil for defending their land and rights. Through this tour APIB also seeks to inform European governments, trade organisations, and the public opinion about the real source of the Brazilian products consumed in Europe, many times the fruit of human rights violations and conflict areas. APIB is asking an end to European complicity in the destruction of the Amazon Rainforest and the persecution of its native people, for commodities grown on and extracted from their lands.
es: Se espera, además, que activistas y portavoces de colectivos como Amazon Watch, Stop Ecocidio, Parents for Future y Animal Rebellion participen en la propuesta. Dicha protesta se realiza en apoyo a la APIB (Asociación de Pueblos Indígenas de Brasil), cuya delegación se encuentra Londres con motivo de su campaña en Europea llamada "[Sangre indígena: ni una sola gota más"](http://apib.info/2019/10/09/indigenous-leaders-travel-to-europe-to-report-violations-in-brazil/). El objetivo es concienciar sobre la dura violencia a la que se enfrentan los pueblos indígenas de Brasil por defender sus tierras y sus derechos. Mediante esta campaña, la APIB también pretente informar a los gobiernos europeos, a las organizaciones comerciales y a la opinión pública del verdadero origen de los productos brasileños consumidos en Europa, fruto de la violación de los derechos humanos y de zonas de conflicto. La APIB pide, por tanto, que Europa deje de colaborar con la destrucción de la selva amazónica y la persecución de sus pueblos autóctonos dejando de consumir productos cultivados y extraídos de sus tierras.
fr: Des interventions et soutiens de groupes comme Amazon Watch, Stop Ecocide, Parents for Future, et Animal Rebellion sont programmés. Cette action organisée en solidarité avec l'APIB (Association des peuples autochtones du Brésil)), dont la délégation se trouve actuellement à Londres, dans le cadre d'une tournée de campagne européenne intitulée “[Sang autochtone : Pas une goutte de plus !](http://apib.info/2019/10/09/indigenous-leaders-travel-to-europe-to-report-violations-in-brazil/), qui a pour objectif de sensilibiliser l'Europe quant aux violences infligées aux autochtones, luttant pour faire valoir leurs terres et leurs droits au Brésil. Cette tournée vise aussi à interpeller les gouvernements européens, les filières commerciales, et l'opinion publique sur la véritable origine des produits brésiliens consommés en Europe, qui sont le plus souvent issus de zones de conflit, où les droits de l'hommes sont annihilés. L'APIB demande à l'Europe de cesser de se rendre complice de la destruction de la forêt amazonienne, et de la persécution des peuples qui en sont originaires, en arrêtant de consommer des denrées produites sur, et extraites de leurs terres.
