Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2019-10-08-rebel-daily-1.*.po
Languages: fr, pt

source: - For those thinking about joining the action, a rebel shares[insights and encouragement from his experience of the April uprising](https://medium.com/@doran.amos/extinction-rebellion-creating-a-climate-for-change-5fd07fa71368) -[We will never surrender](https://xrcreative.org/2019/09/24/we-will-never-surrender/) -- a song for the cause -[Arrestables photo essay](https://www.theguardian.com/environment/2019/oct/07/extinction-rebellion-arrestables-photo-essay) by The Guardian
fr: Pour celles et ceux qui réfléchissent à prendre part à l’action, un rebelle partage [ses idées et ses encouragements tirés de son expérience du soulèvement d’avril](https://medium.com/@doran.amos/extinction-rebellion-creating-a-climate-for-change-5fd07fa71368) - [We will never surrender](https://xrcreative.org/2019/09/24/we-will-never-surrender/) (Nous ne nous rendrons jamais) — une chanson pour la cause - [Arrestables (En voie d’arrestation), un essai photographique](https://www.theguardian.com/environment/2019/oct/07/extinction-rebellion-arrestables-photo-essay) paru dans The Guardian
pt: - Para aqueles que pensam em entrar na ação, um rebelde compartilha[breves notas e encorajamento vindas da sua experiência da revolta de Abril](_COPY11@doran.amos/extinction-rebellion-creating-a-climate-for-change-5fd07fa71368) -[Nós nunca nos renderemos](https://xrcreative.org/2019/09/24/we-will-never-surrender/) -- uma canção para a causa -[ensaio fotográfico "Arrestables"(Os Detiveis)](https://www.theguardian.com/environment/2019/oct/07/extinction-rebellion-arrestables-photo-essay) por The Guardian

source: Humans of XR
fr: Figures d'XR
pt: Humanos de XR

source: London
fr: Londres
pt: Londres

source: > 'Hi, I'm Nathaniel. I will be turning one during the Rebellion. My mummy is an XR fundraiser and my daddy teaches social justice at University. My older sister went to the Youth Climate Strike, although she is a bit too young to understand the urgency of the situation, let alone the politics behind it. I am way too little to comprehend any of it, but I like mummy's pink book with the funny sign on the back cover. > >I don't understand any of these things because I'm a baby. You do. I can't act, because I can't even walk yet. You can. I can't speak up for the world, because I only know one word. You can. > >Why don't you? > >For my 1st birthday I want CHANGE.'
fr: Salut, je m’appelle Nathaniel. J’aurai un an pendant la Rébellion. Ma maman lève des fonds pour XR et mon papa enseigne la justice sociale à l’Université. Ma grande sœur fait la grève des jeunes pour le climat, bien qu’elle soit un peu trop jeune pour comprendre l’urgence de la situation, sans parler des aspects politiques derrière. Je suis bien trop petit pour en comprendre quoi que ce soit, mais j’aime le livret rose de Maman avec le drôle de signe sur la quatrième de couverture. Je ne comprends rien de tout cela parce que je suis un bébé. Vous, si. Je ne peux pas agir, parce que je ne sais même pas encore marcher. Vous, si. Je ne peux pas m’exprimer pour un monde meilleur, car je ne connais qu’un seul mot. Vous, si. Pourquoi ne le faites-vous pas ? Pour mon premier anniversaire, je veux du CHANGEMENT.
pt: > Olá, eu sou o Nathaniel. Vou fazer um ano durante a Rebelião. A minha mãe é uma angariadora de fundos XR e o meu pai ensina justiça social na Universidade. A minha irmã mais velha foi à Youth Climate Strike(Greve Climática Jovem), embora ela seja um pouco jovem demais para compreender a urgência da situação, quanto mais a a política por detrás disso. Eu sou muito novo para entender alguma coisa disso, mas eu... gosto do livro cor-de-rosa da mamã com o sinal engraçado na contracapa. > >Não percebo nada disto porque sou um bebé. Tu compreendes. Eu não posso agir, porque ainda nem consigo andar. Tu consegues. Eu não posso falar pelo o mundo, porque eu só sei uma palavra. Você pode. > >Porque não o faz? > >Para o meu 1º aniversário eu quero MUDANÇA'.

source: *To read more human stories -- or to write your own -- join our* [*Facebook group*](https://www.facebook.com/groups/468678977056685/)*.*
fr: *Pour lire davantage d’histoires humaines — ou pour écrire la vôtre — rejoignez notre* [*groupe Facebook*](https://www.facebook.com/groups/468678977056685/).
pt: *Para ler mais histórias humanas -- ou para escrever as suas próprias -- junte-se ao nosso* [*grupo de Facebook*](https://www.facebook.com/groups/468678977056685/)*.*

source: ![](/assets/img/blog/2019/10/07/OctReb-7Oct19-Westminster-Bridge-teddave-1-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}
pt: ![](/assets/img/blog/2019/10/07/OutReb-7Oct19-Westminster-Bridge-teddave-1-min.jpg){:.img-fluid style="width:750px;"} {:.text-center}

source: **Thank you**
fr: **Merci**
pt: **Agradecemos**

source: Thank you for reading. This rebellion has been magnificent so far -- and it's only Day 1!
fr: Merci d’avoir lu cette lettre d’information. Cette Rébellion est magnifique jusqu’à présent — et il s’agit juste du premier jour !
pt: Agradecemos a leitura. Esta rebelião tem sido magnífica até agora - e é apenas o primeiro dia!

source: Keep up the good work!
fr: Continuez ainsi, ne vous arrêtez surtout pas sur votre lancée !
pt: Continue com o bom trabalho!

source: If you have any questions or queries, please get in touch at <xr-newsletter@protonmail.com>.
fr: Si vous avez des questions ou des demandes, nous vous prions de nous contacter à l’adresse suivante : <xr-newsletter@protonmail.com>.
pt: Se tiver alguma pergunta ou dúvida, por favor entre em contacto através do <xr-newsletter@protonmail.com>.

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button} {:.text-center}
fr: [Soutenez la Rébellion](https://chuffed.org/project/xrinternational){.xr-button} {:.text-center}
