Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: lang: en title: "15 Examples of Civil Disobedience (Which Have Made a Difference) " author: Caroline Grebbell slug: civil-disobedience-examples date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 Examples of Civil Disobedience (Which Have Made a Difference) " seoDescription: "Refusing to comply with laws seems like a drastic measure. But these 15 examples of civil disobedience show that doing so can be a crucial driver of important social change. "
de: lang: de title: "15 Beispiele für zivilen Ungehorsam, (die etwas bewirkt haben) " author: Caroline Grebbell slug: civil-disobedience-examples date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 Beispiele für zivilen Ungehorsam, (die etwas bewirkt haben) " seoDescription: "Mich zu weigern, die Gesetze einzuhalten, scheint eine drastische Maßnahme zu sein. Aber die folgenden 15 Beispiele zivilen Ungehorsams zeigen, dass dies eine entscheidende Triebkraft für wichtige soziale Veränderungen sein kann. "
es: lang: es title: "15 Ejemplos de desobediencia civil (que han marcado la diferencia)" author: Caroline Grebbell slug: desobediencia-civil-ejemplos date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 Ejemplos de desobediencia civil (que han marcado la diferencia)" seoDescription: "Negarse a cumplir con las leyes puede parecer una medida drástica. Pero estos 15 ejemplos de desobediencia civil demuestran que es una herramienta crucial para impulsar cambios sociales importantes."
fr: lang: fr title: "15 exemples d'actions de désobeissance civile qui ont changé la donne" author: Caroline Grebbell slug: civil-disobedience-examples date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 exemples d'actions de désobeissance civile qui ont changé la donne " seoDescription: "Refuser d'obtempérer à la loi peut apparaître comme une mesure radicale, mais ces 15 exemples de mouvements de désobéissance civile illustrent que cela peut jouer un rôle déterminant, et susciter de profonds changements sociétaux. "
it: lang: it title: "15 casi di disobbedienza civile (che hanno fatto la differenza) " author: Caroline Grebbell slug: civil-disobedience-examples date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 casi di disobbedienza civile (che hanno fatto la differenza) " seoDescription: "Refusing to my comply with laws seems like a drastic measure. But these 15 examples of civil disobedience show that doing so can be a crucial driver of important social change. "
pl: lang: pl title: "15 Przykładów nieposłuszeństwa obywatelskiego (które poskutkowały) " author: Caroline Grebbell slug: civil-disobedience-examples date: 2020-11-03 13:36 published: true categories: - blog image: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoImage: /assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg seoTitle: "15 Przykładów nieposłuszeństwa obywatelskiego (które poskutkowały) " seoDescription: "Ignorowanie prawa może zdawać się czymś drastycznym, ale te piętnaście przykładów nieposłuszeństwa obywatelskiego pokazują, że takie działania mogą odegrać kluczową rolę we wprowadzaniu zmian społecznych. "

source: > *It’s not enough to believe in something. You have to be ready to stand for something, if you want change.* > > *\- Edward Snowden*
de: *Es reicht nicht aus, an etwas zu glauben. Man muss bereit sein, für etwas einzustehen, wenn man Veränderung will.* > *\- Edward Snowden*
es: > *No es suficiente con creer en ello. Tienes que estar listo para defenderlo si lo quieres cambiar.* > > *\-Edward Snowden*
fr: > *Il ne suffit pas d'y croire. Pour que les choses changent, il faut être prêt à défendre ses idées.* > > *\- Edward Snowden*
it: > *Credere in qualcosa non é sufficiente. Per ottenere dei cambiamenti, bisogna essere disposti a prendere posizione per difendere ciò in cui si crede.* > > *\- Edward Snowden*
pl: > *Nie wystarczy w coś wierzyć. Jeśli chcesz coś zmienić, musisz przygotować się na walkę.* > > *\- Edward Snowden*

source: The situation looks bleak and it feels like there is nothing you or I can do.
de: Die Lage sieht düster aus, und es hat den Anschein, dass du oder ich nichts tun können.
es: La situación parece desoladora y se percibe como si no hubiera nada que tú o yo pudiésemos hacer.
fr: La situation semble désespérée, et il apparait que ni vous ni moi ne puissions y faire quoi que ce soit.
it: La situazione sembra disperata, e ogni speranza sembra essere scomparsa.
pl: Obecna sytuacja wygląda marnie i wydaje się, że ani Ty, ani ja nie możemy nic z tym zrobić.

source: This is not a predicament exclusive to our time. History can point us in the direction of those who felt exactly the same. Ordinary people who, constrained by injustice, took action to challenge those who held the power.
de: Dies ist ein Dilemma, das nicht nur unsere Zeit betrifft. Die Geschichte kann uns den Weg zu denen weisen, die genau dasselbe empfunden haben. Alltagsmenschen, die sich durch Ungerechtigkeit gezwungen sahen, zu handlen und diejenigen herauszufordern, die die Macht hatten.
es: Este no es un predicamento exclusivo de nuestro tiempo. La historia nos indica hacia la dirección de aquellos que se sintieron exactamente igual. Gente común que, oprimida por la injusticia, tomó medidas para desafiar a los que tenían el poder.
fr: L'époque que nous vivons actuellement n'a pas l'exclusivité de ce sentiment d'impuissance. L'Histoire regorge de situations similaires et de personnes qui se disaient la même chose, de citoyens ordinaires qui acculés devant tant d'injustice, sont passés à l'action pour faire pression sur les tenants du pouvoir.
it: La nostra generazione non è certo la prima a confrontarsi con questo dilemma. La storia può indicarci altri individui afflitti dallo stesso problema. Persone comuni che di fronte ad ingiustizie di ogni genere hanno osato agire, sfidando l'autorità.
pl: Nasze czasy nie są ewenementem. Historia pełna jest przykładów osób, które czuły się dokładnie tak samo. To zwykli ludzie, którzy w miarę doznawania niesprawiedliwości podjęli walkę z osobami u władzy.

source: It is our right, and our moral obligation, to protest over unjust political, economic or social conditions. Many of the rights we take for granted came about as a result of protest—human rights, women’s rights, the rights of workers.
de: Es ist unser Recht und unsere moralische Verpflichtung, gegen ungerechte politische, wirtschaftliche oder soziale Bedingungen zu protestieren. Viele der Rechte, die wir für selbstverständlich halten, sind das Ergebnis von Protesten - Menschenrechte, Frauenrechte, die Rechte der Arbeiter.
es: Es nuestro derecho, y obligación moral, protestar por situaciones políticas, económicas o sociales injustas. Muchos de los derechos que damos por sentados surgieron como resultado de la protesta: los derechos humanos, los derechos de las mujeres, los derechos de los trabajadores.
fr: Il est de notre devoir, de notre obligation morale, de nous opposer à des situations des politiques, économiques ou sociales foncièrement injustes. Nombre des droits que nous considérons comme acquis l'ont été suite à des mouvements de protestation ayant obtenu gain de cause, qu'il s'agisse des droits de l'homme, des droits des femmes, des droits des travailleurs...
it: Abbiamo il diritto e l' obbligo morale di protestare di fronte a casi di ingiustizia politica, economica o sociale. Molti diritti che oggi diamo per scontati - come i diritti umani, i diritti delle donne, i diritti dei lavoratori - sono stati ottenuti in seguito ad attività di protesta.
pl: Sprzeciw wobec niesprawiedliwej polityce czy warunkom gospodarczym i socjalnym to nasze prawo, a także moralny obowiązek. Wiele praw, które dzisiaj są dla nas oczywiste, wywalczono w ramach protestów – są to na przykład prawa człowieka, prawa kobiet czy prawa pracownicze.

source: It has always been a struggle to bring about change, but it can be achieved.
de: Es war schon immer ein Kampf, Veränderungen herbeizuführen, aber das ist erreichbar.
es: Lograr el cambio siempre ha sido difícil, pero se puede lograr.
fr: Faire advenir le changement ne s'accomplit guère sans lutter, mais c'est possible.
it: Implementare cambiamenti è sempre stato difficile, ma dobbiamo ricordare che è possibile.
pl: Zmiany zawsze wprowadzane są w wyniku walki, ale można ją wygrać.

source: What is civil disobedience?
es: ¿Qué es la desobediencia civil?
fr: Qu'est-ce que la désobéissance civile ?
it: Cos'è la disobbedienza civile?
pl: Czym jest nieposłuszeństwo obywatelskie?

source: Civil disobedience is the active, non-violent refusal to accept the dictates of governments. It informs them that unjust actions will be opposed and the people will act illegally if pushed to do so.
de: Ziviler Ungehorsam ist die aktive, gewaltlose Weigerung, das Diktat von Regierungen zu akzeptieren. Er lässt die Regierenden wissen, dass man sich ungerechtem Handeln in den Weg stellen wird und das Volk notfalls Gesetze übertreten wird.
es: La desobediencia civil es el rechazo no violento ha aceptar los dictados de los gobiernos. Manifestando oposición a acciones injustas y actuando de forma ilegal si forzados a ello.
fr: La désobéissance civile, c'est s'opposer activement, et de façon non-violente aux diktats imposés par les gouvernements. C'est leur faire savoir que l'on s'oppose à ces injustices, et que les citoyennes et citoyens enfreindront la loi s'ils y sont poussés.
it: Il termine disobbedienza civile identifica il rifiuto attivo e non violento di certe disposizioni governative: un modo per segnalare che i cittadini sono disposti ad infrangere la legge per opporsi a misure percepite come ingiuste.
pl: Nieposłuszeństwo obywatelskie to aktywna, pokojowa odmowa zaakceptowania warunków narzuconych nam przez rządy. Dzięki temu przywódcy dostają jasny komunikat, że ludzie sprzeciwiają się ich niesprawiedliwym działaniom i że jeśli nadejdzie taka potrzeba, gotowi są do nielegalnych posunięć.

source: Civil disobedience causes disruption and focuses attention, while forcing debate with the aim of bringing about fundamental and progressive changes within our societies and our world.
de: Ziviler Ungehorsam verursacht Störungen und lenkt die Aufmerksamkeit auf sich, während er gleichzeitig eine Debatte mit dem Ziel erzwingt, grundlegende und fortschrittliche Veränderungen innerhalb unserer Gesellschaften und unserer Welt herbeizuführen.
es: La desobediencia civil causa alteraciones y llama a la atención, a la vez que obliga al debate con el objetivo de provocar cambios fundamentales y renovadores en nuestras sociedades y nuestro mundo.
fr: La désobéissance civile génère des perturbations et attire l'attention, tout en forçant le débat afin de suciter des changements fondamentaux et progressifs au sein de nos sociétés et dans le monde.
it: L'obiettivo di un'azione di disobbedienza civile è quello di interrompere la quotidianità ed attirare l'attenzione generale, scatenando dibattiti sulla necessità di cambiare in modo radicale e progressivo alcuni elementi della nostra società e del mondo in cui viviamo.
pl: Nieposłuszeństwo obywatelskie wywołuje chaos i skupia na sobie uwagę, jednocześnie wymuszając dialog, którego celem jest wprowadzenie fundamentalnych, progresywnych zmian społecznych.

source: Acts of civil disobedience do not have to be extreme. We can all be activists. Small actions can lead to larger ones, and can provide inspiration to individuals who may be unsure where to funnel their concerns. This in turn can help lay the pathway to further understanding and global change.
de: Akte des zivilen Ungehorsams müssen nicht extrem sein. Wir können alle Aktivisten sein. Kleine Aktionen können zu größeren führen und Einzelpersonen inspirieren, die sich vielleicht nicht sicher sind, wohin sie sich mit ihren Sorgen wenden sollen. Dies wiederum kann dazu beitragen, den Weg zu weiterem Verständnis und globalen Veränderungen zu ebnen.
es: Los actos de desobediencia civil no tienen por qué ser extremos. Todos podemos ser activistas. Pequeñas acciones pueden llevar a otras más grandes, y pueden proporcionar inspiración a individuos que pueden estar inseguros de dónde y como canalizar sus preocupaciones. Esto, a su vez, puede ayudar a establecer el camino hacia una mayor comprensión y cambio global.
fr: Les actions de désobéissance civile ne sont pas nécessairement extrêmes. Nous pouvons toutes et tous nous engager dans l'activisme. Des actions plus modestes peuvent être suivies d'actions de plus grande envergure, et peuvent être une source d'inspiration pour les personnes qui ne savent pas où concentrer leurs vélleités d'engagement, ainsi que contribuer à ouvrir les esprits, et à générer des changements au niveau mondial.
it: Un'azione di disobbedienza civile non deve necessariamente essere estrema. Abbiamo tutti il potenziale per essere degli attivisti. Progetti semplici sono spesso alla base di azioni più grandi, e possono essere un'ispirazione per chi non sa bene dove convogliare le proprie preoccupazioni, così da dargli la possibilità di ampliare le proprie conoscenze ed essere parte attiva del cambiamento a livello globale.
pl: Akty nieposłuszeństwa obywatelskiego nie muszą być radykalne. Każdy z nas może być aktywistą czy aktywistką. Niewielkie czyny mogą prowadzić do czegoś większego oraz zachęcić do działań osoby, które nie do końca wiedzą, jak wyrazić swoje obawy. Dzięki nim inni będą mogli zrozumieć ważne kwestie oraz popchnąć świat do zmian.

source: These fifteen examples of civil disobedience span almost a century. From the solitary action of a young Montgomery woman to the mass protests of thousands in Scotland and Sudan, every one of these protestors remain united in their demand for justice and call for a better world.
de: Die folgenden fünfzehn Beispiele zivilen Ungehorsams erstrecken sich über fast ein Jahrhundert. Von der Einzelaktion einer jungen Frau in Montgomery bis zu den Massenprotesten Tausender Menschen in Schottland und im Sudan - alle diese Demonstranten sind sich einig in ihrer Forderung nach Gerechtigkeit und nach einer besseren Welt.
es: Estos quince ejemplos de desobediencia civil abarcan casi un siglo. Desde la acción solitaria de una joven mujer de Montgomery hasta las protestas masivas de miles de personas en Escocia y Sudán, cada uno de estos manifestantes están conectados en su demanda de justicia y en su llamamiento por un mundo mejor.
fr: Ces quinze exemples de mouvements de désobéissance civile s'étalent sur près d'un siècle. De l'action individuelle d'une jeune femme de Montgomery, aux protestations de masse de milliers de personnes en Écosse et au Soudan, tous ces militants se sont réunis autour d'une même cause, revendiquant la justice, et le droit à vivre dans un monde meilleur.
it: A seguire, vi presentiamo 15 esempi di disobbedienza civile verificatisi nell'arco del secolo scorso. Dall'azione solitaria di una giovane donna a Montgomery alle proteste di massa in Scozia e Sudan, tutti questi manifestanti sono rimasti uniti nella loro richiesta di giustizia e nella lotta per un mondo migliore.
pl: Te piętnaście przykładów nieposłuszeństwa obywatelskiego zaczerpnęliśmy z okresu prawie stu lat. Od akcji solidarnościowej młodej kobiety z Montgomery po masowe protesty przyciągające tysiące osób w Szkocji i Sudanie, każda z tych historii przedstawia walkę o sprawiedliwość i lepsze jutro.

source: 1. Fight for Women's Suffrage: UK 1928
de: 1. Kampf für das Frauenwahlrecht: GROßBRITANNIEN 1928
es: 1. Lucha por el Sufragio Femenino: REINO UNIDO 1928
fr: 1. La lutte des femmes pour obtenir le droit de vote, Royaume-Uni, 1928
it: 1. Battaglia per il suffragio universale: Regno Unito, 1928
pl: 1. Walka o czynne prawo wyborcze kobiet: Wielka Brytania, 1928 r.

source: Considered the inferior sex, women have no vote, no power and no say in how their world is governed. In the face of injustice, women fight back.
de: Als minderwertiges Geschlecht betrachtet, haben Frauen kein Stimmrecht, keine Macht und kein Mitspracherecht, wie ihre Welt regiert wird. Angesichts dieser Ungerechtigkeit wehren sich die Frauen.
es: Consideradas el sexo inferior, las mujeres no tienen voto, ni poder ni voz en cómo se gobierna su mundo. Ante la injusticia, las mujeres se defendieron.
fr: Considérées comme le sexe faible, les femmes n'ont pas le droit de vote, et n'ont ni pouvoir, ni leur mot à dire sur la façon dont leur monde est gouverné. Face à cette injustice, elles décident de riposter.
it: Considerate il sesso inferiore, le donne non hanno diritto di voto e non possono partecipare in nessun modo alla vita politica. Ma le donne decidono di opporsi attivamente a quest'ingiustizia.
pl: Kobiety uznawane są za gorszą płeć – nie mogą więc głosować. Nie decydują o tym, kto i w jaki sposób rządzi ich światem. W obliczu niesprawiedliwości wybierają walkę.

source: Deeds not Words.
de: Taten statt Worte.
es: Hechos, no palabras.
fr: Des actes, pas juste de belles paroles !
it: Atti non Parole.
pl: Czyny, a nie słowa.

source: The British fight for women’s suffrage (the legal right to vote) included groups from the women’s labour movement and the moderate, non-confrontational National Union of Women's Suffrage Societies (NUWSS). Believing in civil disobedience, the NUWSS disrupted Parliament, chained themselves to railings, distributed pamphlets and organised demonstrations and lectures.
de: Der britische Kampf für das Frauenwahlrecht (das gesetzliche Wahlrecht) schloss Gruppen aus der Arbeiterbewegung der Frauen und der gemäßigten, nicht konfrontativen National Union of Women's Suffrage Societies (NUWSS) ein. Da die NUWSS an zivilen Ungehorsam glaubte, störte sie das Parlament, kettete sich an Geländer, verteilte Flugblätter und organisierte Demonstrationen und Vorträge.
es: La lucha británica por el sufragio femenino (el derecho legal de las mujeres a votar) incluyó a grupos del movimiento laboral femenino y a la moderada y no conflictiva Unión Nacional de Sociedades de Sufragio Femenino (NUWSS). Creyendo en la desobediencia civil, el NUWSS desbarató el Parlamento, se encadenó a las barandillas, distribuyó panfletos y organizó manifestaciones y conferencias.
fr: La lutte pour le droit de vote des femmes au Royaume-Uni a réuni des groupes du mouvement syndical des femmes, et de la NUWSS (l'Union Nationale des sociétés pour le droit de vote des femmes. Ayant foi en la désobéissance civile, la NUWSS a perturbé le Parlement, s'est enchaînée aux grilles, a distribué des pamphlets, et organisé des manifestations et des conférences.
it: La battaglia per il suffragio femminile (il diritto delle donne al voto) nel Regno Unito coinvolse gruppi del movimento operaio femminile e l'Unione Nazionale delle Società per il Suffragio Femminile (NUWSS), un'organizzazione più moderata. Credendo nel potere della disobbedienza civile, membri della NUWSS ostacolarono riunioni del Parlamento, si incatenarono in luoghi pubblici, distribuirono manifesti ed organizzarono incontri informativi e seminari.
pl: W walce brytyjskich kobiet o prawa wyborcze brały udział różne grupy, między innymi kobiecy ruch robotniczy oraz NUWSS – pokojowa grupa National Union of Women's Suffrage Societies skupiająca grupy sufrażystek. NUWSS wierzyła w moc nieposłuszeństwa obywatelskiego, więc jej działania obejmowały zakłócanie obrad Parlamentu, przykuwanie się łańcuchami do balustrad, rozdawanie broszur oraz organizowanie demonstracji i wykładów.

source: The more militant Women’s Social and Political Union (WSPU) were prepared to use any tactic necessary. This included often violent, direct action.
de: Die militantere Women’s Social and Political Union (WSPU) war bereit, jede notwendige Taktik anzuwenden. Dazu gehörten oft gewaltsame, direkte Aktionen.
es: La Unión Social y Política de Mujeres más militante (WSPU) estaba dispuesta a utilizar cualquier táctica necesaria. Esto incluía a menudo una acción violenta directa.
fr: L'instance plus militante de la WSPU (Union sociale et politique des femmes), était prête à recourir à toutes les tactiques nécessaires, ce qui pouvait inclure des actions directes parfois violentes.
it: L'organizzazione militante Unione Femminile Politica e Sociale (WSPU) era invece pronta ad usare qualsiasi mezzo necessario, incluse azioni dirette e spesso violente.
pl: Bardziej radykalną grupą była Women’s Social and Political Union, w skrócie WSPU. Kobiety działające w jej szeregach uciekały się do najróżniejszych taktyk. Nie stroniły także od agresywnych, bezpośrednich działań.

source: When arrested, Suffragettes offered further resistance by going on [hunger strike](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/).
de: Als sie verhaftet wurden, leisteten die Frauenrechtlerinnen weiteren Widerstand, indem sie in den [Hungerstreik](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/) traten.
es: Cuando fueron arrestadas, las sufragistas ofrecieron más resistencia por medio de [huelga de hambre](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/).
fr: Lorsqu'elles étaient arrêtées, les suffragettes continuaient à résister en ayant recours à des [grèves de la faim](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/).
it: Molte Suffragette continuarono la loro azione di protesta anche dopo essere state arrestate attraverso [scioperi della fame](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/).
pl: Kiedy sufrażystki aresztowano, one nie przestawały walczyć – tym razem przechodząc na [strajk głodowy](https://www.historyextra.com/period/edwardian/cat-mouse-force-feeding-suffragettes-hunger-strike/).
