Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-jose-gualinga-interview.*.po
Languages: es, fr

source: The yachaks intertwine with these beings through visions, communicating and agreeing to maintain friendship and sustain the balance of abundance and fertility. The yachaks communicate and transmit these teachings to us and demand us to respect and be humble in front of these beings, the owners and masters of life, of biological richness.
es: Los yachak se entrelazan con estos seres a través de visiones y se comunican para acordar mantener la amistad y sostener el equilibrio de la abundancia y de la fertilidad. Los yachak nos comunican y nos transmiten las enseñanzas y son quienes nos exigen respeto y humildad frente a estos seres dueños y amos de la vida, de la riqueza biológica.
fr: Les yachaks entrent en contact étroit avec ces entités lors de visions, leur exprimant leur volonté de coopération, et de maintien de l'équilibre d'une nature abondante et fertile. Les yachaks nous communiquent, et nous transmettent ces enseignements, et nous demandent de faire preuve de respect et d'humilité envers ces entités, maîtresses souveraines du Vivant, et des richesses naturelles.

source: The most important aspect of this knowledge is that the entire society is educated to comprehend it as a way of life, in order to continue coexisting in harmony with the Kawsak Sacha (Living Jungle). Don Sabino Gualinga, like other experts in this field, is a wise man who has always advocated and spread the concept that the jungle is living, with all the beings, owners and masters who take care of and guard the source of life.
es: Pero lo más importante de este conocimiento es que toda la sociedad esté educada para comprenderlo como una forma de vida, para seguir coexistiendo en armonía con el Kawsak Sacha. Don Sabino Gualinga, como otros conocedores, es un sabio que siempre predicó y difundió esta concepción de que la selva es viviente con todos los seres, dueños y amos que siempre están cuidando y guardando la fuente de vida.
fr: L'aspect fondamental, c'est que cette connaissance est transmise à toute notre communauté, et inculquée comme un mode de vie, pour que nous puissions continuer à coexister en harmonie avec la Kawsak Sacha (la jungle vivante). Don Sabino Gualinga, comme d'autres initiés, est un sage qui a toujours défendu et véhiculé ce concept, selon lequel la jungle est vivante, tout comme le sont toutes les entités maîtresses et souveraines, protectrices et gardiennes de la source de vie.

source: In Sarayaku there are several young people who have started the initiation process to become yachaks, to become experts in healing and achieving communion with these beings through visions. However, things have changed since the yachaks of our parents’ generation, such as Don Sabino, who followed a long process of abstinence, a strict diet, a hard and sacrificial apprenticeship.
es: En Sarayaku existen varios jóvenes que han empezado el proceso de la iniciación para ser un sabio, para ser un conocedor de la sanación y lograr la comunión con estos seres a través de las visiones. Sin embargo, no serán tal como fueron nuestros padres o como Don Sabino ya que la diferencia es que ellos siguieron un largo proceso de abstinencia, una dieta alimentaria, un aprendizaje duro y sacrificado.
fr: À Sarayaku, plusieurs jeunes sont en phase d'initiation pour devenir des yachaks, des experts en matière de guérison et de communion avec ces êtres par le biais de visions, mais les choses ont changé depuis les yachaks de la génération de nos parents, comme Don Sabino, qui a respecté un long processus d'abstinence, un régime alimentaire strict, une initiation difficile qui relève de l'ordre du sacrificiel.

source: Though the knowledge of today’s youth will be renewed and modernised, it is based on the same principle: that wisdom will continue to be strengthened via the Living Jungle, including the visions that allow us to enter into communion with the protective beings.
es: La juventud de hoy día tendrá este conocimiento y, aunque será renovado y moderno, tiene el mismo principio: que la sabiduría y el conocimiento se seguirán fortaleciendo a través de la Selva Viviente, incluidas las visiones que nos permitan entrar en comunión con estos seres protectores.
fr: Même si les connaissances acquises aujourd'hui ont été un peu revisitées, modernisées, elles restent basées sur le même principe : cette sagesse ancestrale continue à être véhiculée par la forêt vivante, et ces visions qui nous permettent d'entrer en contact et de communier avec les entités protectrices.

source: WR: How do the Sarayaku People maintain unity, when other indigenous peoples have been divided by the oil companies?
es: WR: ¿Cómo mantiene el Pueblo Sarayaku la unidad, cuando otros pueblos indígenas han sido divididos por las compañías petroleras?
fr: WR : Comment les Sarayaku parviennent-ils à rester unis, quand d'autres communautés autochtones ont été divisées par les compagnies pétrolières ?

source: JG: Unity is not based simply on an organizational body of a people, but instead on a historical and cultural principle. The unity of the Sarayaku arises from the legacy of our ancestors, from the great stories and prophecies that have led us to consider ourselves as the People of Noon, descendants of the Jaguar, children of Amazanga Runa.
es: JG: La unidad no se fundamenta simplemente a través de un cuerpo organizativo de un pueblo, sino al contrario a través de un principio histórico y cultural. La unidad de Sarayaku surge del legado de nuestros ancestros, de las grandes historias y profecías que nos han llevado a considerarnos como el Pueblo del Medio Día, descendientes del Jaguar, hijos de Amazanga Runa.
fr: JG : Le fait de rester unis ne relève pas simplement de la façon dont nous nous organisons en tant que peuple, mais plutôt d'un principe historique et culturel. L'unité des Sarayaku nous est transmise par l'héritage de nos ancêtres, des grandes histoires et prophéties qui nous ont amenés à nous considérer comme le Peuple de Midi, descendants du Jaguar, enfants de Amazanga Runa.

source: Other nationalities, let us call them communities or peoples, their unity is maintained in a superficial way, through an organisation. While the statute of the organisation may be recognized by the competent authorities, the people lack the background of using their history and wisdom as a strength. When the unity of a society, or let's call it a cultural civilization, of the Amazon forest is founded on historical and cultural principle, the oil companies cannot break it.
es: En otras nacionalidades, llamémosles comunidades o pueblos, su unidad se mantiene de forma superficial, sostenida en una organización. Si bien las autoridades competentes reconocen el estatuto de la organización, la gente carece del fondo de utilizar su historia y sabiduría como fortaleza. Cuando la unidad de una sociedad, o una civilización cultural de la selva amazónica se fundamenta en principios históricos y culturales, las petroleras no pueden romperla.
fr: Au sein d'autres nations, au sein d'autres communautés, d'autres peuples disons, l'unité est comme dictée par un organe organisationnel, maintenue de manière superficielle, et même si les autorités reconnaissent le statut de cet organe, les gens n'ont pas l'habitude de recourir à leur histoire et à leur sagesse, de les considérer comme une force. Lorsque l'unité d'une société, d'une communauté culturelle de la forêt amazonienne, est basée sur des principes historiques et culturels, les compagnies pétrolières ne peuvent pas la briser.

source: The Sarayaku act under the principle of symbols and behaviours of different species, such as the strength of ants, the commands of birds, etc. We are also guided by our spirituality and use of ayahuasca as the sacred plant that allows us to orient ourselves in the world.
es: Los Sarayaku actúan también bajo el principio de símbolos y la transmisión de formas de vida de distintas especies existentes, así podemos citar la fortaleza de las hormigas, los mandos de las aves, de animales, etc. También de la espiritualidad y uso de la ayahuasca como la planta sagrada que nos permite orientarnos y direccionar el mundo.
fr: Les Sarayaku se fient aussi au symbolisme, et à ce qui leur est transmis par d'autres formes de vie, par d'autres espèces, se penchant par exemple sur la force des fourmis, ou sur la façon dont communiquent les oiseaux etc.. et par la dimension spirituelle et le recours à l'ayahuasca, plante sacrée qui nous aide à nous orienter et à nous situer dans ce monde.

source: WR: How could a western activist movement like Extinction Rebellion learn from the indigenous worldview and be founded on the principle of interconnectivity rather than individuality?
es: WR: ¿Cómo un movimiento activista occidental como Rebelión Extinción podría aprender de la cosmovisión indígena y fundarse en el principio de la interconectividad en lugar de la individualidad?
fr: WR : Comment est-ce que les activistes occidentaux d'XR pourraient-ils tirer des leçons de la vision du monde des peuples autochtones, et se baser sur ces notions d'interconnectivité plutôt que sur l'éternel individualisme ?

source: It is not necessary to completely adopt the native peoples’ way of thinking. However, there is a lot of knowledge in our worldview that could contribute to society and raise awareness in other cultures of the world. If native peoples, who are also predatory and consumerist human beings, have managed to preserve forests until today, in the 21st century, that means it must be possible to find a solution to the climate, social and economic crises that humanity faces.
es: No es necesario adoptar completamente la forma de pensar de los pueblos originarios. Sin embargo, hay mucho conocimiento en nuestra cosmovisión que podría aportar a la sociedad y concientizar a otras culturas del mundo. Si los pueblos originarios, que también son humanos depredadores y consumistas, hemos logrado que los bosques se conserven hoy en el siglo 21, significa que es posible encontrar una solución a las crisis climática, social y económica que enfrenta la humanidad.
fr: Il n'est pas question d'adopter la philosophie de vie des peuples autochtones à la lettre. Cependant, notre vision du monde regorge de nombreuses connaissances qui pourraient bénéficier à la société et sensibiliser d'autres cultures dans le monde. Si les peuples autochtones, qui sont aussi des êtres humains prédateurs et consommateurs, ont réussi à préserver les forêts jusqu'à aujourd'hui, au XXIe siècle, il doit bien y avoir un moyen de trouver une solution aux crises climatiques, sociales et économiques auxquelles l'humanité fait face.

source: What capitalists might call the “subsistence” economic systems of native peoples may be considered insignificant within a macroeconomic system, but our economies are based on a structure that is essential to lead an individual and collective life. Our systems of rotary or circular agriculture, hunting, fishing and gathering, are in fact economies of consumption, but their principle of sustainability is what interests us.
es: Lo que los capitalistas llamarían como los sistemas económicos de “subsistencia” de los pueblos originarios puede considerarse insignificante dentro de un sistema macroeconómico, pero nuestras economías se basan en una estructura que es esencial para conducir una vida individual y colectiva. Nuestros sistemas de la agricultura rotativa o circular, la caza y pesca, recolección, de hecho son economías de consumo pero su principio sostenible es lo que nos interesa.
fr: Ce que le capitalisme qualifierait de systèmes économiques de "subsistance" des peuples premiers, peut sembler insignifiant au sein d'un système macroéconomique, mais nos économies reposent sur une structure essentielle pour mener une vie individuelle et collective. Nos systèmes de cultures circulaires, de chasse, de pêche et de cueillette, sont bien des économies de consommation, mais c'est justement leur durabilité qui nous intéresse.

source: There is much more to the traditional practices of hunting and fishing than the simple art of killing an animal. These practices go beyond simplistic food consumption and are, in fact, related to the principle of the Living Jungle. From her, comes abundance, the market, health, and the connection with the other beings who regulate the fertility of the earth. So, it is about the form and conduct of the collective individual who assumes within himself the wisdom to use this resource that feeds us each day, in a balanced and rational way.
es: Entonces la práctica tradicional de la caza y la pesca no simplemente es el arte de matar un animal. Al contrario, va más allá de un consumo alimentario simplista, sino más bien se relaciona con el principio de la Selva Viviente. De ella viene la abundancia, el mercado, la salud, la conexión con los otros seres reguladores de la fertilidad de la tierra. Entonces, se trata de la forma y conducta del individuo colectivo que asume en sí mismo la sabiduría de utilizar este recurso que nos alimenta cada día, de forma equilibrada y racional.
fr: Donc pour nous, traditionnellement, la chasse et la pêche ne sont pas juste centrées sur l'art de tuer un animal. Ces pratiques vont au-delà de la simple consommation alimentaire, et sont intrinsèquement liées à la forêt vivante, qui nous prodigue abondance, ressources, santé, et connexion avec les autres êtres régulateurs de la fertilité de la terre. Il s'agit donc de la manière dont se comporte le collectif, et de la sagesse dont il fait preuve en ayant recours à cette ressource qui nous nourrit chaque jour, de manière équilibrée et rationnelle.

source: The philosophy of Tiam states that the economic model should be proposed from this logic, i.e., that the human being is not the priority or essential factor in society but, on the contrary, the land, the jungle, the rivers, everything that makes up Life itself, are the fundamentals upon which we depend. With this shift to a different perspective, a different vision, society in general would no longer treat the resources of the living forest as mere objects of market value and exploitation. Human capacity would be the most advanced, behaving with deep respect to use resources in a harmonious and necessary way.
es: La filosofía del Tiam manifiesta que el modelo económico debería ser propuesto desde esta lógica. Es decir, no es que el ser humano sea el factor prioritario o esencial en la sociedad, sino al contrario, la tierra, la selva, los ríos, todo lo que hace la vida misma es lo fundamental para los que dependemos de ella. Con este cambio desde otra mirada, una visión distinta, la sociedad en general ya no trataría a los recursos del bosque viviente de la tierra o Pachamama como un simple objeto de mercado y de explotación. La capacidad humana sería la más avanzada en la tierra y su comportamiento se basaría en el respeto profundo para aprovechar los recursos de manera armoniosa, y sólo lo necesario.
fr: La philosophie du Tiam considère que le modèle économique devrait s'appuyer sur cette logique, à savoir que l'être humain n'est pas le centre de la société mais qu'au contraire, la terre, la forêt, les rivières, tout ce qui constitue le Vivant en soi, sont les fondamentaux dont nous dépendons. Si ce tournant vers une perspective différente s'opérait, si nous avions une vision différente, la société dans son ensemble ne considèrerait plus les ressources de la forêt vivante comme de simples valeurs marchande à exploiter. Toute l'humanité n'en serait que plus avancée, si elle faisait preuve d'un profond respect, et n'utilisait avec parcimonie que les ressources dont elle a réellement besoin.

source: As you can see, this contribution of knowledge is fundamental, but it’s difficult to share it in an individualistic and selfish society accustomed to consumption and competition.
es: Como vemos, el aporte de estos conocimientos es fundamental pero complejo de compartir en una sociedad acostumbrada al consumismo, competencia, individualismo y egoísmo.
fr: Comme vous pouvez le constater, ce que nous apporte ces connaissances est fondamental, mais il est difficile de le partager dans une société individualiste et égoïste, consumériste et compétitive.

source: Interconnectivity translates into creating the ability to understand and connect through invisible networks with cosmic life forms who are similar to us, but are not visible. These are the protective beings that create fertility, those who give us the wealth of emotional happiness and spiritual inspiration, those who orchestrate Sumak Kawsay (Life in Harmony).
es: La interconectividad se traduce en crear la capacidad de comprender y conectarse mediante redes invisibles con sistemas de vida cósmicos semejantes a nosotros pero que no son visibles. Estos son los seres protectores, creadores de la fertilidad, aquellos que nos dan la riqueza de la felicidad emocional e inspiración espiritual, aquellos que orquestan el Sumak Kawsay (Vida en Armonía).
fr: L'interconnectivité, c'est se donner les moyens de comprendre et de se connecter via des réseaux invisibles avec des formes de vie cosmiques qui nous ressemblent, mais qui ne sont pas visibles. Ce sont ces entités protectrices, matrices de fertilité, qui nous prodiguent richesse du bonheur, et inspiration spirituelle, ce sont elles qui orchestrent Sumak Kawsay (la vie en harmonie).

source: WR: How do the people of Sarayaku make democratic decisions?
es: WR: ¿Cómo toma el pueblo de Sarayaku decisiones democráticas?
fr: WR : Comment les habitants de Sarayaku prennent-ils des décisions démocratiques ?

source: JG: Although decision-making practices can be manifested in a democratic expression, the word “democracy” is unknown in the Amazonian world.
es: JG: Aunque en la práctica las decisiones pueden manifestarse en una expresión democrática esta palabra es desconocida para el mundo amazónico.
fr: JG : Bien que nos processus de décision puissent être qualifiés de démocratiques, le mot "démocratie"en lui-même n'existe pas en Amazonie.

source: Historically, democratic decisions were made in families and then in extended families to ultimately reach a decisive conclusion. The social organization was led by Kurakas, warriors with great talent and wisdom.
es: Ancestralmente, las decisiones democráticas se tomaban en familias luego en familias ampliadas para al final llegar a una conclusión mayoritariamente decisiva. La organización social estaba dirigida por Kurakas, guerreros que fueron personas con gran talento y sabiduría.
fr: Autrefois, les décisions démocratiques étaient prises au sein des familles, puis au sein des familles élargies, avant d'aboutir à une décision finale. L'organisation sociale était dirigée par des Kurakas, des guerriers dotés d'un grand talent et d'une grande sagesse.

source: When the missionaries arrived, they introduced the ceremonial staff as a substitute for the spear, creating the system of the Barayok (He with the Staff), with different hierarchical levels, such as Captain, Sheriff and Prosecutor.
es: Desde ese tiempo los misioneros introdujeron el bastón de mando como sustituto de la lanza, creando el sistema de los Barayok (El del Bastón) con distintos niveles jerárquicos como Capitán, Alguacil, Fiscal.

source: In 1979 we implemented a new form of social organization, the People’s Assembly, which is more institutional but alien to our traditional way of organising. Currently, our most important decisions are made in an assembly or congress of the people. We have a Governing Council that includes representatives for women, youth and wisdom keepers.
es: Desde 1979 se llevó a cabo una nueva forma de organización social más institucional pero ajena a la propia forma de organización social, cultural. En esa época se crea la asamblea del pueblo. Actualmente las decisiones más importantes se toman en una asamblea o congreso del pueblo. Tenemos un Concejo de Gobierno y dentro de este concejo hay representantes de mujeres, jóvenes y sabios.

source: Sarayaku is made up of seven communities, each with its own leader or Kuraka. These authorities are nominated each year to serve and help the people (which is the opposite of helping oneself from the people). A Kuraka must share his entire agricultural economy, such as cassava, during mingas (collective community work days).
es: Sarayaku se compone de siete comunidades con sus respectivas autoridades, los Kuraka, que son nominados cada año para servir al Pueblo, que es lo contrario a servirse del pueblo. Un Kuraka debe compartir para trabajos comunitarios toda su economía agrícola como la yuca generalmente.

source: In decision-making, the voices and decisions of women as well as those of men, the wisdom keepers and the youth are very important. Elections are generally by consensus, where necessary by secret ballot. The office of Kuraka lasts one year, whereas the Tayak Apu (President) and the others leaders serve for three years.
es: En la toma de decisiones, la voz y decisión de las mujeres es muy importante, como la de los hombres, así también la de los sabios y jóvenes. Las elecciones generalmente son en consenso, en casos necesarios por voto secreto. Los Kuraka duran un año, y el Tayak Apu (Presidente) y los dirigentes tres años.

source: The People of Sarayaku are masters in the selective use of modern technology (digital mapping of resources, social networks, etc.) without ever losing their cultural identity. If you imagine a utopian vision of the future, which aspects of indigenous wisdom does it include and which aspects of Western knowledge?
es: WR: El Pueblo de Sarayaku es maestro en el uso selectivo de la tecnología moderna (mapeo digital de recursos, presencia en redes sociales, etc) sin perder nunca su identidad cultural. Si imaginas una visión utópica del futuro, ¿qué aspectos de la sabiduría indígena incluye y qué aspectos del conocimiento occidental?

source: The impact of any technology depends on human behaviour. If well used, technology can serve to strengthen new processes of collective and organized adaptation. Based on this logic and analysis, the People of Sarayaku have adopted certain tools, such as the internet, which we use to disseminate the processes resistance in defence of our lives; to make known the proposals that come from within the territory and from the deep jungle. The jungle society has always been in a state of interaction, active looking for solutions for threats such as climate change.
es: JG: El impacto de cualquier tecnología depende del comportamiento humano. Si se usa bien, puede servir para fortalecer procesos nuevos de adaptación colectiva y organizada. Desde esta lógica y análisis el Pueblo de Sarayaku ha adoptado ciertas herramientas, como el sistema de internet, con el propósito de difundir los procesos de lucha y resistencia en defensa de su vida; más que nada para dar a conocer las propuestas que salen desde el seno del territorio y desde la selva profunda. La sociedad de la selva siempre ha sido en un estado de interacción, buscando activamente soluciones para amenazas como el cambio climático.
