Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-06-newsletter-44.*.po
Languages: cs, de, fr, pl, ru

source: lang: en title: "Global Newsletter #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Global Newsletter #44" seoDescription: Fresh from the streets of Austria, South Africa and the Democratic Republic of the Congo, rebels are rebelling! Yet another Global Newsletter rippling with all your latest news and stories.
cs: lang: cs title: "Globální Newsletter #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Global Newsletter #44" seoDescription: na ulicích v Rakousku, Jižní Africe a Kongu probíhá rebelie! Další Globální newsleter přetékající nejnovějšími zprávami a příběhy.
de: lang: de title: "Globaler Newsletter #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Globaler Newsletter #44" seoDescription: Taufrisch von den Straßen Österreichs, Südafrikas und der Demokratischen Republik Kongo, wo Rebell*innen rebellieren. Wieder ein Globaler Newsletter, gespickt mit den neuesten Nachrichten und Geschichten.
fr: lang: fr title: "Newsletter internationale #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Global Newsletter #44" seoDescription: Vagues de rébellion en Autriche, en Afrique du Sud, en République démocratique du Congo ! Cette toute dernière newsletter internationale déborde de vos récits d'actions et d'actualités !
pl: lang: pl title: "Globalny newsletter #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Global Newsletter #44" seoDescription: Świeże newsy prosto z ulic Austrii, Południowej Afryki i Demokratycznej Republiki Konga, gdzie rebeliantki i rebeliantki właśnie się buntują! Oto kolejne wydanie naszego Globalnego newslettera z najświeższymi informacjami i historiami.
ru: lang: ru title: "Новостная Рассылка #44" slug: newsletter-44 date: 2020-10-08 10:36 published: true categories: - blog image: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoImage: /assets/uploads/cb341076-a5e6-4703-b912-0391b2afda51.jpg seoTitle: "XR Global Newsletter #44" seoDescription: Fresh from the streets of Austria, South Africa and the Democratic Republic of the Congo, rebels are rebelling! Yet another Global Newsletter rippling with all your latest news and stories.

source: A true Atlas from XR Austria
cs: Skutečný obr Atlas v podání rakouské XR
de: Ein echter Atlas von XR Österreich
fr: Un authentique Atlas d'XR Autriche
pl: Prawdziwy atlas z XR Austria
ru: Настоящий атлас от Восстания Австрия

source: Dear rebels,
cs: Drazí rebelové a rebelky,
de: Liebe Rebell*innen,
fr: Chers rebelles,
pl: Drodzy Rebelianci, Drogie Rebeliantki,
ru: Дорогие повстанцы,

source: The wave of rebellions continues! Rebels are sounding the alarm across the globe and inspiring more and more to take action for the planet. Despite extremely challenging circumstances, individual doubts, and police brutality, still we rise up as one unified (decentralized) movement.
cs: vlna rebelií pokračuje! Po celém světě rebelky a rebelové bijí na poplach a inspirují další a další lidi k činům pro záchranu planety. Navzdory velice obtížným okolnostem, individuálním pochybnostem i policejní brutalitě, stejně povstáváme jako jednotné (decentralizované) hnutí.
de: Die Welle der Rebellionen geht weiter! Überall auf der Welt schlagen Rebellen Alarm und regen immer mehr dazu an, sich für den Planeten einzusetzen. Trotz extrem herausfordernder Umstände, individueller Zweifel und polizeilicher Brutalität erheben wir uns immer noch als eine vereinte (dezentralisierte) Bewegung.
fr: La vague de rébellion continue ! Les rebelles tirent la sonnette d'alarme à travers le monde, incitant de plus en plus de gens à agir pour la planète. Malgré les circonstances particulièrement difficiles, les doutes qui peuvent nous assaillir, les brutalités policières, notre mouvement décentralisé se rebelle à l'unisson.
pl: Fala rebelii nie ustępuje! Rebelianci i rebeliantki na całym świecie biją na alarm i motywują coraz więcej osób do podjęcia działań na rzecz naszej planety. Pomimo niezwykle trudnych okoliczności, osobistym wątpliwościom i brutalności policji nadal udaje nam się stanąć do walki jako zjednoczony (zdecentralizowany) ruch.
ru: Волна восстаний продолжается! Повстанцы бьют тревогу по всему миру и вдохновляют всё больше людей действовать на благо планеты. Несмотря на чрезвычайно сложные обстоятельства, сомнения и жестокость полиции, мы выступаем как единое (децентрализованное) движение.

source: Tree huggers have never been cooler. From XR Université de Goma (DRC)
cs: Milovníci stromů nikdy nevypadali tak dobře: XR Université de Goma (Demokratická republika Kongo)
de: Baumknuddler waren noch nie cooler. Von der XR-Universität Goma (DRC)
fr: Les écolos n'ont jamais eu autant la classe. XR Université de Goma (RDC)
pl: Tulenie się do drzew jeszcze nigdy nie było tak na topie. Od XR Université de Goma (DR Konga)
ru: Обнимать деревья круто! От Восстания Université de Goma (DRC)

source: This issue covers [fashion actions in Czech Republic,](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/) [concerts in Austria](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), [camps in Switzerland](https://www.facebook.com/watch/?v=368603764174504), and a report from the front lines of Finland, where police have been [brualizing and pepper spraying rebels.](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R) Also actions across South Africa as part of the [Global Climate Strike](https://globalclimatestrike.net/), roadblocks in Israel and tea parties in the UK.
cs: V tomto čísle najdete [protest proti rychlé módě v České republice,](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/) [koncerty v Rakousku](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), [tábory ve Švýcarsku](https://www.facebook.com/watch/?v=368603764174504) a reportáž z první linie ve Finsku, kde to policie přehnala s [použitím síly a pepřového spreje.](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R) A také akce v Jižní Africe v rámci [Globální stávky za klima](https://globalclimatestrike.net/), blokády v Izraeli a čajové dýchánky ve Velké Británii.
de: Diese Ausgabe enthält [Mode-Aktionen in der Tschechischen Republik,](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/) [Konzerte in Österreich](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), [Camps in der Schweiz](https://www.facebook.com/watch/?v=368603764174504) und einen Bericht von den Auseinandersetzungen in Finnland, wo die Polizei Rebell*innen [brutal mit Pfefferspray angegriffen hat](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R) sowie Aktionen in ganz Südafrika im Rahmen des [globalen Klimastreiks](https://globalclimatestrike.net/), Straßenblockaden in Israel und Teeparties in Großbritannien.
fr: Dans cette édition, nous évoquerons des [actions dénonçant l'industrie de la mode en République tchèque](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/), des [concerts en Autriche](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), des [occupations en Suisse](https://www.facebook.com/watch/?v=368603764174504), des [bloqueuses et bloqueurs d'XR Finlande en première ligne, brutalisés et gazés par la police](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R), des actions en Afrique du Sud s'inscrivant dans le cadre de [la grève mondiale pour le climat](https://globalclimatestrike.net/), ainsi que des blocages de la circulation en Israël, et des _tea parties_ au Royaume-Uni.
pl: W tym numerze piszemy o [modowych akcjach w Czechach](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/), [koncertach w Austrii](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), [obozowiskach w Szwajcarii](https://www.facebook.com/watch/?v=368603764174504) oraz przynosimy wieści z pierwszej linii frontu w Finlandii, gdzie policja [używa siły i gazu pieprzowego w stosunku do rebeliantów i rebeliantek](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Znajdziecie też informacje o południowoafrykańskich akcjach w ramach [Światowego Strajku Klimatycznego](https://globalclimatestrike.net/), blokadach dróg w Izraelu, a także popołudniowych herbatkach w Wielkiej Brytanii.
ru: В этом выпуске: [акция против моды в Республике Чехии,](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/) [концерты в Австрии](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), [лагеря в Швейцарии](https://www.facebook.com/watch/?v=368603764174504) и репортаж с передовой в Финляндии, где полиция [грубо обращается и применяет перцовые балончики против повстанцев](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Также акции по Южной Африке в рамках [Мировой Климатической Забастовки](https://globalclimatestrike.net/), блокировка дорог в Израиле и чаепития в Великобритании.

source: Learn more about Fashion Act Now, an exciting global fashion group which aims to transform the ecocidal fashion industry. Check out their crowdfunder [here](https://www.crowdfunder.co.uk/fashion-act-now#start).
cs: Přečtěte si o Fashion Act Now, úžasné globální módní skupině, která si klade za cíl přebudovat ničivý módní průmysl. Jejich crowdfundingovou kampaň najdete [zde](https://www.crowdfunder.co.uk/fashion-act-now#start).
de: Erfahrt mehr über Fashion Act Now, eine aufregende globale Modegruppe, die sich zum Ziel gesetzt hat, die ökozidale Modeindustrie neu aufzumischen. Seht euch ihren Crowdfunder [hier an](https://www.crowdfunder.co.uk/fashion-act-now#start).
fr: Pour en savoir plus sur _Fashion Act Now_, un super collectif de mode international qui vise à transformer cette industrie de la mode écocidaire, vous pouvez consulter leur plateforme de financement collaboratif [ici](https://www.crowdfunder.co.uk/fashion-act-now#start).
pl: Dowiedz się więcej o Fashion Act Now, ekscytującej globalnej grupie, której celem jest transformacja wyniszczającej środowisko branży mody. Stronę ze zbiórką funduszy na cele grupy znajdziesz [tutaj](https://www.crowdfunder.co.uk/fashion-act-now#start).
ru: Узнайте больше о захватывающей глобальной группе "Действуй, Мода", стремящейся изменить экоцидную индустрию моды. Посетите их краудфандинг [здесь](https://www.crowdfunder.co.uk/fashion-act-now#start).

source: XR Switzerland brings out the secret weapon - clowns ! Capitalism doesn’t stand a chance.
cs: Švýcarská XR odhalila svou tajnou zbraň: klauny! Kapitalismus nemá šanci.
de: XR Schweiz setzt die Geheimwaffe ein - Clowns ! Der Kapitalismus hat keine Chance.
fr: XR Suisse dévoile son arme secrète... des clowns ! Le capitalisme n'a qu'à bien se tenir.
pl: Tajną bronią XR Szwajcaria są... klauni! Kapitalizm nie ma szans.
ru: Секретное оружие Восстания Швейцария - клоуны! У капитализма нет шансов.

source: We have a special ‘Must Watch’ section this time, with a selection of documentaries to get you all informed and motivated, including [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), an XR film about realization, despair and courageous action.
cs: Tentokrát jsme pro vás připravili výběr dokumentárních filmů, které stojí za zhlédnutí a dodají vám informace a motivaci. Například [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), film od XR o uvědomění, zoufalství a odvážných činech.
de: Wir haben diesmal eine spezielle "Must Watch"-Sektion mit einer Auswahl von Dokumentarfilmen, die euch alle informieren und motivieren sollen, darunter [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), ein XR-Film über Erkenntnis, Verzweiflung und mutiges Handeln.
fr: Nous vous proposons cette fois dans une rubrique spéciale "À visionner absolument", une sélection de documentaires pour se former et s'informer, dont [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), un documentaire XR sur la prise de conscience, le désespoir, et le courage de passer à l'action.
pl: Tym razem przedstawiamy specjalną sekcję newslettera „Seans obowiązkowy”, gdzie znajdziecie wybór filmów dokumentalnych, które wzbogacą Waszą wiedzę i dadzą Wam motywację do dalszych działań. Jednym z nich jest [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), film XR o zrozumieniu, rozpaczy i bohaterskim działaniu.
ru: Теперь у нас есть специальный раздел «Обязательно к просмотру» с подборкой информирующих и мотивирующих документальных фильмов, включая [Как Только Ты Узнаешь](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know), фильм Восстания о реализации, отчаянии и смелых действиях.

source: You can also check out [XR Global’s blog](https://rebellion.global/news/#blog) posts, like [How to Stop Funding Fossil Fuels by Moving to an Ethical Bank](https://rebellion.global/blog/2020/09/21/ethical-banks/).
cs: Také se můžete podívat na [blog Globální XR](https://rebellion.global/news/#blog), třeba [Jak zastavit financování fosilního průmyslu přechodem k etickým bankám](https://rebellion.global/blog/2020/09/21/ethical-banks/).
de: Ihr könnt euch auch im [XR Globals Blog](https://rebellion.global/news/#blog) Beiträge ansehen, wie z.B. [How to Stop Funding Fossil Fuels by Moving to an Ethical Bank](https://rebellion.global/blog/2020/09/21/ethical-banks/).
fr: Vous pouvez aussi consulter les articles du [blog du site XR Global](https://rebellion.global/news/#blog), comme [Arrêter de financer l'industrie fossile en optant pour une banque éthique](https://rebellion.global/fr/blog/2020/09/21/ethical-banks/) par exemple.
pl: Zachęcamy także do lektury [bloga XR Global](https://rebellion.global/news/#blog), gdzie znajdziecie różne ciekawe posty, np. artykuł na temat tego, [jak przestać finansować przemysł paliw kopalnych poprzez przeniesienie konta do etycznego banku](https://rebellion.global/blog/2020/09/21/ethical-banks/).
ru: Вы также можете ознакомиться с [блог постами Глобального Восстания](https://rebellion.global/news/#blog), например [Как прекратить финансирование ископаемого топлива, перейдя в этический банк](https://rebellion.global/blog/2020/09/21/ethical-banks/).

source: There’s so much going on that this team barely has time to write up one action before news of the next one comes in. Congrats for keeping us so busy!
cs: Děje se toho tolik, že náš tým sotva stíhá napsat o jedné akci a už se objeví další. Je super, že se díky vám nenudíme!
de: Es ist so viel los, dass unser Team kaum Zeit hat, eine Aktion aufzuschreiben, bevor schon wieder eine Nachricht von der nächsten eintrifft. Toll, dass ihr uns so auf Trab haltet!
fr: Il se passe tellement de choses que notre équipe a à peine le temps de rapporter une action que les nouvelles d'une autre nous parviennent. Félicitations, et merci de nous tenir si occupés !
pl: Na świecie dzieje się tak dużo, że nasz zespół ledwo nadąża z pisaniem o jednej akcji, a zaraz dowiaduje się o kolejnej. Gratulacje – dzięki Wam mamy naprawdę wiele pracy!
ru: Происходит столько всего, что эта команда едва успевает написать про одну акцию, как уже поступают новости о другой. Поздравляем, мы так заняты благодаря вам!

source: If you’d like to help write the newsletter or have ideas about how we could better serve the needs of rebels, please email: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) and see Upcoming below for more details.
cs: Kdybyste chtěli pomoci s psaním newsletteru nebo máte nápad, jak bychom mohli rebelii pomáhat lépe, pište na adresu [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) a pro další podrobnosti se mrkněte na odstavec Nadcházející akce.
de: Wenn du beim Schreiben des Newsletters mithelfen möchtest oder Ideen haben, wie wir den Bedürfnissen der Rebellen besser gerecht werden können, schick uns bitte eine E-Mail: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) und finde weitere Einzelheiten unten unter Demnächst .
fr: Si vous souhaitez nous aider à rédiger cette newsletter, ou si vous avez des idées sur la manière dont nous pourrions mieux répondre aux besoins des rebelles, merci de écrire à : [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) et de consulter la rubrique "Prochainement" ci-dessous pour plus de détails.
pl: Jeśli chcesz pomóc nam w pisaniu newslettera lub masz pomysł, jak możemy lepiej wspomagać rebeliantów i rebeliantki, napisz do nas na adres [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). W sekcji Nadchodzące wydarzenia dowiesz się więcej.
ru: Если ты хочешь помочь с созданием новостной рассылки или у тебя есть идеи о том, как мы можем лучше помочь повстанцам, напиши нам на: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) и ознакомься с "Предстоящим" ниже.

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
cs: Kdybyste chtěli pomoci, podívejte se na naše [stránky](https://rebellion.global) a [přečtěte si, co je XR zač.](https://rebellion.global/about-us/)
de: Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global) und [erfahrt mehr über XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
pl: Jeśli chcielibyście pomóc, możecie zajrzeć na naszą [stronę](https://rebellion.global) i [dowiedzieć się więcej o XR.](https://rebellion.global/about-us/)
ru: Если хочешь нам помочь, загляни на наш [веб сайт](https://rebellion.global) и [узнай больше о нас.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
cs: Kontakt na rebelky a rebely ve vašem okolí najdete na [této mapě](https://rebellion.global/branches/). Jestli žádnou místní skupinu nenajdete, můžete si [založit vlastní!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
de: Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pl: By połączyć siły z rebelianckimi osobami ze swojej okolicy, skontaktuj się ze swoją [najbliższą grupą XR](https://rebellion.global/branches/). Jeżeli blisko ciebie nie ma działającej grupy, [załóż ją!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
ru: Чтобы связаться с повстанцами в твоем районе, свяжись с [ближайшей группой XR](https://rebellion.global/branches/). Если рядом нет активной группы, ты можешь [создать свою!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
cs: Předchozí čísla tohoto newsletteru najdete [zde](https://rebellion.global/blog/).
de: Wenn ihr frühere Ausgaben des Newsletters lesen wollt, könnt ihr sie [hier](https://rebellion.global/blog/) finden.
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
pl: Jeżeli masz ochotę poczytać wcześniejsze numery newslettera, znajdziesz je [tutaj](https://rebellion.global/blog/).
ru: Предыдущие новостные выпуски можно найти [здесь](https://rebellion.global/blog/).

source: This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).
cs: Rebelie potřebuje vaši podporu. Jestli jí nemůžete věnovat čas, zvažte [finanční výpomoc](https://chuffed.org/project/xrinternational).
de: Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld](https://chuffed.org/project/xrinternational) spenden kannst.
fr: Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez éventuellement envisager de [faire un don](https://chuffed.org/project/xrinternational).
pl: Ta Rebelia potrzebuje Twojego wsparcia. Jeśli nie możesz zaoferować nam swojego czasu, zastanów się, czy jesteś w stanie [wspomóc nas finansowo](https://chuffed.org/project/xrinternational).
ru: Восстанию нужна твоя помощь. Если не можешь помочь временем, подумай о [пожертвовании](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational)
cs: [Přispějte rebelii](https://chuffed.org/project/xrinternational)
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational)
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational)
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational)
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational)

source: Contents
cs: Obsah
de: Inhalt
fr: Sommaire
pl: Spis treści
ru: Содержание

source: Action Highlights
cs: Hlavní akce
de: Aktionshöhepunkte
fr: Gros plan sur des actions
pl: Ostatnie akcje
ru: Акции

source: XR Unchained
cs: XR bez zábran
ru: XR Без Цепей

source: Upcoming
cs: Nadcházející akce
de: Demnächst
fr: Prochainement
pl: Nadchodzące wydarzenia
ru: Предстоящее

source: Announcements
cs: Oznámení
de: Ankündigungen
fr: Annonces
pl: Ogłoszenia
ru: Объявления

source: Must Watch
cs: Stojí za zhlédnutí
fr: À visionner absolument
pl: Seans obowiązkowy
ru: Обязательно к просмотру
