Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-24-xr-unchained-17.*.po
Languages: fr

source: lang: en title: 'XR Unchained #17' slug: xr-unchained-17 date: '2020-08-24 13:26' published: true categories: - blog image: /assets/uploads/unchained17-image2.jpg seoImage: /assets/uploads/unchained17-image2.jpg
fr: lang: fr title: 'XR Unchained #17-FR' slug: xr-unchained-17 date: '2020-08-24 13:26' published: true categories: - blog image: /assets/uploads/unchained17-image2.jpg seoImage: /assets/uploads/unchained17-image2.jpg

source: 23 JUL | Bangladesh
fr: 23 JUILLET | Bangladesh

source: Extinction Rebellion and Fridays for Future activists call for solidarity. “Bangladesh is drowning under flood water. Will the world stay silent? We care for the environment, we care for our existence.”
fr: Des membres d'Extinction Rebellion et de Fridays for Future appellent à la solidarité. "Le Bangladesh se noie sous les inondations. Le monde va-t'il rester muet ? L'environnement nous tient à cœur, notre existence aussi."

source: 10 AUG - Adelaide, Australia
fr: 10 AOÛT - Adélaïde, Australie

source: Extinction Rebellion activists [chained themselves together](https://twitter.com/mikelorigan/status/1292704018381209602) in the foyer of Australian energy company Santos to protest the company’s [Narrabri gas development](https://www.theguardian.com/environment/2020/aug/15/decision-on-36bn-narrabri-coal-seam-gas-development-delayed-after-late-submission-from-santos).
fr: Des activistes d'Extinction Rebellion [se sont enchaînés](https://twitter.com/mikelorigan/status/1292704018381209602) dans le hall de la compagnie d'énergie australienne Santos pour protester contre son [projet de développement d'extraction gazière à Narrabri](https://www.theguardian.com/environment/2020/aug/15/decision-on-36bn-narrabri-coal-seam-gas-development-delayed-after-late-submission-from-santos).

source: The project, which has strong government backing, would involve up to 850 coal seam gas wells being drilled on 1,000 hectares of a site that includes the [Pilliga forest](https://en.wikipedia.org/wiki/Pilliga_forest), the largest remaining woodland wilderness in New South Wales (NSW). Santos says it could provide up to 200 terajoules of gas a day for 20 years, equivalent to 50% of NSW demand.
fr: Le projet, fortement soutenu par le gouvernement, impliquerait le forage de 850 puits de gaz de charbon sur 1 000 hectares d'un site sur lequel se trouve la [forêt de Pilliga](https://en.wikipedia.org/wiki/Pilliga_forest), la plus grande zone boisée sauvage restante en Nouvelle-Galles du Sud (NSW). Santos affirme qu'il pourrait fournir jusqu'à 200 térajoules de gaz par jour pendant 20 ans, l'équivalent de 50 % de la demande en Nouvelle-Galles du Sud.

source: 13 AUG - Sydney, Australia
fr: 13 AOÛT - Sydney, Australie

source: [Rebels take action outside the Sydney headquarters of CommBank](https://twitter.com/CommBank), which has lent over Aus$12 billion to the fossil fuel industry after promising shareholders that they would adhere to the Paris Agreement.
fr: [Action des rebelles devant le siège de la CommBank à Sydney](https://twitter.com/CommBank), qui a prêté plus de 12 milliards de dollars australiens à l'industrie fossile après avoir promis aux actionnaires qu'elle adhérerait à l'accord de Paris.

source: 14 AUG - Quito, Ecuador
fr: 14 AOÛT - Quito, Équateur

source: Extinction Rebellion, alongside human rights and environmental organisations, demonstrate outside the Chinese Embassy to protest about the hundreds of Chinese fishing vessels which appeared in late July off the Galapagos Islands, [threatening their unique marine ecosystems](https://www.theguardian.com/environment/2020/jul/27/chinese-fishing-vessels-galapagos-islands).
fr: Des membres d'Extinction Rebellion, et d'organisations de défense des droits de l'homme et de l'environnement, manifestent devant l'ambassade de Chine pour dénoncer les centaines de navires de pêche chinois aperçus fin juillet au large des îles Galapagos, [menaçant des écosystèmes marins uniques](https://www.theguardian.com/environment/2020/jul/27/chinese-fishing-vessels-galapagos-islands).

source: 21 JUL - Jerusalem, Israel
fr: 21 JUILLET | Jérusalem, Israël

source: In a powerful display of non-violent civil disobedience, Israeli rebels and other activists blocked the access roads to Israel’s parliament, the Knesset. They were protesting against an [anti-democratic law](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615) which will reduce parliament’s supervision of government actions.
fr: Belle illustration d'action de désobéissance civile non violente : Des membres d'XR et d'autres mouvements ont bloqué la circulation et les voies d'accès à la Knesset, le parlement israélien pour empêcher l'adoption d'une [loi antidémocratique](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615), qui réduirait le pouvoir du Parlement sur les décisions du gouvernement.

source: They were violently cleared by police and one rebel was arrested.
fr: Ils ont été brutalement délogés par la police, et une personne a été arrêtée.

source: 20 JUL | Tel Aviv, Israel
fr: 20 JUILLET | Tel Aviv, Israël

source: Israeli rebels sprayed the entrance of the Harel Group, Israel’s third largest insurance company, with simulated oil. “In such a severe climate crisis,” they said, “it is insane to invest billions of shekels of our pension money in polluting fuels such as oil and gas!”
fr: Des rebelles ont projeté du faux pétrole sur le hall d'entrée de Harel, la troisième plus grosse compagnie d'assurance en Israël. “La crise écologique et climatique étant si grave, il est aberrant d'investir des milliards de shekels de fonds de retraite dans des énergies fossiles aussi polluantes que le pétrole et le gaz !” ont-ils déclaré.

source: 14 JUL | Seoul, Korea
fr: 14 JUILLET | Séoul, Corée

source: Celebrating the [birth of Extinction Rebellion Seoul!](http://news.khan.co.kr/kh_news/khan_art_view.html?artid=202007201328021)
fr: [Naissance de Extinction Rebellion Séoul !](http://news.khan.co.kr/kh_news/khan_art_view.html?artid=202007201328021)

source: 30 JUL | Prague, Czech Republic
fr: 30 JUILLET | Prague, République tchèque

source: Czech rebels held a second ‘picnic’ at Prague Castle, including a performance of [Discobedience](https://www.facebook.com/XRPraha/videos/728167118007066/?t=10), eating, singing, and a Buddhist meditation. They sent an open letter to the President of the Republic, asking for a meeting to discuss the climate crisis. The action continued into the night.
fr: Les rebelles tchèques se sont réunis pour un second "pique-nique" au château de Prague, avec repas, chants, méditation bouddhiste et [Discobedience !](https://www.facebook.com/XRPraha/videos/728167118007066/?t=10). Ils ont envoyé une lettre ouverte au président de la République, demandant une réunion pour aborder la crise climatique. L'action s'est poursuivie dans la nuit.

source: 26 JUL | Manila, The Philippines
fr: 26 JUILLET | Manille, Philippines

source: Filipino XR rebels joined environmental advocates and climate justice activists in [mass protests](https://www.instagram.com/p/CDILxcOng4d/?igshid=ulr2o7alrv1f) against President Duterte’s State of the Nation address and to denounce the regime’s anti-people, anti-ecology policies. They expressed their defiance by bringing together umbrellas to form the sky, the land, and the sea, with the call “WE RESIST AS ONE PLANET”
fr: Des rebelles philippins se sont joints aux défenseurs de l'environnement, et aux militants pour la justice climatique pour [une énorme manifestation](https://www.instagram.com/p/CDILxcOng4d/?igshid=ulr2o7alrv1f) contre le récent discours à la nation du président Duterte, et pour dénoncer les politiques anti-sociales et anti-écologiques du régime. Ils ont exprimé leur défiance en disposant des parapluies de façon à former le ciel, la terre et la mer, et le message"WE RESIST AS ONE PLANET."

source: 26 JUL | Prague, Czech Republic
fr: 26 JUILLET | Prague, République tchèque

source: Members of Extinction Rebellion participated in a joint demonstration of twenty-seven organisations who marched to the Ministry of Agriculture to highlight the state's lack of drought action. They demanded that government reform the management of fields, forests and cities, and make rapidly achieving zero carbon a national priority.
fr: Des membres d'XR ont participé à une manifestation co-organisée par vingt-sept organisations qui ont marché jusqu'au ministère de l'agriculture pour dénoncer l'inaction de l'État face aux périodes de sécheresse. Ils exigent du gouvernement des réformes de la gestion des terres, des forêts et des villes, et de faire de l'objectif de la neutralité carbone une priorité nationale au plus vite.

source: Speakers included farmer representatives and citizens affected by mineral extraction and the construction of dams. XR rebels contributed to a protest by watermen under the iconic Charles Bridge and displayed [five large hand-embroidered flags](https://www.extinctionrebellion.cz/aktuality/2020/07/26/posledni-kapka-akce-za-zdravou-krajinu/) outlining possible ways to change our relationship with the natural world.
fr: On comptait parmi les intervenants des représentants d'agriculteurs et de citoyens directement touchés par les activités extractivistes et la construction de barrages. Les rebelles ont participé à un rassemblement de pêcheurs sous l'emblématique pont Charles, et ont déployé [cinq grandes banderoles brodées à la main](https://www.extinctionrebellion.cz/aktuality/2020/07/26/posledni-kapka-akce-za-zdravou-krajinu/) énumérant de potentielles alternatives pour modifier notre rapport avec le Vivant.

source: 21 + 23 JUL | Warsaw, Poland
fr: 21 + 23 JUILLET | Varsovie, Pologne

source: Second day of the hunger strike in front of the headquarters of Poland’s government-owned national television network, Telewizja Polska (TVP). Four Extinction Rebellion activists are protesting against the broadcaster’s silence about the causes and effects of climate change.
fr: Deuxième jour de grève de la faim devant le siège de la télévision nationale polonaise, Telewizja Polska (TVP), propriété du gouvernement. Quatre membres d'XR protestent contre l'absence de relai par la chaîne des causes et des conséquences du dérèglement climatique.

source: 28 JUL | Wroclaw, Poland
fr: 28 JUILLET | Wroclaw, Pologne

source: Extinction Rebellion and other activists held a demonstration and die-in in front of the Wroclaw Pillory to protest against the city’s passivity about the destruction of nature and the climate crisis.
fr: Des membres d'XR et d'autres mouvement se sont rassemblés pour un die-in sur la place de l'ancien pilori à Varsovie pour dénoncer la passivité de la ville face à la destruction de la nature et à la crise climatique.

source: 10 AUG | Vistula River, Poland
fr: 10 AOÛT | Sur la Vistule, Pologne

source: It is the longest river in Poland. It was and is of great importance in every corner of the country. As children, we sang songs about her and listened to her legends. The [Vistula](https://en.wikipedia.org/wiki/Vistula), queen of Polish rivers, is drying up due to climate change and disastrous corporate and human actions.
fr: La Vistule est le fleuve le plus long en Pologne. Un fleuve d'une grande importance dans tout le pays. Enfants, nous chantions des chansons, et écoutions les légendes qui s'y rapportaient. La [Vistule](https://en.wikipedia.org/wiki/Vistula), reine des rivières polonaises, s'assèche en raison du dérèglement climatique, et des activités humaines et industrielles désastreuses.

source: On 10 August, in the light of the setting sun and by the symbolic statue of the Warsaw Mermaid, XR Warsaw and a broad range of animal, youth, and environmental activists witnessed the Vistula’s funeral.
fr: Le 10 août, à la lumière du coucher de soleil, aux abords de la symbolique statue de la sirène de Varsovie, XR Varsovie et une large coallition d'activistes luttant pour la défense des animaux, de la jeunesse et de l'environnement ont assisté aux funérailles de la Vistule.

source: 28 JUL | Orleans, France
fr: 28 JUILLET | Orléans, France

source: Wearing face masks with the XR logo, Orleans rebels stopped shoppers at the summer sales to draw attention to the overproduction and mass consumption that is destroying the living world.
fr: Portant des masques estampillés du logo XR, les rebelles d'Orléans ont interpellé le public à l'occasion des soldes d'été, pour lui rappeler que surproduction et surconsommation détruisent le monde vivant.

source: 7 AUG | Strasbourg, France
fr: 7 AOÛT | Strasbourg, France

source: Activists from XR Strasbourg, the Ecofeminists Strasbourg collective, the ZAD mobile movement and concerned citizens joined together to fight against the establishment of a giant 190,000 square metre e-commerce warehouse at Ensisheim, between Strasbourg and Basle.
fr: Des membres d'XR Strasbourg, du collectif des écoféministes de Strasbourg, du mouvement zadiste et autres citoyens préoccupés se sont rassemblés pour protester contre la création d'un gigantesque entrepôt de vente en ligne de 190 000 mètres carrés à Ensisheim, entre Strasbourg et Bâle.

source: 19 JUL | Jardin des Plantes, France
fr: 19 JUILLET | Jardin des Plantes, France

source: Rebels from Extinction Rebellion and Animal Rebellion wore a variety of brilliant animal masks to [perform an exciting Discobedience](https://www.facebook.com/xrfrance/videos/779148652893240/) in support of a proposed Animal Referendum that aims to transform our relations with the animal world. The event took place at the Paris botanical garden, the Jardin des Plantes.
fr: Des rebelles d'XR et de Animal Rebellion, affublés de superbes masques d'animaux se sont réunis pour [une super discobedience](https://www.facebook.com/xrfrance/videos/779148652893240/) en soutien au projet de référendum sur les animaux, visant à transformer notre rapport au monde animal. L'action a eu lieu au Jardin des Plantes à Paris.

source: 9 AUG | Indigenous Emergency, Worlwide
fr: 9 AOÛT | Urgence autochtone, dans le monde entier

source: Using the colour symbolism of red and green to denote genocide and ecocide, solidarity actions were held on August 9 by [Extinction Rebellion](https://www.facebook.com/XRebellionUK/?fref=mentions&__xts__%5B0%5D=68.ARC0uUw5gCLkdkqbzrJa5rQtrTHx1E-gOoopaFu_NhqBvEFp-zUW84KH-FQdJZEjNX-NtlQlizE0n9sjc7L8CoO1OpSic_sQ7IK7xDn57xOYH187y5Que2IiXQz0KtWPg7Fn93iq6WG-jpc6Y-CqxIpMqlISZWpXFgrGWYUtyexls5rOwEu_eSUExw1cj9BhuP8i6irq8-opDmaUlXgPNUzF2Gkwp6hbjckCt9EL6RKp0na2UptzZNePsgG43uJEHyiMPlw8wp8wX2c6ORNuOfu7N-S3wTKkTRqcKK97B1tqBSwzNEo_xzGR15WvODKjB51grQz1eOpJUSIPSFNpUrObv3F2VduEbwY0VbAOMqGqH28G5mfjnONBxUNEaJd0SmCrZERcmqD49F7hV35_WPFOZwgfbW0OeRusz6vPh-TWrJSqdbbHvQVMU) and allied groups all over the world to mark the Indigenous Emergency.
fr: Des actions de solidarité ont été conjointement menées le 9 août par [Extinction Rebellion](https://www.facebook.com/XRebellionUK/?fref=mentions&__xts__%5B0%5D=68.ARC0uUw5gCLkdkqbzrJa5rQtrTHx1E-gOoopaFu_NhqBvEFp-zUW84KH-FQdJZEjNX-NtlQlizE0n9sjc7L8CoO1OpSic_sQ7IK7xDn57xOYH187y5Que2IiXQz0KtWPg7Fn93iq6WG-jpc6Y-CqxIpMqlISZWpXFgrGWYUtyexls5rOwEu_eSUExw1cj9BhuP8i6irq8-opDmaUlXgPNUzF2Gkwp6hbjckCt9EL6RKp0na2UptzZNePsgG43uJEHyiMPlw8wp8wX2c6ORNuOfu7N-S3wTKkTRqcKK97B1tqBSwzNEo_xzGR15WvODKjB51grQz1eOpJUSIPSFNpUrObv3F2VduEbwY0VbAOMqGqH28G5mfjnONBxUNEaJd0SmCrZERcmqD49F7hV35_WPFOZwgfbW0OeRusz6vPh-TWrJSqdbbHvQVMU) et autres mouvements amis dans le monde entier pour dénoncer la situation désastreuse des populations autochtones, en ayant recours aux couleurs rouge et verte, pour symboliser le génocide et l'écocide.

source: 9 AUG | London, UK
fr: 9 AOÛT | Londres, Royaume-Uni

source: ‘Blood’ and ‘death’ in front of England’s National Gallery in Trafalgar Square, part of worldwide protests in support of Indigenous peoples. Photos: Talia Woodin.
fr: Le 'sang' et la 'mort' devant le musée de la National Gallery au nord de Trafalgar Square, une des actions internationales décentralisées en soutien aux communautés autochtones. Photos : Talia Woodin.

source: 9 AUG | Cambridge, UK
fr: 9 AOÛT | Cambridge, Royaume-Uni

source: XR Youth lament the millions invested in fossil fuel and arms companies by the University of Cambridge and St. John's, Trinity, and Corpus Christi colleges. Photo: Caitlin Fay
fr: XR Youth déplore les millions investis dans l'industrie fossile et l'armement par l'Université de Cambridge, de St. John's, Trinity et de Corpus Christi. Photo : Caitlin Fay

source: 17 AUG | Germany
fr: 17 AOÛT | Allemagne

source: XR Germany targeted domestic air traffic with peaceful blocking actions [](https://twitter.com/hashtag/Luftblock?src=hashtag_click) actions at 4 airports. In Munich, Lübeck, Berlin and Düsseldorf activists protested against short-haul flights that contribute to Germany's large and unjust carbon footprint. One brave rebel boarded a plane at Berlin’s Tegel airport and [spoke to passengers](https://twitter.com/i/status/1295265433428340737) to stop it taking off.
fr: XR Allemagne a ciblé le trafic aérien des vols intérieurs en organisant simultanément des blocages pacifiques [](https://twitter.com/hashtag/Luftblock?src=hashtag_click) au sein de 4 aéroports. À Munich, Lübeck, Berlin et Düsseldorf, ils ont dénoncé les liaisons aériennes de courte distance qui participent à la forte empreinte carbone de l'Allemagne. Une courageuse rebelle est monté à bord d'un avion pour tenter de l'empêcher de décoller à l'aéroport de Tegel à Berlin et [s'est adressée aux passagers](https://twitter.com/i/status/1295265433428340737) .

source: 24 JUL | Bologna, Italy
fr: 24 JUILLET| Bologne, Italie

source: In a symbolic action, Bologna rebels laid out 88 black and 12 red t-shirts in the city’s Piazza Nettuno to represent the proportion of Italian deaths from air pollution (black) and Covid-19 (red).
fr: À l'occasion d'une action symbolique, les rebelles de Bologne ont disposé 88 t-shirts noirs et 12 t-shirts rouges sur la Piazza Nettuno pour représenter la proportion de décès dus à la pollution de l'air (noir) et au Covid-19 (rouge) en Italie.

source: 14 AUG | Helsinki, Finland
fr: 14 AOÛT | Helsinki, Finlande

source: On the second anniversary of Fridays for Future, [rebels blocked a main road](https://youtu.be/WlXE1lCaKCw) in Finland’s capital to protest against the new [Datteln 4 coal-fired power station](https://www.climatechangenews.com/2020/01/09/wont-let-germany-build-new-coal-power-plant/) in Germany. The plant is operated by Uniper, a subsidiary of the Finnish state-owned energy company Fortum.
fr: Marquant le deuxième anniversaire du mouvement Fridays for Future, [des rebelles ont bloqué un axe principal](https://youtu.be/WlXE1lCaKCw) de la capitale finlandaise pour dénoncer l'inauguration de la nouvelle [centrale électrique à charbon de Datteln 4](https://www.climatechangenews.com/2020/01/09/wont-let-germany-build-new-coal-power-plant/) en Allemagne. Cette centrale est exploitée par Uniper, une filiale de Fortum, la société de production d'énergie publique finlandaise.

source: The action was in support of the climate youth who called an European-wide action day against Datteln 4. 19 brave rebels got detained and were given fines for disobeying the police.
fr: L'action a été pensée en soutien aux jeunes militants climat qui avaient appelé à une journée d'action à l'échelle européenne contre Datteln 4. 19 courageux rebelles ont été arrêtés, et se sont vus infliger des amendes pour avoir désobéi aux injonctions de la police.

source: On its website, Fortum calls itself “a leading clean-energy company” and says a focus on reducing CO2 emissions “has been in Fortum’s DNA for decades.” Friends of the Earth Germany (BUND) estimate Datteln 4 will emit 8.4 million tons of carbon dioxide annually.
fr: Sur son site web, Fortum s'auto-qualifie de "société leader dans le domaine de l'énergie propre", et prétend que la réduction des émissions de CO2 "est dans l'ADN de Fortum depuis des décennies". Les Amis de la Terre en Allemagne (BUND) soulignent pourtant que Datteln 4 émettra 8,4 millions de tonnes de dioxyde de carbone par an.

source: 13 AUG | Helsinki, Finland
fr: 13 AOÛT | Helsinki, Finlande

source: On 17 August, three determined Finnish rebels entered their eighth day of hunger strike to demand more rapid action on climate change. Their [colourful camp](https://www.facebook.com/elokapina/videos/724062918446426/?t=35) is located between the parliament and Central Library.
fr: Le 17 août, trois rebelles finlandais bien déterminés ont entamé leur huitième jour de grève de la faim. Ils exigent des mesures rapides et immédiates pour enrayer les conséquences du bouleversement climatique. Ils ont installé un [camp haut en couleurs](https://www.facebook.com/elokapina/videos/724062918446426/?t=35) entre le Parlement et la Bibliothèque centrale.

source: One of the hunger strikers said: “We have one demand to the government, which is to commit to cutting carbon emissions by 20% by the end of 2021, and then by a further 20% every year so that Finland is carbon neutral, or net neutral, by the end of 2025.” Photo: News Now Finland.
fr: L'un des grévistes de la faim a déclaré : "Nous exigeons du gouvernement qu'il s'engage à réduire les émissions de CO2 de 20 % d'ici fin 2021, puis de 20 % supplémentaires chaque année, afin que la Finlande atteigne la neutralité carbone d'ici fin 2025". Photo : News Now Finland.

source: 7 AUG | St Ives, UK
fr: 7 AOÛT | St Ives, Royaume-Uni

source: One year after Cornish rebels performed their moving beach action, [The Sea Is Rising and So Are We](https://www.youtube.com/watch?v=G_XcaAdjfTo&feature=youtu.be), a single red rebel retraced their steps. His anniversary action was as witness and a lament - a lament for lost lands, lost peoples, lost ocean life, lost Arctic ice and lost coral reefs. A year on, nothing has really changed other than the sea has risen further.
fr: Un an après cette action des rebelles de Cornouailles sur la plage [The Sea Is Rising and So Are We](https://www.youtube.com/watch?v=G_XcaAdjfTo&feature=youtu.be), une unique rebelle rouge est revenue sur les lieux. Son action anniversaire est à la fois un témoignage et une désolation, une désolation pour les terres disparues, les personnes disparues, la vie océanique disparue, la couverture glaciaire de l'arctique disparue, et les récifs de coraux disparus aussi. Un an plus tard, rien n'a vraiment changé, si ce n'est que le niveau de la mer a encore monté.

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
