Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: With mass demonstrations banned during lockdown, rebels in The Hague and London found a creative alternative- occupying public squares with empty shoes. Each pair symbolised a rebel in protest - a protest about governmental short-sightedness during this pandemic.
de: Weil während des Lockdowns Massendemonstrationen verboten sind, fanden die Rebell\*innen eine kreative Alternative - öffentliche Plätze mit leeren Schuhen zu bestücken. Jedes Paar stand für eine(n) protestierende(n) Rebell\*in- ein Protest gegen die Kurzsichtigkeit der Regierung während der Pandemie.
es: Debido a que las manifestaciones masivas se han prohibido durante el periodo de confinamiento, los rebeldes de La Haya y Londres idearon una alternativa muy creativa ocupando las plazas públicas con zapatos. Cada par de zapatos representaba a un rebelde protestando contra la estrechez de miras del gobierno durante la pandemia.
fr: Les manifestations de masse ayant été interdites pendant le confinement, les rebelles de La Haye et de Londres ont trouvé une alternative créative : occuper l'espace public avec des paires de chaussures, chaque paire représentant un rebelle qui proteste - une action contre l'aveuglement du gouvernement pendant cette pandémie.
it: Non potendo organizzare dimostrazioni di massa durante il lockdown, ribelli a l'Aia e Londra hanno trovato un'alternativa creativa - occupare spazi pubblici con scarpe vuote. Ogni paia rappresenta un ribelle in protesta contro l'approccio miope con cui il governo sta gestendo la pandemia.
pl: Z powodu obostrzeń masowe demonstracje są obecnie zakazane, ale rebelianci i rebeliantki w Hadze i Londynie znaleźli alternatywny sposób na wyrażenie swojego niezadowolenia – zajęcie publicznych placów i obłożenie ich pustymi butami. Każda z par symbolizuje rebelianta lub rebeliantkę protestujących przeciwko krótkowzroczności swoich rządów podczas pandemii.
ru: С запрещением массовых демонстраций протестов во время карантина, мятежники в Гааге и Лондоне нашли творческую альтернативу - заполнить городские площади пустыми туфлями. Каждая пара символизировала повстанца, протестующего против близорукости правительства во время этой пандемии.

source: Rebels from [XR Netherlands](https://extinctionrebellion.nl/en/) filled the square outside the Dutch parliament with over [1000 pairs](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/) to protest the government's planned bailout of polluters, that includes the airline KLM and Schipol Airport. They also called for a **Citizen's Assembly** to decide on how to respond to the corona crisis and transition to a fairer and more sustainable future.
de: Rebell*innen von [XR Netherlands](https://extinctionrebellion.nl/en/) füllten den Platz vor dem holländischen Parlament mit über [1000 Paar Schuhen](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/), um gegen Pläne der Regierung zu protestieren, Umweltverschmutzern mit einer Finanzspritze zu helfen, u. a. der Fluglinie KLM und dem Flughafen Schipol. Sie forderten auch eine **Bürgerversammlung**, die entscheiden soll, wie als Antwort auf die Corona-Krise der Übergang zu einer gerechteren und nachhaltigeren Zukunft geschafft werden kann.
es: Los rebeldes de [XR Países Bajos](https://extinctionrebellion.nl/en/) llenaron la plaza frente al parlamento holandés con más de [1000 pares de zapatos](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/) para protestar contra los planes de rescate del gobierno de algunas empresas contaminantes como KLM y el aeropuerto de Schipol. También reivindicaron que se constituya una **Asamblea de Ciudadanos** que tome las decisiones necesarias para responder a la crisis del coronavirus y planificar la transición a un futuro más justo y sostenible.
fr: Des rebelles de [XR Pays-Bas](https://extinctionrebellion.nl/en/) ont occupé la place devant le parlement néerlandais en y installant plus de [1000 paires](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/) pour protester contre l'adoption du plan de sauvetage de secteurs polluants par le gouvernement, dont la compagnie aérienne KLM, et l'aéroport de Schipol. Ils ont également revendiqué la mise en place d'une **assemblée citoyenne** pour décider de la gestion de la pandémie du Covid, et d'une transition vers un avenir plus juste et plus durable.
it: Ribelli di [XR Paesi Bassi](https://extinctionrebellion.nl/en/) hanno riempito la piazza antistante il Parlamento olandese con oltre [1000 paia di scarpe](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/) per protestare contro la decisione del governo di fornire aiuti finanziari a compagnie inquinanti come la KLM e l'Aeroporto Schipol. Hanno anche invocato la costituzione di un' **Assemblea dei Cittadini** per decidere come affrontare la pandemia e operare una transizione verso un futuro più equo e sostenibile.
pl: Oddział [XR Holandia](https://extinctionrebellion.nl/en/) zajął plac przed holenderskim parlamentem, gdzie na znak protestu przeciwko planom ratowania przedsiębiorstw zanieczyszczających naszą planetę umieścił ponad [tysiąc par butów](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/). Pakiet ratunkowy ogłoszony przez rząd mają otrzymać między innymi linie lotnicze KLM oraz lotnisko w Schipol. Protestujący nawoływali również do ustanowienia **Panelu Obywatelskiego**, który miałby decydować, jakie działania podjąć z związku z kryzysem epidemiologicznym i w jaki sposób osiągnąć bardziej sprawiedliwą i zrównoważoną przyszłość.
ru: Повстанцы из [XR Нидерланды](https://extinctionrebellion.nl/en/) заполнили площадь у здания Парламента Нидерландов более чем [1000 парами](https://extinctionrebellion.nl/en/extinction-rebellion-uit-met-duizenden-lege-schoenen-voor-de-tweede-kamer-kritiek-op-noodhulp-voor-grootvervuilers/) в знак протеста против запланированной правительством финансовой выручки загрязнителей, в том числе авиакомпании KLM и аэропорта Schipol. Они также призвали **Гражданскую Ассамблею** принимать решения о том, как реагировать на пандемию и как перейти к более справедливому и устойчивому будущему.

source: In London, rebels occupied Trafalgar Square with over [2000 pairs of children's shoes](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). They called on the government to act on the climate crisis during the corona virus recovery so that children and young people aren't left to suffer an even deeper crisis.
de: In London besetzten Rebell*innen Trafalgar Square mit über [2000 Paar Kinderschuhen](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). Sie riefen die Regierung auf, während der Erholung von der Corona-Krise auf die Klimakrise zu reagieren, damit Kinder und Jugendliche nicht eine noch tiefere Krise erleben müssten.
es: En Londres, los rebeldes ocuparon Trafalgar Square con más de [2000 pares de zapatos de niños](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). Exigieron al gobierno que actúe ante la crisis climática durante la recuperación de la pandemia para no permitir que los niños y los jóvenes acaben sufriendo una crisis aún más profunda.
fr: À Londres, les rebelles ont envahi Trafalgar Square en y disposant plus de [2000 paires de chaussures d'enfants](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/), exhortant le gouvernement à agir sur la crise climatique à l'heure où l'on se rétablit de la pandémie du coronavirus, afin que les enfants et les jeunes n'aient pas à subir les impacts d'une crise bien plus grave.
it: A Londra, ribelli hanno occupato Trafalgar Square con oltre [2000 paia di scarpe da bambino](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). Hanno esortato il governo ad agire sulla crisi climatica durante la pandemia per evitare che i bambini e i giovani debbano affrontare una crisi peggiore.
pl: W Londynie rebelianci i rebeliantki zajęli Trafalgar Square, gdzie położyli ponad [2 tysiące dziecięcych butów](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). Nawoływali też rząd do działań w związku z kryzysem klimatycznym w okresie po epidemii koronawirusa, tak by w przyszłości dzieci i młodzież nie były skazane na jeszcze gorszy kryzys.
ru: В Лондоне повстанцы заняли Трафальгарскую площадь более чем [2000 пар детской обуви](https://rebellion.earth/2020/05/18/extinction-rebellion-put-thousands-of-kids-shoes-in-trafalgar-square-urging-government-to-remember-children-during-coronavirus-recovery/). Они призвали правительство принять меры для устранения климатического кризиса после пандемии, чтобы дети и подростки не оказались в еще более глубоком кризисе впоследствии.

source: *Trafalgar Square, London. Photo: Anthony Jarman*
de: *Trafalgar Square, London. Foto: Anthony Jarman*
es: *Trafalgar Square, Londres. Foto: Anthony Jarman*
fr: *Trafalgar Square, Londres. Photo : Anthony Jarman*
it: *Trafalgar Square, Londra. Foto: Anthony Jarman*
pl: *Trafalgar Square, Londyn. Zdjęcie: Anthony Jarman*
ru: *Трафальгарская площадь, Лондон. Фото: Энтони Джарман/Anthony Jarman*

source: Dr Deepa Shah, a doctor in London said: "We're living through one of those **rare moments in history when everything can change**. British people have shown throughout this crisis how deeply we value our health and well-being.
de: Dr Deepa Shah, Ärztin in London, sagte: "Wir erleben gerade einen dieser **seltenen Augenblicke in der Geschichte, wo sich alles ändern kann**. Die britische Bevölkerung hat während dieser ganzen Krise gezeigt, wie sehr uns unsere Gesundheit und unser Wohlergehen am Herzen liegen.
es: El doctor londinense Deepa Shah afirmaba: "estamos viviendo uno de esos **momentos excepcionales de la historia en que todo puede cambiar**. Los británicos hemos demostrado en esta crisis cuánto valoramos nuestra salud y nuestro bienestar".
fr: Dr Deepa Shah, médecin à Londres a déclaré : "Nous vivons l'un de ces **rares moments de l'Histoire lors desquels tout peut changer**. Tout au long de cette pandémie, les Britanniques ont compris combien notre santé et notre bien-être étaient importants."
it: Secondo il Dr Deepa Shah, un medico di Londra, "Stiamo vivendo uno di quei **rari momenti nella storia dove tutto può cambiare**. Durante questa crisi, la popolazione del Regno Unito ha dimostrato quanto siano importanti la nostra salute e il nostro benessere.
pl: Jak twierdzi dr Deepa Shah, londyńska lekarka: „Znajdujemy się w jednym z **nielicznych momentów w historii, w którym wszystko może się zmienić**. Podczas tego kryzysu Brytyjki i Brytyjczycy pokazali, jak bardzo liczy się dla nas nasze zdrowie i dobrostan.
ru: Доктор Дипа Шах/Deepa Shah, врач из Лондона, сказала: "Мы переживаем один из тех **редких моментов в истории, когда все может измениться**. Британский народ во время пандемии показал, как глубоко мы ценим наше здоровье и благополучие.

source: "There are now **multiple paths before us**; we could choose to go back to our destructive past, or we could choose a future that gives our children a chance. Coronavirus will end but climate change is here to stay. Governments must act now to secure our future."
de: "Jetzt liegt eine **Wegscheide vor uns**, wir könnten uns dafür entscheiden, zu unserer zerstörerischen Vergangenheit zurückzukehren oder wir könnten eine Zukunft wählen, die unseren Kindern eine Chance gibt. Das Coronavirus geht vorbei, aber der Klimawandel bleibt. Die Regierungen müssen jetzt handeln, um unsere Zukunft zu sichern."
es: "Ahora se abren **varios caminos ante nosotros**; podemos elegir volver a nuestro pasado destructivo, o podemos optar por un futuro que dé a nuestros hijos una oportunidad. El coronavirus pasará, pero el cambio climático se va a quedar. Los gobiernos deben actuar ya para asegurar nuestro futuro".
fr: **Plusieurs chemins s'offrent à nous** dorénavant. Nous pouvons choisir de retourner à l'anormal, à l'avant délétère, ou bien choisir de donner une chance à nos enfants d'avoir un avenir. La pandémie de Covid va prendre fin, mais les bouleversements écologiques et climatiques sont toujours là. Les gouvernements doivent prendre des mesures immédiatement pour assurer notre avenir."
it: "Davanti a noi si snodano **diverse vie**; possiamo scegliere di ritornare alle nostre abitudini distruttive o possiamo scegliere un futuro che dia una possibilità di salvezza ai nostri figli. Il Coronavirus finirà, ma il cambiamento climatico non andrà da nessuna parte. I governi devono agire ora per assicurare il nostro futuro."
pl: Teraz stoimy przed **wyborem**: możemy wrócić do naszej destrukcyjnej przeszłości lub wybrać przyszłość, która da naszym dzieciom szansę. Koronawirus się skończy, ale zmiany klimatu zostaną z nami na dobre. Rządy muszą działać teraz, aby zapewnić nam przyszłość.”
ru: "Сейчас перед нами **несколько путей**; мы можем вернуться к нашему разрушительному прошлому, или мы можем выбрать будущее, которое даст шанс нашим детям. Коронавирусу придет конец, а изменение климата останется. Правительства должны действовать сейчас, чтобы обеспечить наше будущее."

source: Shoes were donated by neighbours, parents and local teachers and will be donated to [Shoe Aid](https://www.shoeaid.co.uk/).
de: Die Schuhe wurden von Nachbarn, Eltern und Lehrern vor Ort gespendet und werden [Shoe Aid](https://www.shoeaid.co.uk/) gespendet.
es: Los zapatos pertenecen a los vecinos, padres y maestros locales y se van a donar a [Shoe Aid](https://www.shoeaid.co.uk/).
fr: Les chaussures ont été collectées auprès de voisins, de parents, d'enseignants, et seront données à l'association [Shoe Aid](https://www.shoeaid.co.uk/).
it: Le scarpe sono state donate da vicini, genitori e insegnanti, e saranno a loro volta donate a [Shoe Aid](https://www.shoeaid.co.uk/).
pl: Buty przekazali sąsiedzi, rodzice, lokalni nauczyciele i nauczycielki. Następnie trafią one do organizacji [Shoe Aid](https://www.shoeaid.co.uk/).
ru: Обувь была подарена соседями, родителями и местными учителями, и будет передана в дар [Shoe Aid](https://www.shoeaid.co.uk/).

source: *The Hague. Photo: Catharina Gerritsen*
de: *Den Haag. Foto: Catharina Gerritsen*
es: *La Haya. Foto: Catharina Gerritsen*
fr: *La Haye. Photo : Catharina Gerritsen*
it: *L'Aia. Foto: Catharina Gerritsen*
pl: *Haga. Zdjęcie: Catharina Gerritsen*
ru: *Гаага. Фото: Катарина Герритсен/Catharina Gerritsen*

source: Croatia's Dirty Deal
de: Kroatiens schmutziger Deal
es: El sucio acuerdo de Croacia
fr: Le sale plan de la Croatie
it: Lo Sporco Patto della Croazia
pl: Chorwackie brudne interesy
ru: Грязная Сделка Хорватии

source: **22 APR | Zagreb, Croatia**
de: **22 APR | Zagreb, Kroatien**
es: **22 de abril | Zagreb, Croacia**
fr: **22 AVR | Zagreb, Croatie**
it: **22 APR | Zagrabia, Croazia**
pl: **22 KWI | Zagrzeb, Chorwacja**
ru: **22 апреля | Загреб, Хорватия**

source: *Ban Jelačić Square. Photo: Matej Kožić*
de: *Ban Jelačić Platz. Foto: Matej Kožić*
es: *Plaza Ban Jelačić. Foto: Matej Kožić*
fr: *Place Ban Jelačić. Photo : Matej Kožić*
it: *Piazza Ban Jelačić. Foto: Matej Kožić*
pl: *Plac bana Josipa Jelačicia. Zdjęcie: Matej Kožić*
ru: *Площадь Бан Елачича. Фото: Матей Кожич/Matej Kožić*

source: The first of two actions by brave rebels of [XR Zagreb](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) took the form of an [Earth Day](https://www.earthday.org/) message written in chalk across Ban Jelačić Square - '**Our home is in crisis**, let's rebel, rebellion is love.'
de: Die erste von zwei Aktionen der tapferen Rebell*innen von [XR Zagreb](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) bestand in einer [Earth Day](https://www.earthday.org/) Nachricht, die mit Kreide auf den Ban Jelačić Platz geschrieben wurde - '**Unser Zuhause ist in Gefahr**, lasst uns rebellieren, Rebellion ist Liebe.'
es: La primera de las dos acciones de los valientes rebeldes de [XR Zagreb](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) fue a través de un mensaje el [Día de la Tierra](https://www.earthday.org/) escrito con tiza en la plaza Ban Jelačić: '**Nuestro hogar está en crisis**, rebélate, la rebelión es amor'.
fr: La première des deux actions menées par les rebelles de [XR Zagreb](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) était un message écrit à la craie sur la place Ban Jelačić à l'occasion de la [Journée de la Terre](https://www.earthday.org/) : '**Notre monde est en crise**, rebellons-nous avec amour.'
it: La prima delle due azioni organizzate dai coraggiosi ribelli di [XR Zagabria](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) ha assunto la forma di un messaggio per l' [Earth Day](https://www.earthday.org/) scritto in gesso sulla pavimentazione della piazza Ban Jelačić - '**La nostra casa è in pericolo**, ribelliamoci, la ribellione è amore.'
pl: Pierwsza z dwóch akcji odważnych rebeliantów i rebeliantek oddziału [XR Zagrzeb](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) przyjęła formę napisanej kredą wiadomości z okazji [Dnia Ziemi](https://www.earthday.org/), która pojawiła się na placu bana Josipa Jelačicia: „**Nasz dom znajduje się w kryzysie**, buntujmy się, rebelia znaczy miłość.”
ru: Первое из двух действий храбрых повстанцев [XR Загреб](https://www.facebook.com/xr.zagreb/?hc_ref=ARRP5D0bW09MjrImhtJfJ3G_qjc3b7TpNwBiZEhvT1P-z94ARf4hpNl8LtdIAJfL0Bw&fref=nf&__tn__=kC-R) приняло форму сообщения [Дня Земли](https://www.earthday.org/), написанного мелом на площади Бана Елачича - '**Наш дом в кризисе**, давайте восстанем, восстание - это любовь.'

source: The second action targeted the Croatian oil company [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
de: Die zweite Aktion richtete sich gegen die kroatische Ölgesellschaft [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
es: La segunda acción iba dirigida contra la empresa petrolífera croata [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
fr: La deuxième action visait la compagnie pétrolière croate [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
it: La seconda azione ha preso di mira la compagnia petrolifera croata [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
pl: Druga akcja wzięła na cel chorwacką spółkę naftową [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).
ru: Второе мероприятие было нацелено на хорватскую нефтяную компанию [INA](https://corporateeurope.org/en/2020/02/croatias-love-affair-dirty-energy).

source: Six months after the European Commission launched its [Green Deal](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/) policy, which will cut carbon emissions and fossil fuel consumption across the EU over the next three decades, the Croatian Government, which owns a 45% stake in INA, signed a [sponsorship contract](https://euobserver.com/institutional/147169) with the company for its six months' Presidency of the EU.
de: Sechs Monate, nachdem die Europäische Kommission ihre [Green Deal](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/) Politik bekanntgab, die CO2-Emissionen und Fossilbrennstoffverbrauch in der EU in den nächsten drei Dekaden senken soll, unterzeichnete die kroatische Regierung, die 45% der Anteile von INA hält, einen [Sponsorenvertrag](https://euobserver.com/institutional/147169) mit der Gesellschaft für die sechs Monate, in der Kroatien den EU-Vorsitz hat.
es: Seis meses después de que la Comisión Europea lanzase su [Pacto Verde](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/), cuyo objetivo es recortar la emisiones de carbono y el consumo de combustibles fósiles en toda la UE durante las próximas tres décadas, el gobierno croata, dueño del 45% de la empresa INA, ha firmado un [contrato de patrocinio](https://euobserver.com/institutional/147169) con la empresa que estará vigente durante los seis meses de presidencia de la UE.
fr: Six mois après le lancement du [Green Deal](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/) de la Commission européenne, visant à réduire les émissions de CO2, et la combustion d'énergies fossiles dans l'Union Européenne au cours des trois prochaines décennies, le gouvernement croate, qui détient 45 % des parts de l'INA, a signé un [contrat](https://euobserver.com/institutional/147169) avec la compagnie pour ses six mois de présidence de l'UE.
it: Sei mesi dopo l'annuncio da parte della Commissione Europea dell'istituzione di un [Green Deal](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/) che intende ridurre le emissioni di co2 e il consumo di combustibili fossili in tutta l'Unione Europea nei prossimi 30 anni, il governo croato, che possiede il 45% delle azioni dell'INA, ha firmato un [contratto di patrocinio](https://euobserver.com/institutional/147169) con la compagnia durante la sua presidenza di sei mesi dell'Unione Europea.
pl: Sześć miesięcy temu Komisja Europejska ogłosiła swoją politykę [Zielonego Ładu](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/), która w ciągu nadchodzących trzydziestu lat obniży emisję dwutlenku węgla i zużycie paliw kopalnych w całej Unii. Rząd Chorwacji, którego udziały w spółce INA wynoszą 45%, podpisał właśnie [umowę sponsorską](https://euobserver.com/institutional/147169) z przedsiębiorstwem na czas trwania półrocznego okresu obejmowania przez państwo prezydencji UE.
ru: Спустя шесть месяцев после того, как Европейская Комиссия запустила свою политику [Green Deal](https://www.politico.eu/article/the-commissions-green-deal-plan-unveiled/), которая позволит сократить выбросы углерода и потребление ископаемого топлива по всему Евросоюзу в течение следующих трех десятилетий, правительство Хорватии, владеющее 45% акций INA, подписало с компанией [спонсорский контракт](https://euobserver.com/institutional/147169) на шесть месяцев председательства в ЕС.
