Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: lang: en title: 'Global Newsletter #41: Please Proceed to Emergency Exits' slug: newsletter-41 date: '2020-07-16 14:21' published: true categories: - blog image: /assets/uploads/17.jpg seoImage: /assets/uploads/17.jpg
de: lang: de title: 'Globaler Newsletter #41: Please Proceed to Emergency Exits' slug: newsletter-41 date: '2020-07-16 14:21' published: true categories: - blog image: /assets/uploads/17.jpg seoImage: /assets/uploads/17.jpg
fr: lang: fr title: 'Newsletter internationale #41: Merci de bien vouloir vous diriger vers les issues de secours' slug: newsletter-41 date: '2020-07-16 14:21' published: true categories: - blog image: /assets/uploads/17.jpg seoImage: /assets/uploads/17.jpg
pl: lang: pl title: 'Globalny Newsletter #41: Prosimy o przejście do wyjść awaryjnych' slug: newsletter-41 date: '2020-07-16 14:21' published: true categories: - blog image: /assets/uploads/17.jpg seoImage: /assets/uploads/17.jpg
pt: lang: pt title: 'Boletim Global #41: Por favor, prossiga para as saídas de emergência' slug: newsletter-41 date: '2020-07-16 14:21' published: true categories: - blog image: /assets/uploads/17.jpg seoImage: /assets/uploads/17.jpg

source: ![Swedish rebel gluing herself to a plane](/assets/uploads/17.jpg)
de: ![Schwedische Rebellin klebt sich an ein Flugzeug](/assets/uploads/17.jpg)
pl: ![Szwedzka rebeliantka przyklejona do samolotu](/assets/uploads/17.jpg)
pt: ![Rebelde sueca colando-se a um avião](/assets/uploads/17.jpg)

source: Dear rebels,
de: Liebe Rebell*innen,
fr: Chers rebelles,
pl: Drodzy Rebelianci, Drogie Rebeliantki,
pt: Caros rebeldes,

source: Exciting times on the frontlines of change. XRUK has announced the [next UK Rebellion](https://rebellion.earth/uk-rebellion-2020/). For further details, or to see how you can get involved, check out the [Rebellion FAQ](https://rebellion.earth/uk-rebellion-2020/faqs/).
de: Es tut sich was an vorderster Front. XRUK hat die [nächste UK-Rebellion](https://rebellion.earth/uk-rebellion-2020/)angekündigt. Weitere Einzelheitn und Möglichkeiten, mitzumachen, sind auf [Rebellion FAQ](https://rebellion.earth/uk-rebellion-2020/faqs/)zu finden.
fr: Que d'excitantes nouvelles en matière de changement. XRUK a annoncé la [prochaine rébellion au Royaume-Uni](https://rebellion.earth/uk-rebellion-2020/). Pour plus de détails, ou pour savoir comment vous pouvez vous impliquer, vous pouvez consulter la FAQ [ici](https://rebellion.earth/uk-rebellion-2020/faqs/).
pl: przed nami ekscytujący okres na froncie zmian. Grupa XR UK ogłosiła [kolejną brytyjską Rebelię](https://rebellion.earth/uk-rebellion-2020/). Więcej informacji o niej w sekcji [Rebellion FAQ](https://rebellion.earth/uk-rebellion-2020/faqs/).
pt: Tempos emocionantes na linha da frente da mudança. A XRUK anunciou a [próxima Rebelião do Reino Unido](https://rebellion.earth/uk-rebellion-2020/). Para mais detalhes, ou para ver como você pode se envolver, confira a [Rebellion FAQ](https://rebellion.earth/uk-rebellion-2020/faqs/).

source: Also this month, France sees the results of its first [Citizens’ Climate Assembly](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat), aimed at drastically reducing greenhouse gases while addressing climate and social justice. This is a massive step in the right direction for those of us fighting for the future of humanity and the planet.
de: Außerdem kommen diesen Monat die ersten Ergebnisse von der französischen [Klima-Bürgerversammlung](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat), die darauf abzielt, die Treibhausgase drastisch zu reduzieren und mehr Klima- und soziale Gerechtigkeit zu erreichen. Das ist ein gewaltiger Schritt in die richtige Richtung für die Zukunft der Menschheit und des Planeten.
fr: C'est aussi ce mois-ci qu'aboutit en France la première [Convention Ciyoyenne pour le Climat](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat), dont les propositions visent à réduire drastiquement les émissions de gaz à effet de serre, tout en se préoccupant de justice sociale et climatique. C'est un grand pas dans la bonne direction, se diront ceux d'entre-nous qui luttent pour l'avenir de la planète et de l'humanité.
pl: Ponadto w tym miesiącu Francja zobaczy wyniki pierwszego [Klimatycznego Panelu Obywatelskiego](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat), którego zadaniem jest drastyczne obniżenie emisji gazów cieplarnianych oraz zmierzenie się z problemem sprawiedliwości klimatycznej i społecznej. To ogromny krok we właściwym kierunku dla tych z nas, którzy walczą o przyszłość ludzkości i całej planety.
pt: Também neste mês, a França vê os resultados da sua primeira [Assembleia Cidadã sobre o Clima](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat), destinada a reduzir drasticamente os gases de efeito estufa e, ao mesmo tempo, abordar o clima e a justiça social. Este é um passo maciço na direção certa para aqueles de nós que lutam pelo futuro da humanidade e do planeta.

source: [Citizens’ Assemblies](https://xrcitizensassembly.uk/) are a fair and sustainable way to find solutions to the Climate and Ecological Crisis. They focus on bringing the choices directly to the people - without lobbying of fossil fuel firms and interference of party politics. In order to further [understand their nuance and importance](https://xrcitizensassembly.uk/why-is-xr-asking-for-a-ca/), we’ve put together a juicy selection of articles in our Must Reads section.
de: [Bürgerversammlungen](https://xrcitizensassembly.uk/) sind eine gerechte und nachhaltige Art, Lösungen für die Klima- und Umweltkrise zu finden. Sie konzentrieren sich daauf, die Menschen direkt vor die Wahl zu stellen - ohne Lobbyarbeit von Fossilbrennstoffherstellern und parteipolitische Ablenkungen. Um das Verständnis für Feinheiten und ihre Bedeutung [zu vertiefen ](https://xrcitizensassembly.uk/why-is-xr-asking-for-a-ca/), haben wir eine anregende Sammlung von Artikeln in unserer Must-Read-Abteilung zusammengestellt.
fr: [L'assemblée citoyenne](https://xrcitizensassembly.uk/) est un processus juste et équitable pour délibérer des solutions à la crise écologique et climatique, un procédé dans lequel les citoyens décident directement des mesures à prendre, sans subir la pression des lobbies du pétrole ou l'influence de partis politiques. Pour en [comprendre l'importance, et saisir toutes les nuances](https://xrcitizensassembly.uk/why-is-xr-asking-for-a-ca/), nous vous avons compilé une super série d'articles que vous trouverez dans la rubrique 'À lire absolument'.
pl: [Panele Obywatelskie](https://xrcitizensassembly.uk/) są sprawiedliwym i zrównoważonym sposobem na znalezienie rozwiązania kryzysu klimatycznego i ekologicznego. Ich celem jest postawienie wyboru bezpośrednio przed ludźmi – bez lobbingu koncernów paliwowych czy interwencji polityki partyjnej. Chcemy, abyście mogli lepiej [zrozumieć to, jak funkcjonują i jak ważne są panele obywatelskie](https://xrcitizensassembly.uk/why-is-xr-asking-for-a-ca/). Dlatego właśnie w dzisiejszym wydaniu Lektury obowiązkowej znajdziecie kilka ciekawych nagrań i artykułów na ich temat.
pt: [Assembleias Cidadãs](https://xrcitizensassembly.uk/) são uma forma justa e sustentável de encontrar soluções para a Crise Climática e Ecológica. Elas se concentram em levar as escolhas diretamente ao povo - sem lobby de empresas de combustíveis fósseis e interferência de políticas partidárias. A fim de aprofundar [compreender sua nuance e importância](https://xrcitizensassembly.uk/why-is-xr-asking-for-a-ca/), reunimos uma suculenta seleção de artigos em nossa seção Must Reads.

source: ![Extinction Rebellion Poster Artwork](/assets/uploads/4.png)
pl: ![Plakaty Extinction Rebellion](/assets/uploads/4.png)
pt: ![Poster Extinction Rebellion](/assets/uploads/4.png)

source: We bring you news of a[ glorious wave of protest](https://subscribe.organise.earth/archive/VOsxeuq2q/94Beob9D/Asln9ADL?locale=en-USlocale=en-US) across Europe. Multiple creative actions and many dozens of arrests have helped alert the public and the government to the urgency of the situation. See highlights below and check out our [Unchained](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) for a full rundown.
de: Wir bringen euch Nachrichten von [einer herrlichen Protestwelle](https://subscribe.organise.earth/archive/VOsxeuq2q/94Beob9D/Asln9ADL?locale=en-USlocale=en-US) in ganz Europa. Viele kreative Aktionen und viele Dutzend Festnahmen haben dazu beigetragen, die Öffentlichkeit und die Regierung auf die Dringlichkeit der Lage aufmerksam zu machen. Unten sind die Höhepunkte zusammengefasst, und auf [Unchained](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) gibt es einen vollständigen Überblick zu lesen.
fr: Nous avons des nouvelles de cette [magnifique vague de protestation](https://subscribe.organise.earth/archive/VOsxeuq2q/94Beob9D/Asln9ADL?locale=en-USlocale=en-US) à travers l'Europe. De nombreuses et créatives actions, et plusieurs dizaines d'arrestations ont contribué à alerter le public et le gouvernement sur l'urgence de la situation. Voir quelques actions marquantes ci-dessous, et consulter notre rubrique [Unchained](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) pour un compte-rendu plus exhaustif .
pl: Przynosimy Wam też informacje o [wspaniałej fali protestów](https://subscribe.organise.earth/archive/VOsxeuq2q/94Beob9D/Asln9ADL?locale=en-USlocale=en-US) w całej Europie. Dzięki wielu kreatywnym akcjom i dziesiątkom aresztowań obywatele i obywatelki oraz rządy dowiedzieli się o naszej niecierpiącej zwłoki sytuacji. Poniżej znajdziesz podsumowanie najważniejszych akcji. Chcesz dowiedzieć się o wszystkim? Przejdź do newslettera [Unchained](https://rebellion.global/blog/2020/07/16/xr-unchained-16/).
pt: Trazemos-lhe notícias de uma [gloriosa onda de protestos](https://subscribe.organise.earth/archive/VOsxeuq2q/94Beob9D/Asln9ADL?locale=en-USlocale=en-US) por toda a Europa. Várias ações criativas e muitas dezenas de prisões ajudaram a alertar o público e o governo sobre a urgência da situação. Veja os destaques abaixo e confira o nosso [XR Liberto](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) para um resumo completo.

source: Also, we hear the latest from Australia, where rebels were getting hot under the collar in response to the government's drive toward a ‘gas-led recovery’. And in Hong Kong, just days before the controversial national security legislation, rebels staged a graveyard action to highlight the daily deaths from toxic air pollution.
de: Wir erfahren auch das Neueste aus Australien, wo die Rebell\*innen ins Schwitzen gerieten in Reaktion auf Pläne der Regierung, eine gasgeführte wirtschaftliche Erholung einzuleiten. Und in Hongkong inszenierten Rebell\*innen nur wenige Tage vor Inkrafttreten der umstrittenen Sicherheitsgesetzgebung eine Friedhofsaktion, um auf die täglichen Todesfälle durch giftige Luftverschmutzung hinzuweisen.
fr: Nous avons également les dernières nouvelles d'Australie, où les rebelles se sont impatientés en apprenant la volonté du gouvernement d'opérer une "relance grâce au gaz". Et à Hong Kong, quelques jours à peine avant l'adoption de la législation controversée sur la sécurité nationale, les rebelles ont organisé une action dans un cimetière pour dénoncer les morts quotidiennes dues à la pollution atmosphérique.
pl: Piszemy też o Australii, gdzie rząd zdaje się iść w kierunku „gazowej regeneracji”, a rebelianci i rebeliantki aż gotują się ze złości. A w Hongkongu, zaledwie kilka dni przed ogłoszeniem kontrowersyjnej ustawy o bezpieczeństwie narodowym, rebelianci i rebeliantki zorganizowali akcję na grobach, której celem było zwrócenie uwagi na to, ilu ludzi codziennie umiera z powodu toksycznych zanieczyszczeń powietrza.
pt: Além disso, ouvimos as últimas notícias da Austrália, onde os rebeldes estavam ficando quentes sob o colarinho em resposta ao impulso do governo em direção a uma "recuperação liderada pelo gás". E em Hong Kong, poucos dias antes da controversa legislação de segurança nacional, os rebeldes encenaram uma ação de cemitério para destacar as mortes diárias causadas pela poluição do ar tóxico.

source: Be sure to read our Upcoming section for a [powerful new global action](https://bit.ly/3evmeUV) highlighting the courage and plight of Indigenous communities in Brazil. And in line with the topic of assemblies, be sure to tune in this weekend for the [Global Assembly for the Amazon](https://www.facebook.com/ExtinctionRebellion/photos/a.240475659901883/634114683871310/?type=3&theater).
de: Lest unbedingt unseren Demnächst-Abschnitt [zu starken neuen Aktionen in aller Welt](https://bit.ly/3evmeUV), wo der Mut und die Bedrängnis indigener Gemeinschaften in Brasilien beleuchtet wird. Und im Zusammenhang mit den Bürgerversammlungen verfolgt ihr am besten dies Wochenende die [Globale Versammlung für das Amazonasgebiet](https://www.facebook.com/ExtinctionRebellion/photos/a.240475659901883/634114683871310/?type=3&theater).
fr: Ne manquez pas de lire la rubrique "Évènements à venir" au sujet d'une [nouvelle et puissante action internationale](https://bit.ly/3evmeUV) illustrant le courage et la situation critique des communautés autochtones au Brésil. Et pour rester dans la thématique "assemblées", participez ce week-end à l'[Assemblée mondiale pour l'Amazonie](https://www.facebook.com/ExtinctionRebellion/photos/a.240475659901883/634114683871310/?type=3&theater).
pl: Na pewno przeczytajcie sekcję Nadchodzących wydarzeń, w której dowiecie się o [nowej, mocnej światowej akcji](https://bit.ly/3evmeUV), mającej na celu ukazanie odwagi i trudnej sytuacji społeczności tubylczych w Brazylii. Jak mówimy już o panelach obywatelskich: nie możecie opuścić odbywającego się w ten weekend [Globalnego Panelu na rzecz Amazonii](https://www.facebook.com/ExtinctionRebellion/photos/a.240475659901883/634114683871310/?type=3&theater).
pt: Não deixe de ler nossa próxima seção para uma [nova e poderosa ação global](https://bit.ly/3evmeUV) destacando a coragem e o sofrimento das comunidades indígenas no Brasil. E em linha com o tema das assembléias, não deixe de sintonizar neste fim de semana para a [Assembléia Global para a Amazônia](https://www.facebook.com/ExtinctionRebellion/photos/a.240475659901883/634114683871310/?type=3&theater).

source: Finally, we introduce this outstanding broadcast from [XR Africa News Online](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
de: Zum Schluss stellen wir diese hervorragende Sendung von [XR Africa News Online](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be) vor.
fr: Enfin, nous vous présenterons l'excellent programme de [XR Africa News Online](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
pl: Na koniec przedstawiamy wspaniałą transmisję z informacjami z Afryki: [XR Africa News Online](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
pt: Finalmente, apresentamos esta excelente transmissão da [XR Africa News Online](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).

source: *If you’d like to help, please check out our[ website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)*
de: *Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)*
fr: *Si vous voulez participer, merci de consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)*
pl: *Jeśli chcesz pomóc, przejdź na naszą [stronę internetową](https://rebellion.global) i [dowiedz się więcej o XR](https://rebellion.global/about-us/).*
pt: *Se gostaria de ajudar, por favor veja o nosso [website](https://rebellion.global/pt/) e [saiba mais sobre a XR](https://rebellion.global/pt/about-us/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*
de: *Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*
pl: *Aby poznać rebeliantów i rebeliantki z Twojej okolicy, skontaktuj się ze swoją [lokalną grupą XR](https://rebellion.global/branches/). Jeśli w Twojej okolicy nie ma aktywnej grupy, możesz [ją założyć](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
pt: *Para se conectar aos rebeldes em sua área local, entre em contato com o seu [grupo XR mais próximo](https://rebellion.global/pt/groups/#countries). Se não houver um grupo ativo perto de você, você pode [iniciar o seu próprio!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*

source: *If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).*
de: *Wenn du frühere Newsletter-Ausgaben anschauen willst, findest du sie [hier](https://rebellion.global/blog/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).*
pl: *Jeśli chcesz przeczytać wcześniejsze wydania naszego newslettera, możesz znaleźć je [tutaj](https://rebellion.global/blog/).*
pt: *Se gostaria de ver os boletins anteriores, pode encontrá-los [aqui](https://rebellion.global/blog/).*

source: **This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational)**.
de: **Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld spenden](https://chuffed.org/project/xrinternational) kannst**.
fr: **Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez envisager de [faire un don](https://chuffed.org/project/xrinternational)**.
pl: **Ta Rebelia potrzebuje Twojego wsparcia. Jeśli nie możesz zaoferować nam swojego czasu, zastanów się, czy jesteś w stanie [wspomóc nas finansowo](https://chuffed.org/project/xrinternational)**.
pt: **Esta Rebelião precisa do seu apoio. Se você não pode dar tempo, considere dar [dinheiro](https://chuffed.org/project/xrinternational).**

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoia a Rebelião](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
fr: Sommaire
pl: Spis treści
pt: Conteúdos

source: Action Highlights
de: Aktionshöhepunkte
fr: Gros plan sur des actions
pl: Ostatnie akcje
pt: Destaques das Ações

source: Upcoming
de: Demnächst
fr: Prochainement
pl: Nadchodzące wydarzenia
pt: A Seguir

source: Announcements
de: Ankündigungen
fr: Annonces
pl: Ogłoszenia
pt: Anúncios

source: Must Reads
de: Lesenswert
fr: À lire absolument
pl: Lektury obowiązkowe
pt: Deve Ler

source: Stop Ecocide. Major Citizens’ Assembly in France
de: Stoppt den Ökozid. Bürgerhauptversammlung in Frankreich
fr: Le crime d'écocide au cœur de la Convention Citoyenne pour le Climat en France
pl: Koniec z ekoeksterminacją. Wielki Panel Obywatelski we Francji
pt: Pare o Ecocídio. Grande Assembleia Cidadã em França

source: **18 JUN | France**
de: **18. JUNI | France**
fr: **18 JUIN | France**
pl: **18 CZE | FRANCJA**
pt: **18 JUN | França**

source: Buried in Coronavirus news over the past few months, **hugely exciting things** have been [happening in France.](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat)
de: In den letzten Monaten ist unter den Coronavirus-Nachrichten untergegangen, dass **äußerst spannende Dinge** [in Frankreich passiert sind.](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat)
fr: Noyées sous le flot continu d'informations relatives au coronavirus, **des choses incroyables** [se sont passées en France.](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat)
pl: Chociaż ostatnio w wiadomościach słyszy się tylko o koronawirusie, [we Francji dzieją się właśnie](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat) **niezwykle ekscytujące rzeczy**.
pt: Enterrados nas notícias do Coronavirus ao longo dos últimos meses, **coisas extremamente excitantes** têm [acontecido na França](https://www.franceinter.fr/environnement/les-150-propositions-de-la-convention-citoyenne-sur-le-climat)

source: The world's first major citizens' climate assembly has been hard at work since October 2019. On 18 June they presented their **proposals for addressing the climate emergency.**
de: Die erste Klima-Bürgeversammlung der Welt ist seit Oktober 2019 fleißig bei der Arbeit. Am 18. Junie legte sie ihre **Vorschläge zur Bewältigung der Klimakatastrophe**vor.
fr: La CCC, la première grande Convention Citoyenne sur le Climat dans le monde travaille dur depuis octobre 2019. Le 18 juin, elle a présenté ses **propositions pour faire face à l'urgence climatique.**
pl: Od października 2019 roku pracuje we Francji pierwszy większy klimatyczny panel obywatelski na świecie. 18 czerwca przedstawił **wniosek w sprawie walki z klimatyczną sytuacją alarmową.**
pt: A primeira grande assembleia do clima do mundo tem estado a trabalhar arduamente desde Outubro de 2019. No dia 18 de junho, eles apresentaram suas **propostas para enfrentar a emergência climática.**
