Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: Two days later, Beijing’s [controversial national security law](https://www.npr.org/2020/07/01/885900989/5-takeaways-from-chinas-hong-kong-national-security-law) came into force. Thus curtailing the right to protest and risking the safety of activists in Hong Kong.
de: Zwei Tage später trat das [umstrittene nationale Sicherheitsgesetz Pekings](https://www.npr.org/2020/07/01/885900989/5-takeaways-from-chinas-hong-kong-national-security-law) in Kraft. Damit wurde das Recht auf Proteste beschnitten und die Sicherheit von Aktivisten in Hongkong aufs Spiel gesetzt.
fr: Deux jours plus tard,[la loi controversée de Pékin sur la sécurité nationale](https://www.npr.org/2020/07/01/885900989/5-takeaways-from-chinas-hong-kong-national-security-law) entrait en vigueur, limitant le droit de manifester, et menaçant la sécurité des militants à Hong Kong.
pl: Dwa dni później Pekin wprowadził [kontrowersyjną ustawę o bezpieczeństwie narodowym](https://www.npr.org/2020/07/01/885900989/5-takeaways-from-chinas-hong-kong-national-security-law), podważając tym samym prawo do protestowania i zagrażając bezpieczeństwu aktywistów i aktywistek z Hongkongu.
pt: Dois dias depois, a [controversa lei de segurança nacional](https://www.npr.org/2020/07/01/885900989/5-takeaways-from-chinas-hong-kong-national-security-law) de Pequim entrou em vigor. Assim, o direito de protesto foi restringido e a segurança dos ativistas em Hong Kong foi posta em risco.

source: **“XR Hong Kong unwaveringly supports the fight of the Hong Kong people,”** [the group said](https://www.facebook.com/extinctionrebellionhk/photos/a.383584525640098/568669410464941/). “Protecting human rights is protecting human lives.”
de: **"Der XR Hongkong unterstützt unerschütterlich den Kampf der Menschen in Hongkong, "** [so die Gruppe](https://www.facebook.com/extinctionrebellionhk/photos/a.383584525640098/568669410464941/). "Menschenrechte schützen heißt Menschenleben retten.".
fr: **"XR Hong Kong soutient inconditionnellement la lutte des citoyens à Hong Kong "** [a déclaré le groupe](https://www.facebook.com/extinctionrebellionhk/photos/a.383584525640098/568669410464941/). "Protéger les droits de l'homme, c'est protéger des vies humaines".
pl: [Jak mówi sama grupa](https://www.facebook.com/extinctionrebellionhk/photos/a.383584525640098/568669410464941/): **„XR Hongkong bezwarunkowo wspiera walkę ludności hongkondzkiej”.** „Ochrona praw człowieka oznacza ochronę ludzkiego życia”.
pt: **XR Hong Kong apoia inabalavelmente a luta do povo de Hong Kong, "** [o grupo disse](https://www.facebook.com/extinctionrebellionhk/photos/a.383584525640098/568669410464941/). "Proteger os direitos humanos é proteger vidas humanas."

source: People worldwide have shown their support for the people of Hong Kong. In the UK, rebels [blocked access to an arms factory](https://hongkongfp.com/2020/07/14/in-pictures-uk-activists-block-access-to-tear-gas-factory-in-solidarity-with-hong-kong-and-us-protests/) to oppose exports of UK-manufactured rubber bullets and tear gas used to suppress demonstrations in Hong Kong.
de: Menschen in aller Welt haben ihre Unterstützung für die Menschen in Hongkong gezeigt. Im UK haben Rebell*innen [den Zugang zu einer Waffenfabrik blockiert](https://hongkongfp.com/2020/07/14/in-pictures-uk-activists-block-access-to-tear-gas-factory-in-solidarity-with-hong-kong-and-us-protests/), um sich dem Export von im UK hergestellten Gummigeschossen und Tränengas zu entgegenzustellen, die zur Unterdrückung der Demonstrationen in Hongkong eingesetzt werden.
fr: Partout dans le monde, les gens ont manifesté leur soutien à Hong Kong. Au Royaume-Uni, des rebelles [ont bloqué l'accès d'une usine d'armes](https://hongkongfp.com/2020/07/14/in-pictures-uk-activists-block-access-to-tear-gas-factory-in-solidarity-with-hong-kong-and-us-protests/) pour dénoncer les exportations de gaz lacrymogène et de balles en caoutchouc fabriquées au Royaume-Uni utilisés pour réprimer les manifestants à Hong Kong.
pl: Ludzie na całym świecie wyrazili poparcie względem mieszkańców i mieszkanek Hongkongu. Rebelianci i rebeliantki w Wielkiej Brytanii [zablokowali wjazd do fabryki broni](https://hongkongfp.com/2020/07/14/in-pictures-uk-activists-block-access-to-tear-gas-factory-in-solidarity-with-hong-kong-and-us-protests/), sprzeciwiając się w ten sposób eksportowi produkowanych w kraju kul gumowych i gazu łzawiącego, które wykorzystuje się przeciwko demonstrantom w Hongkongu.
pt: Pessoas de todo o mundo têm mostrado o seu apoio ao povo de Hong Kong. No Reino Unido, os rebeldes [bloquearam o acesso a uma fábrica de armas](https://hongkongfp.com/2020/07/14/in-pictures-uk-activists-block-access-to-tear-gas-factory-in-solidarity-with-hong-kong-and-us-protests/) para se oporem às exportações de balas de borracha e gás lacrimogéneo fabricados no Reino Unido e utilizados para reprimir as manifestações em Hong Kong.

source: There Are No Emergency Exits
de: Es gibt keine Notausgänge
fr: Il n'y a pas d'issues de secours
pl: Nie ma wyjść awaryjnych
pt: Não Existem Saídas de Emergência

source: **29 JUN | Ängelholm–Helsingborg Airport, Sweden**
de: **29. JUNI | Flughafen Ängelholm-Helsingborg, Schweden**
fr: **29 JUIN | Aéroport d'Ängelholm–Helsingborg, Suède**
pl: **29 CZE | Port lotniczy Ängelholm-Helsingborg, Szwecja**
pt: **29 JUN | Aeroporto Ängelholm-Helsingborg, Suécia**

source: ![Photograph of action with rebels holding banner "Save the world OR aviation."](/assets/uploads/3.jpg)
pl: ![Zdjęcie akcji z rebeliantami trzymającymi baner „Ratujemy świat ALBO lotnictwo”.](/assets/uploads/3.jpg)
pt: ![Fotografia da ação com rebeldes segurando o banner "Salve o mundo OU a aviação"](/assets/uploads/3.jpg)

source: *‘Save the World or Aviation’. Photo: XR Sverige.*
de: * 'Rettet die Welt oder die Luftfahrt'. Foto: XR Schweden.*
fr: *"Sauver le monde ou l'aviation". Photo : XR Suède.*
pl: *„Ratujemy świat albo lotnictwo” Zdjęcie: XR Sverige.*
pt: *‘Salve o mundo OU a aviação’. Photo: XR Sverige.*

source: A SAS domestic flight was delayed for an hour at Ängelholm–Helsingborg Airport, when a brave [XRSweden](https://twitter.com/ExtinctionR_SV) rebel ‘superhero’ [glued](https://www.facebook.com/extinctionrebellionsverige/videos/988024691658664/) **herself to the plane.**
de: Ein Inlandsflug der SAS verzögerte sich auf dem Flughafen Ängelholm-Helsingborg um eine Stunde, als eine mutige Rebellin von [XR Schweden](https://twitter.com/ExtinctionR_SV) **sich an das Flugzeug**[ klebte](https://www.facebook.com/extinctionrebellionsverige/videos/988024691658664/).
fr: Un vol intérieur de la compagnie SAS a été retardé d'une heure à l'aéroport d'Ängelholm-Helsingborg, une courageuse rebelle d'[XRSweden](https://twitter.com/ExtinctionR_SV) s'étant [supergluée](https://www.facebook.com/extinctionrebellionsverige/videos/988024691658664/) **à l'avant de l'avion.**
pl: Wylot obsługiwanego przez linię SAS lotu krajowego z lotniska Ängelholm-Helsingborg został opóźniony o godzinę, ponieważ odważna rebeliantka-superbohaterka z [XR Szwecja](https://twitter.com/ExtinctionR_SV) [przykleiła się](https://www.facebook.com/extinctionrebellionsverige/videos/988024691658664/) **do samolotu.**
pt: Um voo doméstico da SAS foi atrasado por uma hora no Aeroporto Ängelholm-Helsingborg, quando uma corajosa super-heroína rebelde da [XRSweden](https://twitter.com/ExtinctionR_SV) [colou-se](https://www.facebook.com/extinctionrebellionsverige/videos/988024691658664/) **ao avião.**

source: On the day Swedish airports reopened, rebels protested government bailouts of the aviation industry as part of its Covid-19 recovery.
de: Am Tag der Wiedereröffnung schwedischer Flughäfen protestierten Rebell*inen gegen die staatlichen Rettungsaktionen der Regierung für die Luftfahrtindustrie als Teil der Erholung von Covid-19.
fr: Le jour de la réouverture des aéroports suédois, les rebelles ont dénoncé le plan de relance du gouvernement pour renflouer de l'industrie aéronautique suite à la pandémie de Covid-19.
pl: W dzień ponownego otwarcia szwedzkich portów lotniczych rebelianci i rebeliantki protestowali przeciwko rządowym pakietom ratowniczym dla przemysłu lotniczego, które stanowią część planu regeneracyjnego związanego z epidemią COVID-19.
pt: No dia da reabertura dos aeroportos suecos, os rebeldes protestaram contra a ajuda governamental à indústria da aviação como parte da sua recuperação do Covid-19.

source: The rebels called on Sweden to stop funding polluters and use public money to invest in green jobs and design a sustainable economy. They said: “Our action was not directed at airline workers or individual passengers. **This is about the need to change the whole system.”**
de: Die Rebell*innen forderten Schweden auf, die Finanzierung von Umweltverschmutzern einzustellen und öffentliche Gelder für Investitionen in grüne Arbeitsplätze und die Gestaltung einer nachhaltigen Wirtschaft zu verwenden. Sie sagten: "Unsere Aktion richtete sich nicht gegen Beschäftigte von Fluggesellschaften oder einzelne Passagiere. **Hier geht es um die Notwendigkeit, das gesamte System zu verändern."**
fr: Les rebelles ont appelé la Suède à cesser de financer les grands pollueurs, à investir l'argent public dans des emplois verts, et à envisager une économie durable. Ils ont déclaré : "Notre action ne visait pas les travailleurs des compagnies aériennes ni les passagers individuels. **Elle fait écho à la nécessité de changer tout le système".**
pl: Protestujący nawoływali Szwecję do wycofania wsparcia finansowego dla zanieczyścicieli i wykorzystania środków na inwestowanie w ekologiczne miejsca pracy oraz opracowanie zrównoważonej gospodarki. Jak mówią sami: „Nasza akcja nie była wymierzona w pracowników i pracownice linii lotniczych ani w indywidualnych pasażerów i pasażerki. **Tutaj chodzi o konieczność zmienienia całego systemu.”**
pt: Os rebeldes pediram à Suécia para parar de financiar os poluidores e usar o dinheiro público para investir em empregos verdes e projetar uma economia sustentável. Eles disseram: "A nossa ação não foi dirigida a trabalhadores aéreos ou passageiros individuais. **Isto é sobre a necessidade de mudar todo o sistema. "**

source: The non-violent protest was part of Extinction Rebellion Europe’s Bail Out The Planet action wave. 5 rebels were briefly detained by the police.
de: Der gewaltlose Protest war Teil der Aktionswelle von Extinction Rebellion Europa Bail Out The Planet. 5 Rebellen wurden kurzzeitig von der Polizei festgenommen.
fr: Cette action directe non violente s'inscrivait dans le cadre de la vague d'actions "Bail Out The Planet" d'XR Europe. 5 rebelles ont été brièvement détenus par la police.
pl: Pokojowy protest był częścią fali akcji Extinction Rebellion Europe pt. „Bail Out The Planet” (Pakiet ratunkowy dla Ziemi). Policja tymczasowo zatrzymała pięcioro rebeliantów.
pt: O protesto não violento fez parte da onda de ação "Bail Out The Planet" da Extinction Rebellion Europe. 5 rebeldes foram brevemente detidos pela polícia.

source: ![Photograph of victorious Swedish rebels.](/assets/uploads/19.jpg)
pl: ![Zdjęcie radosnych szwedzkich rebeliantów](/assets/uploads/19.jpg)
pt: ![Fotografia dos rebeldes suecos vitoriosos.](/assets/uploads/19.jpg)

source: *Photo: XR Sverige.*
de: *Foto: XR Schweden.*
fr: *Photo : XR Suède.*
pl: *Zdjęcie: XR Sverige.*
pt: *Foto: XR Sverige.*

source: In a second action on 29 June rebels delayed a SAS flight from Gothenburg to Stockholm by [refusing to sit down.](https://www.facebook.com/extinctionrebellionsverige/videos/3010068952552974/)
de: In einer zweiten Aktion am 29. Juni verzögerten Rebellen einen SAS-Flug von Göteborg nach Stockholm, indem sie [sich weigerten, sich hinzusetzen](https://www.facebook.com/extinctionrebellionsverige/videos/3010068952552974/)
fr: Le 29 juin, lors d'une seconde action, les rebelles ont retardé un vol SAS de Göteborg à Stockholm [en refusant de s'asseoir avant le décollage.](https://www.facebook.com/extinctionrebellionsverige/videos/3010068952552974/)
pl: Podczas drugiej akcji, która odbyła się 29 czerwca, rebelianci spowodowali opóźnienie lotu linii SAS z Göteborgu do Sztokholmu. Jak? [Odmówili zajęcia miejsc](https://www.facebook.com/extinctionrebellionsverige/videos/3010068952552974/).
pt: Numa segunda acção, em 29 de Junho, os rebeldes atrasaram um voo da SAS de Gotemburgo para Estocolmo [recusando-se a sentarem-se](https://www.facebook.com/extinctionrebellionsverige/videos/3010068952552974/)

source: Rebels stated ‘These subsidies mean that Sweden cannot live up to the Paris Agreement and its own climate goals (...) Just as I would break a car window on a hot day to save a child or a dog, I sound an alarm because we are in a planetary emergency.’
de: Die Rebellen erklärten: "Diese Subventionen bedeuten, dass Schweden das Pariser Abkommen und seine eigenen Klimaziele nicht einhalten kann (...) So wie ich an einem heißen Tag eine Autoscheibe einschlagen würde, um ein Kind oder einen Hund zu retten, schlage ich Alarm, weil wir uns in einer planetarischen Notlage befinden.'
fr: Des rebelles ont déclaré : "Ces financements signifient que la Suède ne peut pas respecter l'accord de Paris, et tenir ses propres objectifs climatiques (...) Tout comme je briserais la vitre d'une voiture par une chaude journée pour sauver un enfant ou un chien, je tire la sonnette d'alarme parce que nous sommes dans une situation d'urgence planétaire.’
pl: Protestujący mówili, że „te subsydia oznaczają, że Szwecja działa sprzecznie z postanowieniami porozumienia paryskiego oraz nie spełnia swoich własnych celów klimatycznych (...) W gorący dzień wybilibyśmy okno w samochodzie, żeby uratować dziecko lub psa – nasz dzisiejszy alarm jest takim samym wołaniem o pomoc dla planety.”
pt: Os rebeldes declararam: "Estes subsídios significam que a Suécia não pode cumprir o Acordo de Paris e os seus próprios objectivos climáticos (...) Tal como partiria uma janela de um carro num dia quente para salvar uma criança ou um cão, soa-me um alarme porque estamos numa emergência planetária."

source: The rebels now face fines and **up to 6 months in jail.**
de: Den Rebell*innen drohen nun Geldstrafen und **bis zu 6 Monate Gefängnis.**
fr: Les rebelles encourent maintenant des amendes, et **jusqu'à 6 mois de prison.**
pl: Rebeliantom grozi grzywna oraz **aż do sześciu miesięcy więzienia.**
pt: Os rebeldes agora enfrentam multas e **até 6 meses de prisão.**

source: *Once again we have too many actions for one newsletter. To catch up on all the actions that have been happening around the world - and especially during Europe's week-long wave of actions - you’ll have to [read XR Unchained.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) It’s choc full of beauty, courage, and inspiration.*
de: *Wieder einmal haben wir zu viele Aktionen für einen Newsletter. Um all die Aktionen nachzulesen, die auf der ganzen Welt - und insbesondere während der einwöchigen Aktionswelle in Europa - stattgefunden haben, müsst ihr [XR Unchained lesen.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) Es ist randvoll lmit Aktionen von Schönheit, Mut und Inspiration.*
fr: *Une fois de plus, nous avons trop d'actions pour un seul bulletin. Pour vous tenir au courant de toutes les actions qui ont eu lieu dans le monde - et en particulier pendant la semaine d'actions européennes - vous devrez [lire XR Unchained.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) une rubrique choc pleine de beauté, de courage et d'inspiration.*
pl: *Znowu zorganizowanych zostało zbyt wiele akcji, żeby zmieścić je w jednym newsletterze. Aby dowiedzieć się o wszystkich akcjach, które odbywają się obecnie na świecie – zwłaszcza podczas tygodniowej fali europejskich akcji – przeczytaj newsletter [XR Unchained](https://rebellion.global/blog/2020/07/16/xr-unchained-16/). Pełno w nim piękna, odwagi i inspiracji.*
pt: *Novamente temos demasiadas ações para um boletim. Para pôr em dia todas as ações que têm acontecido em todo o mundo - e especialmente durante a semana de ações na Europa - terá de [ler XR Liberto.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/) É um choc cheio de beleza, coragem e inspiração.*

source: **30 JUN | Khartoum, Sudan**
de: **30. JUNI | Khartum, Sudan**
fr: **30 JUIN | Khartoum, Soudan**
pl: **30 CZE | Chartum, Sudan**
pt: **30 JUN | Khartoum, Sudão**

source: ![Rebels from XR Sudan demonstrate in Khartoum.](/assets/uploads/1.jpg)
pl: ![Rebelianci i rebeliantki z grupy XR Sudan protestują w Chartumie.](/assets/uploads/1.jpg)
pt: ![Rebeldes do XR Sudão manifestam-se em Khartoum..](/assets/uploads/1.jpg)

source: Rebels from XR Sudan demonstrate in Khartoum.
de: Rebell*innen von XR Sudan demonstrieren in Khartum.
fr: Des rebelles d'XR Soudan lors d'un rassemblement à Khartoum.
pl: Rebelianci i rebeliantki z grupy XR Sudan protestują w Chartumie.
pt: Rebeldes do XR Sudão manifestam-se em Khartoum.

source: **9 JUL | Canterbury, New Zealand**
de: **9 JULI | Canterbury, Neuseeland**
fr: **9 JUILLET | Canterbury, Nouvelle-Zélande**
pl: **9 LIP | Canterbury, Nowa Zelandia**
pt: **9 JUL | Canterbury, Nova Zelândia**

source: ![Photograph of action, with banner "Cows Against Coal."](/assets/uploads/9.jpg)
pl: ![Zdjęcie akcji. Baner głosi „Krowy przeciwko węglowi”.](/assets/uploads/9.jpg)
pt: ![Fotografia da ação, com banner "Vacas contra o carvão"](/assets/uploads/9.jpg)

source: The giant global dairy corporation Fonterra was greeted with [drums, cow costumes, placards and a pile of coal](https://www.facebook.com/XR.Chch/videos/1468110950055597/), as XR Ōtautahi (Christchurch) asked the question: Why are Fonterra still using coal in a climate emergency?
de: Der riesige globale Molkereikonzern Fonterra wurde mit [Trommeln, Kuhkostümen, Plakaten und einem Haufen Kohle](https://www.facebook.com/XR.Chch/videos/1468110950055597/) begrüßt, als XR Ōtautahi (Christchurch) die Frage stellte: Warum verwendet Fonterra in einer Klima-Notlage immer noch Kohle?
fr: Fonterra, le géant de l'industrie laitiere a été salué par un comité d'accueil de rebelles d'[XR Ōtautahi (Christchurch) [en costumes de vaches, muni de tambours, et de pancartes autour d'un tas de charbon](https://www.facebook.com/XR.Chch/videos/1468110950055597/), la question étant : Pourquoi Fonterra a encore recours au charbon alors que nous sommes en pleine situation d'urgence climatique ?
pl: Fonterrę, światowego giganta produkcji mleka, powitały [bębny, kostiumy krów, plakaty i stos węgla](https://www.facebook.com/XR.Chch/videos/1468110950055597/). Grupa XR Ōtautahi (Christchurch) zadała pytanie: Dlaczego pomimo klimatycznej sytuacji alarmowej Fonterra nadal używa węgla?
pt: A gigante empresa global de laticínios Fonterra foi recebida com [tambores, fantasias de vaca, cartazes e uma pilha de carvão](https://www.facebook.com/XR.Chch/videos/1468110950055597/), como XR Ōtautahi (Christchurch) fez a pergunta: Por que Fonterra ainda está usando carvão em uma emergência climática?

source: **3 JUL | Ibiza, Spain**
de: **3 JULI | Ibiza, Spanien**
fr: **3 JUILLET | Ibiza, Espagne**
pl: **3 LIP | Ibiza, Hiszpania**
pt: **3 JUL | Ibiza, Espanha**

source: ![Photograph of action, rebels with their heads in the sand.](/assets/uploads/5.jpg)
pl: ![Zdjęcie akcji. Rebelianci i rebeliantki chowają głowę w piasek.](/assets/uploads/5.jpg)
pt: ![Fotografia da ação, rebeldes com a cabeça na areia](/assets/uploads/5.jpg)

source: XR Ibiza put their heads in the sand at Playa d’en Bossa “to alert citizens and request urgent media and institutional action in the face of the Climate Emergency.”
de: XR Ibiza steckte an der Playa d'en Bossa den Kopf in den Sand, "um die Bürger zu warnen und die Medien und die Institutionen angesichts des Klimanotstands dringend zum Handeln aufzufordern."
fr: XR Ibiza a enfoui sa tête dans le sable, faisant l'autruche à Playa d'en Bossa "pour alerter les citoyens et exiger que des mesures d'urgence soient prises par les médias, et les institutions pour faire face à l'urgence climatique."
pl: Grupa XR Ibiza włożyła głowę w piasek na Playa d’en Bossa, „aby ostrzec obywateli i obywatelki oraz zażądać pilnej akcji medialnej i instytucjonalnej w obecnej klimatycznej sytuacji alarmowej.”
pt: XR Ibiza pôs a cabeça na areia na Playa d'en Bossa "para alertar os cidadãos e solicitar uma ação urgente da mídia e institucional diante da Emergência Climática."

source: [Read full Unchained here.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/)
de: Lies unseren vollständigen Unchained-Bericht [hier](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
fr: Pour lire [l'intégralité de la rubrique _Unchained_ , c'est par ici !](https://rebellion.global/blog/2020/07/16/xr-unchained-16/)
pl: [Przeczytaj cały newsletter Unchained tutaj.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/)
pt: [Leia aqui o XR Liberto completo.](https://rebellion.global/blog/2020/07/16/xr-unchained-16/)

source: UK. The Rebellion Returns
de: GROßBRITANNIEN. Die Rebellion kehrt zurück
fr: La Rébellion, le retour. Royaume-Uni
pl: Wielka Brytania. Rebelia powraca
pt: REINO UNIDO. A Rebelião regressa

source: **28 AUG & 01 SEP | London, Wales (TBC)**
fr: **28 AOÛT & 1ER SEPTEMBRE | Londres, Pays de Galles (à confirmer)**
pl: **28 SIE & 01 WRZ | Londyn i Walia (do potwierdzenia)**
pt: **28 AGO & 01 SET | Londres, País de Gales (TBC)**

source: ![XR pink graphic, "We Want To Live."](/assets/uploads/8.png)
pl: ![Różowa grafika XR: „Chcemy żyć”.](/assets/uploads/8.png)
pt: ![XR gráfico rosa, "Queremos Viver"](/assets/uploads/8.png)

source: **From September 1st we will peacefully blockade the UK Parliamen**t in London and Cardiff until they promise that the first thing they'll do is pass our 3 demands into law. We’ll keep the blockade going for as long as it takes, so take two weeks off starting from the 1st.
de: **Ab dem 1. September werden wir das britische Parlament** in London und Cardiff friedlich blockieren, bis sie versprechen, dass sie als erstes unsere drei Forderungen in ein Gesetz verankern werden. Wir werden die Blockade so lange aufrechterhalten, wie sie dauert, also nehmt euch ab dem 1. September zwei Wochen frei.
fr: **A compter du 1er septembre, nous entendons bloquer pacifiquement le Parlement britannique** à Londres et à Cardiff, jusqu'à ce qu'ils promettent que la première chose qu'ils feront sera de légiférer nos trois revendications. Nous maintiendrons le bloquage aussi longtemps qu'il le faudra, vous pouvez donc songer à prendre deux semaines de congé à partir du 1er septembre.
pl: **Od 1 września będziemy pokojowo blokować Brytyjski Parlament** w Londynie i Cardiff, dopóki parlamentarzyści i parlamentarzystki nie obiecają, że w priorytetowy sposób przegłosują nasze trzy postulaty i włączą je do prawa. Będziemy utrzymywać naszą blokadę tak długo, jak będzie to konieczne – przygotujcie więc dwa tygodnie od 1. września.
pt: **A partir de 1 de Setembro, vamos bloquear pacificamente os Parlamentos Britânicos** em Londres e Cardiff até que eles prometam que a primeira coisa que farão será passar as nossas 3 exigências para a lei. Vamos manter o bloqueio durante o tempo que for necessário, por isso tire duas semanas a partir de 1 de Setembro.
