Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-17-pandemics-environment.*.po
Languages: pl

source: lang: en title: 6 Ways That Pandemics And The Environment Are Inseparable slug: pandemics-environment date: '2020-07-22 11:00' published: true categories: - blog image: /assets/uploads/earth-cream-covid-cone.png seoImage: /assets/uploads/earth-cream-covid-cone-new.png
pl: lang: pl title: 6 dowodów na to, że pandemie i środowisko idą ze sobą w parze slug: pandemics-environment date: '2020-07-22 11:00' published: true categories: - blog image: /assets/uploads/earth-cream-covid-cone.png seoImage: /assets/uploads/earth-cream-covid-cone-new.png

source: Pandemics, ecology, and climate are hopelessly intertwined. The climate and ecological crisis sickens and displaces both wild animals and human beings. It creates excellent conditions for pests like ticks and mosquitoes to breed as well as for deadly bacteria to multiply. And it literally thaws ancient pathogens from the ground. All of these lead to disease, which, when left unchecked, can result in pandemics. ﻿ This post explains some of the less-visible connections between infectious disease and the climate and ecological crisis; how many pandemics begin; and how, by fighting against environmental destruction, we can also play a part in preventing the next pandemic.
pl: Pandemie, ekologia i klimat są zależne od siebie nawzajem. Kryzys klimatyczny i ekologiczny przyczynia się do wymuszonych wysiedleń oraz powstawania chorób zarówno wśród zwierząt, jak i ludzi. Stwarza on idealne warunki do rozmnażania się dla bakterii oraz szkodników, takich jak kleszcze czy komary. W wyniku kryzysu klimatycznego dochodzi dosłownie do rozmrażania dawnych patogenów, które znajdują się w ziemi. Wszystko to prowadzi do chorób, a niebadanie ich – do pandemii. W tym tekście wyjaśniamy niektóre z mniej oczywistych zależności między chorobami zakaźnymi a kryzysem klimatycznym i ekologicznym; do ilu pandemii tak naprawdę dochodzi; oraz jaką rolę możemy odegrać w zapobieganiu powstawaniu kolejnych, jeśli będziemy walczyć przeciwko wyniszczaniu środowiska.

source: 1. Pandemics Start with Wild Animals
pl: 1. Za pandemie odpowiedzialne są dzikie zwierzęta

source: ![sick pangolin in a small cage, coughing COVID-19](/assets/uploads/pangolin-cough.png) ﻿
pl: ![chory pangolin w małej klatce, kaszlący COVID-19](/assets/uploads/pangolin-cough.png)

source: What are some similarities between COVID-19, SARS, MERS, Ebola, swine flu (H1N1), Lyme disease, West Nile fever, and HIV/AIDS? ﻿
pl: Jakie podobieństwa zauważamy między COVID-19, SARS, MERS, ebolą, świńską grypą (H1N1), boreliozą, gorączką Zachodniego Nilu oraz HIV/AIDS?

source: All of these originated in wildlife before jumping to humans. The ancestors of HIV/AIDS and Ebola were first identified in chimpanzees, while West Nile fever and swine flu were first found in birds. (Also known as H1N1, swine flu originated in birds, jumped to pigs, and finally got to humans.) The remaining diseases originated in bats. ﻿
pl: Zanim przeszły na człowieka, wszystkie one rozwinęły się u dzikich zwierząt. Przodków HIV/AIDS i eboli zauważono najpierw u szympansów, a gorączki Zachodniego Nilu i świńskiej grypy – u ptaków. (Świńska grypa, znana także jako H1N1, najpierw rozwinęła się u ptaków, przeszła na świnie, a w końcu zaatakowała człowieka.) Pozostałe z chorób rozwinęły się u nietoperzy.

source: In the case of COVID-19, there is strong evidence that an infected bat [(1)](https://doi.org/10.1038/s41591-020-0820-9) came in close contact with other wild animals (very likely caged and stressed pangolins and civet cats) that were then exposed to, and possibly eaten by, a human who became infected.[(2)](https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming)[(3)](https://doi.org/10.1016/j.cub.2020.03.022) Airplanes and cruise ships then spread the disease worldwide, and the rest is history. ﻿
pl: W przypadku COVID-19 istnieją silne dowody na to, że zakażony nietoperz [(1)](https://doi.org/10.1038/s41591-020-0820-9) wszedł w bliski kontakt z innymi dzikimi zwierzętami (prawdopodobnie z przechowywanymi w klatkach, zestresowanymi łuskowcami i wiwerami). Następnie miały one styczność z człowiekiem, który później zachorował. Niewykluczone, że zjadł on zakażone zwierzę.[(2)](https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming)[(3)](https://doi.org/10.1016/j.cub.2020.03.022) Choroba rozprzestrzeniła się po świecie za pomocą samolotów i statków pasażerskich, a reszta tej historii jest nam dobrze znana.

source: 2. Wilderness Is a Wall that Keeps out Disease. We're Destroying It.
pl: 2. Przed chorobami chroni nas dzika przyroda, którą niszczymy

source: ![disease-carrying bat in a clear-cut forest, thinking about an apple and flying towards a city where the Apple logo is visible on a building](/assets/uploads/wilderness-disease.jpg) ﻿
pl: ![niosącego chorobę nietoperza w czystym lesie, myślącego o jabłku i lecącego w kierunku miasta, gdzie logo Apple jest widoczne na budynku](/assets/uploads/wilderness-disease.jpg)

source: In healthy natural environments, wild animals’ diseases circulate mostly in the wild and keep away from humans, with plant and animal diversity shielding humans from infection.[(4)](https://doi.org/10.1146/annurev-ecolsys-102710-145022)[(5)](https://doi.org/10.1371/journal.pone.0002488) This is largely because the vast majority of wild animals (including the previously-mentioned civet cats, pangolins, and most birds and bats) are afraid of humans and do their best to avoid us. Furthermore, with a multitude of wild animals available to infect, bacteria and viruses have little incentive to adapt themselves to human hosts. ﻿
pl: W prawidłowo funkcjonujących środowiskach naturalnych choroby dzikich zwierząt w większości rozchodzą się po dzikich terenach i nie przechodzą na człowieka – różnorodność roślin i zwierząt stanowi dla człowieka barierę przed zakażeniem.[(4)](https://doi.org/10.1146/annurev-ecolsys-102710-145022)[(5)](https://doi.org/10.1371/journal.pone.0002488) Dzieje się tak głównie, ponieważ ogromna większość dzikich zwierząt (w tym wspomniane powyżej wiwery, łuskowce, a także ptaki i nietoperze) boją się ludzi i wolą trzymać się od nich z daleka. Ponadto bakterie i wirusy mogą do woli zarażać różne dzikie zwierzęta – nie opłaca im się więc adaptować na potrzeby ludzkich nosicieli.

source: But when people destroy nature – cutting down forests to make farm land, criss-crossing wilderness with roads and pipelines, disruptively damming and diverting rivers that wild animals depend on – it kills those animals. It fragments animal communities, and causes the survivors to be hungry and stressed – becoming perfect incubators for disease. This also encourages those same animals to venture closer to humans to search for food. ﻿
pl: Ale kiedy człowiek niszczy środowisko naturalne – wycina lasy i przeobraża je w grunty orne, na dzikich terenach buduje drogi i rurociągi, na rzekach, od których zależy życie dzikich zwierząt, stawia tamy i zmienia ich bieg – zwierzęta te giną. Ich społeczności rozpadają się, a ocalałe stworzenia stają się głodne i zestresowane. To idealna sytuacja dla rozwoju chorób. Zwierzęta chętniej wkraczają na terytoria ludzi w poszukiwaniu żywności.

source: Scientists believe that this is why shrinking wilderness and disease outbreaks go hand in hand.[(6)](https://doi.org/10.1371/journal.pone.0090032)[(7)](https://doi.org/10.1038/nature06536)[(8)](https://doi.org/10.1038/nature09575) Destroying nature sickens wild animals, then brings their contagious diseases to us. ﻿
pl: Właśnie dlatego naukowcy sądzą, że zmniejszanie się dzikich terenów oraz wybuchające choroby idą ze sobą w parze.[(6)](https://doi.org/10.1371/journal.pone.0090032)[(7)](https://doi.org/10.1038/nature06536)[(8)](https://doi.org/10.1038/nature09575) Niszczenie środowiska naturalnego przyczynia się do powstawania chorób wśród dzikich zwierząt, które następnie przenoszą je na nas.

source: 3. The Climate Crisis Strengthens Existing Diseases
pl: 3. Kryzys klimatyczny pomaga rozwijać się występującym dziś chorobom

source: ﻿ Animal-borne diseases like Lyme disease, malaria, West Nile fever, and dengue are already moving into new regions. This is because longer, hotter summers, warmer winters, and increased annual rainfall cause the ticks, mosquitos, and fleas that carry these diseases to shift habitats, moving into areas that were previously inhospitable to them. [(9)](https://doi.org/10.1093/femsle/fnx244)[(10)](https://www.cdc.gov/climateandhealth/effects/vectors.htm) ﻿
pl: Choroby przenoszone przez zwierzęta, takie jak borelioza, malaria, gorączka Zachodniego Nilu czy denga, przemieszczają się na kolejne regiony. Powodem są coraz dłuższe i gorętsze lata, cieplejsze zimy oraz zwiększony poziom rocznych opadów. To wszystko sprawia, że kleszcze, komary i pchły – nosiciele tych chorób – zmieniają siedliska i przenoszą się do rejonów, których wcześniej nie były w stanie zajmować. [(9)](https://doi.org/10.1093/femsle/fnx244)[(10)](https://www.cdc.gov/climateandhealth/effects/vectors.htm)

source: By way of example, Europe has seen a sharp and shocking spike in West Nile virus infections, after years of record-breaking warmth,[(11)](https://pubmed.ncbi.nlm.nih.gov/30264694/)[(9)](https://doi.org/10.1093/femsle/fnx244) while in North America, warmer winters have dramatically expanded ticks’ ranges and made Lyme disease into a household name.[(12)](https://doi.org/10.3390/ijerph15030478)[(13)](https://doi.org/10.1093/jme/tjv199)[(14)](https://doi.org/10.1093/jme/tjw076) ﻿
pl: Celem ilustracji: po latach rekordowo wysokich temperatur w Europie dochodzi do ogromnego wzrostu zakażeń wirusem Zachodniego Nilu,[(11)](https://pubmed.ncbi.nlm.nih.gov/30264694/)[(9)](https://doi.org/10.1093/femsle/fnx244) a w Ameryce Północnej w wyniku cieplejszych zim zasięg kleszczy drastycznie wzrósł. Borelioza jest dziś tam niezwykle częsta.[(12)](https://doi.org/10.3390/ijerph15030478)[(13)](https://doi.org/10.1093/jme/tjv199)[(14)](https://doi.org/10.1093/jme/tjw076)

source: Like animal-borne diseases, diarrheal diseases like Salmonella and campylobacteriosis too benefit from higher temperatures and extreme weather. This is because warmer temperatures allow bacteria to multiply faster, while extreme weather creates flooding, sewage spillover, and standing pools of water, which all provide prime bacterial breeding grounds. [(15)](https://doi.org/10.1101/2020.04.05.20054502)[(16)](https://www.cdc.gov/climateandhealth/effects/vectors.htmDiarrheal)[(17)](https://doi.org/10.1021/acs.est.5b06186) ﻿
pl: Tak samo jak choroby przenoszone przez zwierzęta, choroby biegunkowe, takie jak salmonella czy kampylobakterioza, także lubują się w wysokich temperaturach i ekstremalnych warunkach pogodowych. Dzieje się tak, ponieważ cieplejsze temperatury pozwalają na szybsze mnożenie się bakterii, a ekstremalne warunki pogodowe powodują powodzie, wycieki ścieków oraz powstawanie wód stojących. Takie warunki to idealne środowisko dla rozwoju bakterii.[(15)](https://doi.org/10.1101/2020.04.05.20054502)[(16)](https://www.cdc.gov/climateandhealth/effects/vectors.htmDiarrheal)[(17)](https://doi.org/10.1021/acs.est.5b06186)

source: ![friendly anthropomorphic Salmonella bacteria and mosquito sitting in a warm puddle of water, enjoying it like a hot tub](/assets/uploads/extreme-weather-disease.png) ﻿
pl: ![przyjazna antropomorficzna bakteria Salmonella i komar siedzi w ciepłej kałuży wody, ciesząc się nią jak wanna z gorącą wodą](/assets/uploads/extreme-weather-disease.png)

source: As the earth warms, warmer winters no longer kill disease-carrying pests. Warmer and longer summers, flooding, and extreme precipitation provide pests and bacteria more time and better conditions for reproduction. And all of these contribute to the spread of disease. ﻿
pl: Temperatura Ziemi rośnie, a cieplejsze zimy nie zabijają już przenoszących choroby szkodników. Cieplejsze i dłuższe lata, powodzie oraz ekstremalne opady dają szkodnikom i bakteriom więcej czasu na reprodukcję, a także lepsze ku temu warunki. Wszystko to przyczynia się do rozprzestrzeniania się chorób.

source: 4. Air Pollution Weakens Our Defenses
pl: 4. Zanieczyszczenie powietrza osłabia nasze możliwości chronienia się przed chorobami

source: ﻿ Many people know that air pollution worsens asthma and heart disease[(18)](https://doi.org/10.1080/15287390590936166)[(19)](https://pubmed.ncbi.nlm.nih.gov/28408086/), but did you know that it also corresponded with deaths from infectious diseases? ﻿
pl: Wielu z nas wie, że zanieczyszczenia powietrza pogarszają astmę i choroby serca[(18)](https://doi.org/10.1080/15287390590936166)[(19)](https://pubmed.ncbi.nlm.nih.gov/28408086/), ale wiedzieliście też, że mają również związek z poziomem śmiertelności na skutek chorób zakaźnych?

source: For COVID-19 sufferers, a small increase in a patient's exposure to air pollution was associated with an 8% higher death rate. This was true even when controlling for patient age, health, and wealth, the availability of healthcare services, the population density where they lived, and patients who used to live in polluted areas but didn’t anymore. Air pollution was also correlated with higher rates of death in the context of SARS[(20)](https://doi.org/10.1186/1476-069x-2-15) and pneumonia[(21)](https://doi.org/10.1164/rccm.200901-0160OC). ﻿
pl: Wśród osób chorych na COVID-19 nawet przy niewielkim narażeniu na zanieczyszczenie powietrza zaobserwowano wzrost śmiertelności o 8%. Dzieje się tak bez względu na wiek, zdrowie ogólne, sytuację społeczną, dostęp do opieki medycznej oraz gęstość zaludnienia w miejscu zamieszkania pacjenta czy pacjentki. Jeśli osoba zamieszkiwała kiedyś tereny zanieczyszczone, ale dziś tak nie jest, nie miało to znaczenia na wynik. Według badań zanieczyszczenie powietrza odgrywa również ważną rolę w poziomie śmiertelności osób chorujących na SARS[(20)](https://doi.org/10.1186/1476-069x-2-15) i zapalenie płuc.[(21)](https://doi.org/10.1164/rccm.200901-0160OC).

source: ![person surrounded by both smoke and COVID-19 fumes](/assets/uploads/smog-disease.png) ﻿
pl: ![osoba otoczona zarówno dymem, jak i oparami COVID-19](/assets/uploads/smog-disease.png)

source: Air pollution – even when we were only exposed to it as children – gives us a lifetime of higher susceptibility to many diseases. And people who are susceptible to disease are more likely to spread it. Air pollution has already contributed to the deadliness of the COVID-19 pandemic - it may well worsen the next one. ﻿
pl: Nawet jeśli styczność z zanieczyszczeniami powietrza mieliśmy tylko jako dzieci, przez całe życie będziemy bardziej podatni na wiele chorób. A tacy ludzie roznoszą również choroby częściej. Zanieczyszczenie powietrza już przyczyniło się do śmiertelności w przypadku zachorowania na COVID-19, a kolejna pandemia może być jeszcze gorsza.

source: 5. Diseases Will Continue Melting out of Frozen Land
pl: 5. Choroby będą „rozmrażać się” wraz z topniejącymi terenami

source: ﻿ During a summer heatwave in August 2016, anthrax thawed out of land that we had thought was permanently frozen – the permafrost. The escaped anthrax killed a 12-year-old boy, infected at least 20 other people, and killed more than 2,300 reindeer in the area. It was the region's first outbreak in 75 years.[(22)](https://www.bbc.com/news/world-europe-36951542) ﻿
pl: Podczas fali upałów w sierpniu 2016 roku wąglik odmroził się z ziemi, o której myśleliśmy, że zawsze będzie zamrożona – znanej jako wieczna zmarzlina. W rezultacie zaraziło się 20 osób oraz zginął 12-letni chłopiec i ponad 2 300 reniferów, które zamieszkiwały pobliski teren. Był to pierwszy wybuch choroby w regionie od 75 lat.[(22)](https://www.bbc.com/news/world-europe-36951542)

source: This took place in a remote part of Siberia.[(22)](https://www.bbc.com/news/world-europe-36951542) If it had happened in a city (or even an arctic village), the results might have been much worse. ﻿
pl: Sytuacja miała miejsce w oddalonym regionie Syberii.[(22)](https://www.bbc.com/news/world-europe-36951542) Gdyby działo się to w mieście (albo nawet w arktycznej wiosce), skala tragedii mogłaby być dużo większa.

source: The climate crisis is causing the permafrost to thaw. Fast.[(23)](https://doi.org/10.1029/2019gl082187). And many people expect pathogens trapped within the previously frozen ground – responsible for such diseases as polio, anthrax, smallpox and the Spanish flu – to eventually be released.[(24)](https://doi.org/10.1038/scientificamerican1116-11) ﻿
pl: Kryzys klimatyczny powoduje rozmrażanie się wiecznej zmarzliny. I to szybko.[(23)](https://doi.org/10.1029/2019gl082187) Wiele osób uważa, że uwięzione w zamrożonej ziemi patogeny – odpowiedzialne za choroby takie jak poliomyelitis, wąglika, ospę prawdziwą czy grypę hiszpankę – zostaną w końcu uwolnione.[(24)](https://doi.org/10.1038/scientificamerican1116-11)

source: Human prehistory is long. We have no records, strategies, vaccines, or even names for the diseases that plagued our ancient ancestors. There's no reason to believe that those ancient diseases would be any less infectious or deadly than those we are fighting today. ﻿
pl: Ludzka prehistoria była długim okresem. Nie dysponujemy zapisami na temat chorób, które nękały naszych pradawnych przodków, strategiami walki z nimi, szczepionkami, a nawet ich nazwami. Nie mamy żadnych dowodów na to, że te dawne choroby byłyby mniej zaraźliwe czy śmiertelne niż te, z którymi borykamy się dziś.

source: 6. We Can Fight Pandemics
pl: 6. Z pandemiami można walczyć

source: ﻿ Fighting the climate and ecological crisis means fighting against the destruction of nature. It means fighting against extreme weather, and it means fighting against pollution. It means keeping it in the ground - both fossil fuels, and the frozen pathogens that their burning would release. ﻿
pl: Walka z kryzysem klimatycznym i ekologicznym oznacza również walkę z wyniszczaniem środowiska. Oznacza walkę z ekstremalnymi warunkami pogodowymi, walkę z zanieczyszczeniami. Oznacza nie wypuszczanie na powierzchnię tego, co siedzi pod ziemią – zarówno zamrożonych patogenów, jak i paliw kopalnych, których palenie uwolniłoby te pierwsze.

source: It's too late to stop the COVID-19 pandemic from happening, but by fighting for the environment, you can be part of the fight against the arrival of the next pandemic. ﻿
pl: Za późno już na zatrzymanie pandemii COVID-19, ale walka z kryzysem klimatycznym może przyczynić się do zapobiegnięcia przyszłym pandemiom.

source: Extinction Rebellion calls this fight a rebellion. If you are interested, join us to tell the truth about pandemics, pollution, climate, ecological destruction, and how and why this toxic system will produce more pandemics. ﻿
pl: Extinction Rebellion nazywa tę walkę rebelią. Dołącz do nas, jeśli chcesz mówić prawdę o pandemiach, zanieczyszczeniach, klimacie, zniszczeniu środowiska oraz o tym, jak i dlaczego obecny system przyczyni się do powstawania kolejnych pandemii.

source: Take a small action: The next time you talk about pandemics, bring environmental issues into the discussion, too. They're more relevant than people may realize. ﻿
pl: Zrób coś małego: Kiedy następnym razem będziesz rozmawiać z kimś o pandemiach, porusz także temat środowiska. Te dwa zjawiska są sobie bliższe, niż może wydawać się ludziom.

source: *Written by [Albert Carter](https://www.albertrcarter.com) and the [Extinction Rebellion Comic Science Working Group](https://xrscience.earth). Illustrations by [Comic Science](https://xrscience.earth).* ﻿
pl: *Autorem tekstu jest [Albert Carter](https://www.albertrcarter.com) oraz grupa robocza [Extinction Rebellion Comic Science](https://xrscience.earth). Ilustracje autorstwa [Comic Science](https://xrscience.earth).* ﻿

source: [Get Involved!](/get-involved/){.xr-button} ﻿
pl: [Działaj z nami!](/get-involved/){.xr-button} ﻿

source: References
pl: Bibliografia

source: Andersen, K. G., Rambaut, A., Lipkin, W. I., Holmes, E. C., & Garry, R. F. (2020). The proximal origin of SARS-CoV-2. Nature Medicine, 26(4), 450–452. [https://doi.org/10.1038/s41591-020-0820-9](https://doi.org/10.1038/s41591-020-0820-9)
pl: Andersen, K. G., Rambaut, A., Lipkin, W. I., Holmes, E. C., i Garry, R. F. (2020). The proximal origin of SARS-CoV-2. Nature Medicine, 26(4), 450–452. [https://doi.org/10.1038/s41591-020-0820-9](https://doi.org/10.1038/s41591-020-0820-9)

source: Berger, K. (2020, March 12). The Man Who Saw the Pandemic Coming - Issue 83: Intelligence. Retrieved July 08, 2020, from [https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming](https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming)
pl: Berger, K. (2020, March 12). The Man Who Saw the Pandemic Coming - Issue 83: Intelligence. Dostęp: 08.07.2020, [https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming](https://nautil.us/issue/83/intelligence/the-man-who-saw-the-pandemic-coming)

source: Zhang, T., Wu, Q., & Zhang, Z. (2020). Probable Pangolin Origin of SARS-CoV-2 Associated with the COVID-19 Outbreak. Current Biology, 30(7), 1346–1351.e2. [https://doi.org/10.1016/j.cub.2020.03.022](https://doi.org/10.1016/j.cub.2020.03.022)
pl: Zhang, T., Wu, Q. i Zhang, Z. (2020). Probable Pangolin Origin of SARS-CoV-2 Associated with the COVID-19 Outbreak. Current Biology, 30(7), 1346–1351.e2. [https://doi.org/10.1016/j.cub.2020.03.022](https://doi.org/10.1016/j.cub.2020.03.022)

source: Ostfeld, R. S., & Keesing, F. (2012). Effects of Host Diversity on Infectious Disease. Annual Review of Ecology, Evolution, and Systematics, 43(1), 157–182. [https://doi.org/10.1146/annurev-ecolsys-102710-145022](https://doi.org/10.1146/annurev-ecolsys-102710-145022)
pl: Ostfeld, R. S. i Keesing, F. (2012). Effects of Host Diversity on Infectious Disease. Annual Review of Ecology, Evolution, and Systematics, 43(1), 157–182. [https://doi.org/10.1146/annurev-ecolsys-102710-145022](https://doi.org/10.1146/annurev-ecolsys-102710-145022)

source: Swaddle, J. P., & Calos, S. E. (2008). Increased Avian Diversity Is Associated with Lower Incidence of Human West Nile Infection: Observation of the Dilution Effect. PLoS ONE, 3(6), e2488. [https://doi.org/10.1371/journal.pone.0002488](https://doi.org/10.1371/journal.pone.0002488)
pl: Swaddle, J. P. i Calos, S. E. (2008). Increased Avian Diversity Is Associated with Lower Incidence of Human West Nile Infection: Observation of the Dilution Effect. PLoS ONE, 3(6), e2488. [https://doi.org/10.1371/journal.pone.0002488](https://doi.org/10.1371/journal.pone.0002488)

source: 6. Morand, S., Jittapalapong, S., Suputtamongkol, Y., Abdullah, M. T., & Huan, T. B. (2014). Infectious Diseases and Their Outbreaks in Asia-Pacific: Biodiversity and Its Regulation Loss Matter. PLoS ONE, 9(2), e90032. [https://doi.org/10.1371/journal.pone.0090032](https://doi.org/10.1371/journal.pone.0090032) ﻿ 7. Jones, K., Patel, N., Levy, M. et al. Global trends in emerging infectious diseases. Nature 451, 990–993 (2008). [https://doi.org/10.1038/nature06536](https://doi.org/10.1038/nature06536)
pl: 6. Morand, S., Jittapalapong, S., Suputtamongkol, Y., Abdullah, M. T. i Huan, T. B. (2014). Infectious Diseases and Their Outbreaks in Asia-Pacific: Biodiversity and Its Regulation Loss Matter. PLoS ONE, 9(2), e90032. [https://doi.org/10.1371/journal.pone.0090032](https://doi.org/10.1371/journal.pone.0090032) ﻿ 7. Jones, K., Patel, N., Levy, M. i in. Global trends in emerging infectious diseases. Nature 451, 990–993 (2008). [https://doi.org/10.1038/nature06536](https://doi.org/10.1038/nature06536)
