Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: The Phosphorite War was one of the most important milestones in Estonian environmental history. It brought the people of Estonia together with a renewed sense of identity and proved the power of collective action. Most significantly, it unlocked the fetters of fear.
de: Der Phosphoritkrieg war einer der wichtigsten Meilensteine in der estnischen Umweltgeschichte. Er brachte die Menschen in Estland mit einem erneuerten Identitätsgefühl zusammen und bewies die Macht kollektiven Handelns. Vor allem aber sprengte er die Fesseln der Angst.
es: La Guerra de la Fosforita fue uno de los hitos más importantes de la historia medioambiental de Estonia. Unió al pueblo de Estonia con un renovado sentido de identidad y demostró el poder de la acción colectiva. Y, lo que es más importante, liberó los grilletes del miedo.
fr: La guerre de la phosphorite a été l'une des étapes les plus importantes de l'histoire estonienne en matière de protection de l'environnement. Elle a fédéré le peuple estonien, et régénéré un sentiment d'identité, prouvant ainsi la puissance de l'action collective, et plus encore le libérant du joug de la peur.
it: La Guerra della Fosforite fu un momento fondamentale nella storia ambientalista dell'Estonia. Le proteste contribuirono ad unire la società estone, dando alla popolazione un rinnovato senso di appartenenza alla collettività, e a dimostrare il potenziale dell'azione collettiva. Soprattutto, liberò la popolazione dal terrore.
pl: Wojna fosforytowa stanowi jeden z najważniejszych kroków milowych w estońskiej walce o środowisko naturalne. Zjednoczyła obywateli i obywatelki, dała im nowe poczucie tożsamości i pokazała, że wspólne działania przynoszą korzyści. Co najważniejsze, dzięki niej ludzie przestali się bać.

source: ![‘Our little republic will not be excavated! Enough playing with us! The outrage is coming!’ Letter written by an Estonian protestor.](/assets/uploads/2212fb71-7066-4a72-9ea9-1f0d0d303c13.jpg)
de: ![‘Unsere kleine Republik lässt sich nicht untergraben! Genug Spielchen mit uns gespielt! Die Empörung setzt sich durch!'' Brief eines estnischen Demonstranten](/assets/uploads/2212fb71-7066-4a72-9ea9-1f0d0d0d303c13.jpg)
es: ![‘Nuestra pequeña república no será excavada! ¡Basta de jugar con nosotros! La indignación se acerca!’ Carta escrita por un manifestante estonio.](/assets/uploads/2212fb71-7066-4a72-9ea9-1f0d0d303c13.jpg)
fr: [Notre petite république ne sera pas forée ! Assez joué avec nous ! L'indignation monte ! Lettre écrite par un manifestant estonien](/assets/uploads/2212fb71-7066-4a72-9ea9-1f0d0d303c13.jpg)
it: ![‘Non estrarrete nella nostra piccola repubblica! Basta con i vostri giochi! Ne abbiamo avuto abbastanza!’ Lettera di un manifestante estone.](/assets/uploads/2212fb71-7066-4a72-9ea9-1f0d0d303c13.jpg)

source: *‘Our little republic will not be excavated! Enough playing with us! The outrage is coming!’ Letter written by an Estonian protestor. Credit: [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*
de: *‘Unsere kleine Republik lässt sich nicht untergraben! Genug Spielchen mit uns gespielt! Die Empörung setzt sich durch!'' Brief eines estnischen Demonstranten. Credit: [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*
es: *'¡Nuestra pequeña república no será excavada! ¡Basta de jugar con nosotros! La furia se acerca! Carta escrita por un manifestante estonio. Crédito: [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*
fr: *"Notre petite république ne sera pas forée ! Assez joué avec nous ! L'indignation monte ! Lettre écrite par un manifestant estonien. Crédit photo : [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*
it: *‘Non estrarrete nella nostra piccola repubblica! Basta con i vostri giochi! Ne abbiamo avuto abbastanza!’ Lettera di un manifestante estone. Credit: [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*
pl: *„Nie opustoszycie naszej małej republiki z surowców! Koniec bawienia się naszym kosztem! Nadchodzi gniew!”. List napisany przez jedną z osób uczestniczących w estońskich protestach. Autor: [Triin Tark](http://cultural-opposition.eu/registry/?type=illustration&uri=http://courage.btk.mta.hu/courage/individual/n12811&lang=en).*

source: 9. Poll Tax Refusal: United Kingdom 1989 - 1990
de: 9. Ablehnung der Kopfsteuer Vereinigtes Königreich 1989 - 1990
es: 9. Rechazo del Poll Tax: Reino Unido 1989 - 1990
fr: 9. Rejet de la _Poll tax_ (impôt individuel), Royaume-Uni, 1989 - 1990
it: 9. Rifiuto della poll tax: Regno Unito 1989 - 1990
pl: 9. Sprzeciw wobec podatku pogłównego: Wielka Brytania, lata 1989–1990

source: In a steadfast wave of organised resistance, the United Kingdom comes together to fight a discriminatory system enforced by a common enemy—the British Government.
de: In einer gut organisierten Welle unerschütterlichen Widerstands steht das Vereinigte Königreich zusammen, um ein diskriminierendes System zu bekämpfen, das von einem gemeinsamen Feind aufoktroyiert wird - der britischen Regierung.
es: En una firme ola de resistencia organizada, el Reino Unido se une para luchar contra un sistema discriminatorio impuesto por un enemigo común: el Gobierno británico.
fr: Tout le Royaume-Uni se rassemble pour organiser une résistance farouche et lutter contre une mesure discriminatoire imposée par un ennemi commun : le gouvernement britannique.
it: Il Regno Unito si mobilita in massa per combattere un sistema ingiusto messo in piedi da un nemico comune - il governo britannico.
pl: Wielka Brytania angażuje się w szybko rosnący ruch oporu walczący z dyskryminującym systemem wprowadzonym przez wspólnego wroga – brytyjski rząd.

source: Can’t Pay! Won’t Pay!
de: Kann nicht zahlen! Will nicht zahlen!
es: ¡No puedo pagar! ¡No pagaré!
fr: On ne peut pas payer ! On ne paiera pas !
it: Non possiamo pagare! Non vogliamo pagare!
pl: Nie stać mnie! Nie zapłacę!

source: [The Poll Tax](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/) (Community Charge) was introduced in Scotland in 1989, one year before England and Wales. It amounted to a single flat-rate tax on every adult, irrespective of personal income.
de: [Die Kopfsteuer](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/)(Community Charge) wurde 1989 in Schottland eingeführt, ein Jahr vor England und Wales. Sie lief auf eine einzige Pauschalsteuer für jeden Erwachsenen hinaus, unabhängig vom persönlichen Einkommen.
es: [El Impuesto de Capitación](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/) (Community Charge) se introdujo en Escocia en 1989, un año antes que en Inglaterra y Gales. Se trata de un impuesto único a tipo fijo impositivo que grava a todos los adultos, independientemente de sus ingresos personales.
fr: [L'impôt individuel, ou impôt par tête (poll tax)](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/) (_Community Charge_) a d'abord été instauré en Écosse en 1989, un an avant qu'il soit mis en place en Angleterre et au Pays de Galles. Il s'agissait d'un impôt forfaitaire unique dont chaque adulte était redevable indépendamment de ses revenus.
it: [La poll tax](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/) (o tassa comunitaria) fu introdotta in Scozia nel 1989, in Inghilterra e in Galles nel 1990. Si trattava di un'unica tassa forfettaria per ogni adulto, senza distinzione di reddito.
pl: [Podatek pogłówny](https://freedomnews.org.uk/interview-simon-hannah-on-the-fight-to-stop-the-poll-tax/) wprowadzono w Szkocji w 1989 roku, rok przed pojawieniem się go w Anglii i Walii. Stawce zryczałtowanej podlegała każda osoba dorosła, bez względu na zarobki.

source: [This resulted in lower income](https://www.socialist.net/poll-tax-pamphlet-1990.htm) households being compelled to pay more in tax than higher earners. It was widely quoted that the billionaire Duke of Westminster would pay the same tax as his chauffeur.
de: [Dies führte dazu, dass Haushalte mit niedrigerem Einkommen](https://www.socialist.net/poll-tax-pamphlet-1990.htm) gezwungen waren, mehr Steuern zu zahlen als Besserverdienende. Es wurde häufig angeführt, dass der Milliardär Duke of Westminster die gleiche Steuer wie sein Chauffeur zahlen würde.
es: [Esto resulto en salarios más bajos](https://www.socialist.net/poll-tax-pamphlet-1990.htm)los hogares se veían obligados a pagar más en impuestos que aquellos con mayores ingresos. Se dijo que el multimillonario Duque de Westminster pagaría los mismos impuestos que su chófer.
fr: [Les ménages à faibles revenus](https://www.socialist.net/poll-tax-pamphlet-1990.htm) se sont donc retrouvès acculés à devoir payer plus d'impôts que les foyers plus favorisés. L'exemple du Duc milliardaire de Westminster qui était redevable de la même somme à payer que son chauffeur a été largement relayé.
it: [Per questo motivo, le famiglie con minor reddito](https://www.socialist.net/poll-tax-pamphlet-1990.htm) si trovarono costrette a pagare una tassa più alta rispetto agli elettori più abbienti. Si sparse presto la voce che il Duca di Westminster e il suo autista avrebbero dovuto pagare la stessa somma.
pl: [Doszło do tego, że osoby zarabiające mniej](https://www.socialist.net/poll-tax-pamphlet-1990.htm) skazane były na płacenie proporcjonalnie wyższych podatków niż obywatele o wyższych przychodach. Często powtarzano, że książę Westminster, miliarder, będzie płacił taki sam podatek, co jego szofer.

source: From the day it was implemented, 1st April 1989, the people of Scotland were fiercely opposed to the poll tax, and they fought long and hard to have it abolished.
de: Vom Tag ihrer Einführung an, dem 1. April 1989, lehnte die Bevölkerung Schottlands die Kopfsteuer heftig ab und kämpfte lange und hart für ihre Abschaffung.
es: Desde el día en que se implantó, el 1 de abril de 1989, el pueblo de Escocia se opuso ferozmente al impuesto electoral y luchó mucho para que se aboliera.
fr: Dès sa mise en place, le 1er avril 1989, les écossais se sont farouchement opposés à cet impôt, et ont lutté longuement et ardemment pour qu'il soit aboli.
it: Gli scozzesi si opposero duramente alla poll tax a partire dalla sua entrata in vigore, il 1 aprile 1989, e lottarono a lungo per abolirla.
pl: Od dnia wprowadzenia podatku – 1 kwietnia 1989 roku – Szkoci i Szkotki byli jemu niezwykle przeciwni i niestrudzenie walczyli o jego zniesienie.

source: On the 31st March 1990 in Glasgow, 50,000 people marched peacefully through the city centre as part of the city’s poll tax protests. A campaign of organised resistance made it impossible for the councils to enforce the tax, and physically impossible for police to arrest mass defaulters. The blockading of housing estates and private homes from court-appointed sheriffs was a key part of the Scottish struggle.
de: Am 31. März 1990 marschierten in Glasgow 50.000 Menschen im Rahmen der Proteste gegen die Kopfsteuer friedlich durch das Stadtzentrum. Eine organisierte Widerstandskampagne machte es den Stadträten unmöglich, die Steuer durchzusetzen, und der Polizei war es physisch unmöglich, Massen von säumigen Zahlern festzunehmen. Die Blockade von Wohnsiedlungen und Privathäusern vor gerichtlich bestellten Sheriffs war ein zentraler Bestandteil des schottischen Kampfes.
es: El 31 de marzo de 1990, en Glasgow, 50.000 personas marcharon pacíficamente por el centro de la ciudad en el marco de las protestas contra el impuesto electoral. Una campaña de resistencia organizada hizo imposible que los ayuntamientos aplicaran el impuesto, y físicamente imposible que la policía detuviera a los morosos en masa. El bloqueo de urbanizaciones y viviendas privadas por parte de los sheriffs designados por los tribunales fue una parte fundamental de la lucha escocesa.
fr: Le 31 mars 1990, à Glasgow, 50 000 personnes ont défilé pacifiquement dans le centre de la ville pour protester contre cet impôt forfaitaire. Une campagne de résistance organisée a littéralement empêché les conseils municipaux de faire appliquer le paiement de cette taxe, et la police était dans l'impossibilité physique d'arrêter la masse de contrevenants. Bloquer les maisons et les propriétés privées des shérifs désignés par la cour furent des actions clefs de cette lutte en Écosse.
it: Il 31 marzo 1990, 50,000 persone marciarono pacificamente attraverso il centro di Glasgow per protestare contro la poll tax. Un'azione di resistenza organizzata non permise al consiglio comunale di riscuotere la tassa, impedendo anche alla polizia di arrestare i trasgressori. Il blocco di quartieri residenziali e case private da parte di ufficiali nominati dal tribunale fu una parte cruciale della lotta scozzese.
pl: 31 marca 1990 roku 50 tysięcy pokojowych demonstrantów przeszło przez centrum Glasgow na znak protestu przeciwko podatkowi pogłównemu. Kampania organizowanego oporu sprawiła, że rada miasta nie była w stanie wymusić uiszczenia podatku, a policja – aresztować osób, które masowo nie wywiązywały się z obowiązku prawnego. Blokada osiedli i domów prywatnych przed wejściem urzędników sądowych odegrała znaczącą rolę w szkockiej walce.

source: The English and Welsh drew inspiration from Scotland's fight but the outcome was not as peaceful. A London march resulted in the worst riots in the city for over a century with 340 people arrested and 113 injured.
de: Die Engländer und Waliser ließen sich von dem Kampf in Schottland inspirieren, aber der Verlauf war nicht so friedlich. Ein Londoner Marsch führte zu den schlimmsten Unruhen in der Stadt seit über einem Jahrhundert mit 340 Verhaftungen und 113 Verletzten.
es: Los ingleses y galeses se inspiraron en la lucha de Escocia, pero el resultado no fue tan pacífico. Una marcha en Londres provocó los peores disturbios en la ciudad desde hacía más de un siglo, con 340 detenidos y 113 heridos.
fr: Anglais et gallois s'inspirèrent du mouvement de protestation en Écosse, mais cela ne se passa pas aussi pacifiquement. Une marche à Londres dégénéra en une des pire émeutes comme la ville n'en avait plus connu depuis un siècle, et lors de laquelle 340 personnes furent arrêtées et 113 blessées.
it: Manifestanti inglesi e gallesi presero ispirazione dalle proteste in Scozia, ma i risultati non furono altrettanto pacifici. Una protesta a Londra sfociò nelle rivolte più violente della storia cittadina dell'ultimo secolo: oltre 340 manifestanti vennero arrestati, 113 feriti.
pl: Mieszkańcy i mieszkanki Anglii i Walii wzięli przykład ze Szkocji, ale w ich walce pojawił się element przemocy. Londyński marsz doprowadził do zamieszek na skalę, której miasto nie widziało od ponad stulecia: 340 osób zostało aresztowanych, a 113 – rannych.

source: Prime Minister Margaret Thatcher was widely criticised for the political and fiscal disaster, and eventually resigned. Her successor, John Major, replaced the Community Charge with a system of council tax, a local taxation system based on property value.
de: Premierministerin Margaret Thatcher wurde wegen der politischen und finanziellen Katastrophe weithin kritisiert und trat schließlich zurück. Ihr Nachfolger, John Major, ersetzte die Gemeinschaftsabgabe durch ein System der Gemeindesteuer, ein lokales Steuersystem, das auf dem Immobilienwert basiert.
es: La primera ministra Margaret Thatcher fue muy criticada por el desastre político y fiscal, y acabó dimitiendo. Su sucesor, John Major, sustituyó el impuesto de capitación por el sistema de "council tax", un sistema impositivo municipal basado en el valor de la propiedad.
fr: La Première ministre Margaret Thatcher a été vivement critiquée pour cette désastreuse mesure politique et fiscale, et a finalement démissionné. Son successeur, John Major, a remplacé cet impôt forfaitaire par tête, par un système de taxe communale calculée sur la valeur du patrimoine immobilier.
it: Margaret Thatcher, primo ministro in carica, fu ampiamente criticata per il disastro politico e fiscale, e fu costretta a dare le dimissioni. Il suo successore John Major sostituì la tassa comunitaria con un sistema di tasse comunali, vale a dire un sistema di tassazione localizzato basato sul valore di proprietà.
pl: Premierka Margaret Thatcher spotkała się z szeroką krytyką za polityczną i fiskalną katastrofę; w końcu podała się do dymisji. Jej następca John Major zastąpił podatek pogłównym podatkiem lokalnym, który wyliczany jest na podstawie wartości nieruchomości.

source: By the end of 1990, an estimated 4 million people had refused to pay their poll tax and many of them spent time in jail. This was a passionate [grass roots protest](https://www.bbc.co.uk/news/uk-38382416), which brought together people from all parts of society. As with protestors before them, some saw the only choice being resistance, even if that meant assault, arrest and time spent in jail.
de: Bis Ende 1990 hatten sich schätzungsweise 4 Millionen Menschen geweigert, ihre Kopfsteuer zu zahlen, und viele von ihnen verbrachten Zeit im Gefängnis. Dies war ein leidenschaftlicher [Graswurzelprotest](https://www.bbc.co.uk/news/uk-38382416), der Menschen aus allen Teilen der Gesellschaft zusammenbrachte. Wie bei den Demonstranten vor ihnen sahen einige die einzige Möglichkeit im Widerstand, auch wenn dies Übergriffe, Verhaftungen und Gefängnisaufenthalte bedeutete.
es: A finales de 1990, se calcula que 4 millones de personas se negaron a pagar el impuesto electoral y muchas de ellas pasaron por la cárcel. Se trataba de una apasionada [protesta ciudadana](https://www.bbc.co.uk/news/uk-38382416), que reunía a personas de todos los sectores de la sociedad. Al igual que los manifestantes anteriores, algunos consideraron que la única opción era la resistencia, aunque ello supusiera la agresión, la detención y el paso por la cárcel.
fr: Fin 90, on estimait que 4 millions de personnes avaient refusé de payer cet impôt forfaitaire de la _poll tax_, et beaucoup d'entre elles avaient purgé des peines de prison. Ce fut un ardent [mouvement de contestation populaire](https://www.bbc.co.uk/news/uk-38382416), qui a réuni des personnes de profils très variés au sein de toute la société. De même que pour les protestataires cités précédemment, certains ont estimé qu'ils n'avaient d'autre choix que de résister, même si cela pouvait signifier faire face face à des attaques, des arrestations, voire des séjours en prison.
it: Alla fine del 1990, circa 4 milioni di persone avevano rifiutato di pagare la poll tax rischiando l'arresto. Questa [protesta spontanea](https://www.bbc.co.uk/news/uk-38382416), riunì esponenti di ogni classe sociale. Come altri manifestanti prima di loro, molti videro la resistenza come l'unica opzione, anche a costo di dover affrontare la prigione.
pl: Szacuje się, że do końca 1990 roku 4 miliony osób odmówiło zapłaty podatku pogłównego. Wielu z nich spędziło czas w areszcie. Ten pełen emocji [oddolny protest](https://www.bbc.co.uk/news/uk-38382416) zjednoczył ludzi z przeróżnych warstw społecznych. Tak samo jak protestujący przed nimi, dla niektórych jedyną drogą był opór, nawet jeśli oznaczał on atak, aresztowanie i czas spędzony w więzieniu.

source: It was the refusal to pay the tax that paralysed the system from the inside out. The machine was brought to a halt.
de: Durch die Weigerung, die Steuer zu zahlen, wurde das System von innen herausgelähmt. Die Maschinerie kam ins Stottern.
es: Fue la negativa a pagar el impuesto lo que paralizó el sistema desde dentro. Se forzó a parar la máquina.
fr: C'est le refus de payer cet impôt qui a paralysé le système de l'intérieur, et réussi à stopper la machine.
it: Il rifiuto di pagare la tassa paralizzò completamente il sistema.
pl: To odmowa zapłacenia podatku sparaliżowała cały system. Przerwano pracę maszyny.

source: ![Photo of poll tax protest.](/assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg)
it: ![Foto di una protesta contro la poll tax.](/assets/uploads/2b72b0c1-83aa-4ae0-8414-fce9c9c1ea0d.jpg)

source: *Poll tax protest. Photographer unknown.*
de: *Kopfsteuerprotest. Fotograf unbekannt.*
fr: *Manif contre la _poll tax_. Photographe inconnu.*
it: *Protesta contro la poll tax. Fotografo sconosciuto.*
pl: *Protest przeciwko podatku pogłównemu. Autor nieznany.*

source: 10. Unethical patent laws: 1998 - Present day
de: 10. Unethische Patentgesetze: 1998 - Gegenwart
es: 10. Leyes de patentes poco éticas: 1998 - Actualidad
fr: 10. Droit des brevets et questions éthiques, depuis 1998 jusqu'à aujourd'hui
it: 10. Legge sui brevetti non etici: 1998 - giorni nostri
pl: 10. Nieetyczne prawa patentowe: od 1998 r. do dziś

source: Huge corporations seize seeds in a bid to control what we eat. Brave farmers all over the world risk ruination by refusing to accept this. Little victories can be inspirational.
de: Großkonzerne sichern sich Saatgut in dem Versuch, Kontrolle über das, was wir essen, zu erlangen. Mutige Bauern in aller Welt riskieren den Ruin, wenn sie sich weigern, dies zu akzeptieren. Kleine Siege können aber beflügeln.
es: Las grandes empresas se apoderan de las semillas en un intento de controlar lo que comemos. Los valientes agricultores de todo el mundo se arriesgan a la ruina al negarse a aceptarlo. Las pequeñas victorias pueden ser inspiradoras.
fr: De grands groupes corporatistes s'emparent de la brevetabilité des semences pour tenter de contrôler notre alimentation. De courageux agriculteurs sont prêts à tout perdre pour s'y opposer, démontrant ainsi que de petites victoires peuvent être une grande source d'inspiration.
it: Grandi corporazioni monopolizzano i brevetti delle sementi nel tentativo di controllare la nostra alimentazione. In tutto il mondo, coraggiosi agricoltori si oppongono a questo sistema rischiando la rovina. Ogni piccola vittoria è importante.
pl: Ogromne korporacje przejmują nasiona licząc na to, że uda im się kontrolować to, co jemy. Przeciwstawiają się temu odważni rolnicy i rolniczki z całego świata, ryzykując tym samym upadek swoich przedsiębiorstw. Małe zwycięstwa mogą stanowić jednak inspirację.

source: Saving Seeds is a Political Act
de: Saatgut retten ist eine politische Handlung
es: Guardar semillas es un acto político
fr: La protection des semences : un acte politique
it: Salvare i semi è un atto politico
pl: Magazynowanie ziaren to akt polityczny

source: As a result of a global legal offensive, farmers who have grown and shared seeds for thousands of years are fast becoming criminalised for their actions.
de: Als Folge einer globalen jurisitischen Offensive werden Bauern, die seit Jahrtausenden Saatgut angebaut und geteilt haben, schnell für ihre Handlungen kriminalisiert.
es: Como resultado de una ofensiva legal global, los agricultores que han cultivado y compartido semillas durante miles de años están siendo rápidamente criminalizados por sus acciones.
fr: En vertu de la législation internationale, les agriculteurs qui ont cultivé et partagé des semences pendant des milliers d'années se voient rapidement pénalisés pour leurs actions.
it: A seguito di una battaglia legale internazionale, agricoltori che hanno coltivato e condiviso le proprie sementi per migliaia di anni rischiano di venire giudicati come criminali.
pl: W wyniku globalnej ofensywy prawnej rolniczki i rolnicy, którzy od tysięcy lat uprawiają wspólne ziarna, szybko uznawani są za przestępców.
