Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-10-newsletter-43.*.po
Languages: fr, it, pl, ru

source: From then, things got going fast. Rebels brought fake oil and a [message of truth](https://www.facebook.com/extinctionrebellionsverige/posts/611655066406226) to the HQ of Preemraff, a massive oil refinery planning ecocidal expansions. At the same time, rebels on Vasa bridge kept the spotlight fixed on ‘Preem’ with a [vividly symbolic oil-pouring action](https://www.facebook.com/extinctionrebellionsverige/posts/614660116105721).
fr: A partir de ce moment, tout s'est assez déroulé assez rapidement. Les rebelles se sont rendus devant le siège de Preemraff, une grosse raffinerie de pétrole qui projette des extensions de projets écocides, munis de faux pétrole et d'un [message de vérité](https://www.facebook.com/extinctionrebellionsverige/posts/611655066406226). Pendant ce temps, d'autres rebelles maintenaient les projecteurs braqués sur "Preem" avec une [action symbolique de déversement de pétrole](https://www.facebook.com/extinctionrebellionsverige/posts/614660116105721) sur le pont Vasa.
it: Da li, tutto si è messo in moto molto rapidamente. Alcuni ribelli hanno portato finto petrolio e un [messaggio](https://www.facebook.com/extinctionrebellionsverige/posts/611655066406226) al quartier generale della Preemraff, una gigantesca raffineria petrolifera che sta progettando espansioni ecocide. Contemporaneamente, i ribelli sul ponte di Vasa hanno mantenuto l'attenzione generale fissa sulla ‘Preem’ [versando simbolicamente il finto petrolio](https://www.facebook.com/extinctionrebellionsverige/posts/614660116105721).
pl: A potem wszystko potoczyło się szybko. Rebelianci i rebeliantki przynieśli pod siedzibę główną Preemraff sztuczną ropę naftową i [głoszącą prawdę wiadomość](https://www.facebook.com/extinctionrebellionsverige/posts/611655066406226). Spółka zajmuje się wydobyciem ropy naftowej i planuje zatrważającą rozbudowę, która doprowadzi do ekoeksterminacji. W międzyczasie rebelianci i rebeliantki na moście Vasa postarali się o to, by nikt nie zapomniał o zbrodniach „Preemu” – pomogła im w tym [akcja rozlania symbolicznej ropy](https://www.facebook.com/extinctionrebellionsverige/posts/614660116105721).
ru: С этого момента события развивались быстро. Повстанцы принесли с собой (ненастоящую) нефть и [правду](https://www.facebook.com/extinctionrebellionsverige/posts/611655066406226) к штабквартире Примрафф (Preemraff), крупного нефтеперерабатывающего завода, планирующего расширение производства, равноценное экоциду - экологическому суициду. В то же время повстанцы на мосту Васа поддержали повстанцев у завода ["разливом нефти"](https://www.facebook.com/extinctionrebellionsverige/posts/614660116105721).

source: Police cleared Vasa down to the [very last rebel](https://www.facebook.com/extinctionrebellionsverige/posts/611816136390119?__cft__[0]=AZUtB1vxcoeRxrlh7l2luWpCZBm1n5QeicBndGMZRaiaDXmwcf26j3zINxbSVt8SuX9XmwqK-vtBPcNA71PCoTMLJzL1wdMRqRKrEhu9qasva9IKh6lxDaGcEo3Hvt4xU2wyuGFEa4MiMW9Fh-GR3k49WVoHh8BBvoMEVObhvnV1mg&__tn__=%2CO%2CP-R) - only to find a joyous new roadblock had [popped up](https://www.facebook.com/watch/live/?v=2019462828188170&ref=watch_permalink) on another bridge! This bridge was also cleared at length and then - you guessed it - rebels reappeared again, now more numerous than ever, on a [major road in Stockholm’s centre](https://www.facebook.com/extinctionrebellionsverige/posts/611882859716780), keeping Kungsgatan free of cars and filled with song for hours!
fr: La Police a délogé jusqu'aux [derniers rebelles](https://www.facebook.com/extinctionrebellionsverige/posts/611816136390119?) présents sur le Vasa bron, pour s'apercevoir qu'un [autre pont venait juste d'être bloqué !](https://www.facebook.com/watch/live/?v=2019462828188170&ref=watch_permalink) Ce pont a aussi été evacué, et devinez quoi ? Les rebelles ont resurgi encore plus nombreux sur Kungsgatan, [une des artères principales du centre de Stockholm](https://www.facebook.com/extinctionrebellionsverige/posts/611882859716780), qu'ils ont occupé et libéré de la circulation automobile, en y chantant pendant des heures !
it: La polizia ha liberato il ponte Vasa [fino all'ultimo ribelle](https://www.facebook.com/extinctionrebellionsverige/posts/611816136390119?__cft__[0]=AZUtB1vxcoeRxrlh7l2luWpCZBm1n5QeicBndGMZRaiaDXmwcf26j3zINxbSVt8SuX9XmwqK-vtBPcNA71PCoTMLJzL1wdMRqRKrEhu9qasva9IKh6lxDaGcEo3Hvt4xU2wyuGFEa4MiMW9Fh-GR3k49WVoHh8BBvoMEVObhvnV1mg&__tn__=%2CO%2CP-R) - per poi scoprire che un altro blocco era appena [comparso](https://www.facebook.com/watch/live/?v=2019462828188170&ref=watch_permalink) su un altro ponte! Anche il secondo blocco è stato sgombrato, ma - avete indovinato - i ribelli sono apparsi nuovamente ancora più numerosi su una [delle vie principali del centro di Stoccolma](https://www.facebook.com/extinctionrebellionsverige/posts/611882859716780), liberando per ore il Kungsgatan dalle macchine a ritmo di musica!
pl: Policja przegoniła z mostu [wszystkich rebeliantów i rebeliantki](https://www.facebook.com/extinctionrebellionsverige/posts/611816136390119?__cft__[0]=AZUtB1vxcoeRxrlh7l2luWpCZBm1n5QeicBndGMZRaiaDXmwcf26j3zINxbSVt8SuX9XmwqK-vtBPcNA71PCoTMLJzL1wdMRqRKrEhu9qasva9IKh6lxDaGcEo3Hvt4xU2wyuGFEa4MiMW9Fh-GR3k49WVoHh8BBvoMEVObhvnV1mg&__tn__=%2CO%2CP-R), ale czekała na nią niespodzianka – w tym czasie [zablokowano](https://www.facebook.com/watch/live/?v=2019462828188170&ref=watch_permalink) kolejny most! Z niego również wygoniono uczestników i uczestniczki protestu, ale – tak, dobrze zgadliście –rebeliantki i rebelianci pojawili się znowu, tym razem w jeszcze liczniejszym gronie, i zablokowali Kungsgatan, [główną ulicę Sztokholmu](https://www.facebook.com/extinctionrebellionsverige/posts/611882859716780). Przez kilka godzin nie przejechał przez nią ani jeden samochód, a zamiast warczenia silników po okolicy niosła się muzyka!
ru: Полиция расчистила мост Васа до [последнего повстанца](https://www.facebook.com/extinctionrebellionsverige/posts/611816136390119?__cft__[0]=AZUtB1vxcoeRxrlh7l2luWpCZBm1n5QeicBndGMZRaiaDXmwcf26j3zINxbSVt8SuX9XmwqK-vtBPcNA71PCoTMLJzL1wdMRqRKrEhu9qasva9IKh6lxDaGcEo3Hvt4xU2wyuGFEa4MiMW9Fh-GR3k49WVoHh8BBvoMEVObhvnV1mg&__tn__=%2CO%2CP-R) только, чтобы обнаружить, что повстанцы заблокировали [другой мост](https://www.facebook.com/watch/live/?v=2019462828188170&ref=watch_permalink)! Этот мост расчистили тоже и как только это произошло - вы уже, наверное, догадались - повстанцы появились снова, в еще больших количествах, на [главной дороге в центре Стокгольма](https://www.facebook.com/extinctionrebellionsverige/posts/611882859716780), освободив Кунгсгатан от автомобилей и наполнив его песнями на несколько часов!

source: The following morning things got more political, with a [blockade of Parliament](https://www.facebook.com/extinctionrebellionsverige/posts/612496662988733). Singing, flags and glue kept spirits high, despite the rain. When police finally dispersed the action outside Parliament, rebels reappeared once again, this time [back at Kungsgatan](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242), before moving onto [swarming](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242) in the evening.
fr: Le lendemain matin, les choses ont pris une tournure plus politique, avec un [blocage du Parlement](https://www.facebook.com/extinctionrebellionsverige/posts/612496662988733). Chants, drapeaux et super glue ont maintenu le moral des troupes malgré la pluie. Lorsque la police a finalement dispersé les rebelles hors de l'enceinte du Parlement, ils ont à nouveau réapparu [sur Kungsgatan](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242), avant de continuer à protester divisés en [petits groupes (swarming)](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242) pendant la soirée.
it: Il mattino dopo l'azione si è spostata sul piano politico con un [blocco del Parlamento](https://www.facebook.com/extinctionrebellionsverige/posts/612496662988733). Nonostante la pioggia, i ribelli si sono rallegrati cantando e sventolando bandiere e volantini. Quando la polizia ha sgomberato la manifestazione, i ribelli sono riapparsi [davanti al Kungsgatan](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242), prima di [sciamare](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242) in serata.
pl: Następnego dnia rebelia nabrała bardziej politycznego charakteru: [zablokowany został Parlament](https://www.facebook.com/extinctionrebellionsverige/posts/612496662988733). Pomimo deszczu nie zabrakło wspólnych śpiewów, powiewających flag i kleju. Kiedy policji udało się w końcu rozproszyć demonstrację pod Parlamentem, rebelianci i rebeliantki pojawili się ponownie, tym razem [znowu na Kungsgatan](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242), a wieczorem był ich już tam [całe mnóstwo](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242).
ru: На следующее утро акция приобрела политический оттенок [с блокадой Парламента](https://www.facebook.com/extinctionrebellionsverige/posts/612496662988733). Настроение поднимали песнями и флагами несмотря на дождь. Когда полиция вмешалась и разогнала акцию у здания Парламента, повстанцы снова появились в другом месте, на этот раз [назад в Кунгсгатане](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242), до того как толпы [рассеялись](https://www.facebook.com/extinctionrebellionsverige/posts/612644906307242) вечером.

source: To wrap things up, the final day saw rebels [march](https://www.facebook.com/watch/live/?v=437673817164849&ref=watch_permalink) en (socially-distanced) masse. The energy was lively, despite police attempts to clamp down using covid legislation.
fr: Pour clore cette vague d'actions, les rebelles se sont réunis en masse et ont [marché](https://www.facebook.com/watch/live/?v=437673817164849&ref=watch_permalink) en respectant le protocole de distanciation sociale. L'énergie était palpable, malgré les tentatives de la police de réprimer l'évènement sous prétexte des normes Covid.
it: Per concludere, la ribellione si è conclusa con una [marcia](https://www.facebook.com/watch/live/?v=437673817164849&ref=watch_permalink) nel pieno rispetto del (distanziamento sociale). L'atmosfera era allegra, nonostante i tentativi della polizia di disperdere i manifestanti con la scusa delle disposizioni anti Covid.
pl: Ostatniego dnia akcji rebelianci i rebeliantki [wyruszyli w zmasowany marsz](https://www.facebook.com/watch/live/?v=437673817164849&ref=watch_permalink) – ale dystans społeczny nadal został zachowany. Chociaż policja próbowała zatrzymać protest, powołując się na ustawę covidową, czuć było niesamowitą energię uczestników i uczestniczek.
ru: В завершение, в последний день акции повстанцы [провели марш](https://www.facebook.com/watch/live/?v=437673817164849&ref=watch_permalink), многочисленный, но конечно, с социальным дистанцированием. Энергия бурлила, несмотря на попытки полиции прекратить акцию, используя законодательство о коронавирусе.

source: Stockholm’s rebellion had gone brilliantly, and generated [massive online reach](https://www.facebook.com/extinctionrebellionsverige/posts/612892419615824). For a video-roundup of the weekend see [here](https://www.facebook.com/extinctionrebellionsverige/posts/613655516206181), and for photos see [here](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562).
fr: La rébellion de Stockholm s'est brillamment déroulée, et a béneficié [d'une couverture médiatique intense sur les réseaux sociaux](https://www.facebook.com/extinctionrebellionsverige/posts/612892419615824). Voir [ici](https://www.facebook.com/extinctionrebellionsverige/posts/613655516206181) pour un sommaire vidéo du week-end, et [ici](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) pour des photos !
it: La ribellione di Stoccolma ha avuto grande successo e ha generato un'enorme [ondata di supporto online](https://www.facebook.com/extinctionrebellionsverige/posts/612892419615824). Per un video che riassume le azioni del fine settimana cliccate [qui](https://www.facebook.com/extinctionrebellionsverige/posts/613655516206181), mentre le foto possono essere visualizzate [qui](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562).
pl: Szwedzka rebelia odniosła niezwykły sukces, a za pomocą internetu wieść o niej dotarła do [ogromnej liczby osób](https://www.facebook.com/extinctionrebellionsverige/posts/612892419615824). My mamy dla Was [podsumowanie wideo](https://www.facebook.com/extinctionrebellionsverige/posts/613655516206181) z weekendu oraz [przegląd zdjęć](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562).
ru: Стокгольмское восстание прошло прекрасно и освещалось [широко в интернете](https://www.facebook.com/extinctionrebellionsverige/posts/612892419615824). Видео обзор выходных можно посмотреть [здесь](https://www.facebook.com/extinctionrebellionsverige/posts/613655516206181), а фотографии [здесь](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562).

source: But XR Sweden wasn’t done with Preem! Just yesterday, four brave rebels [blocked the entrance](https://www.facebook.com/extinctionrebellionsverige/videos/338566434035448) to the Preem refinery in Lysekil by locking themselves to two barrels, once again securing national media coverage in cooperation with the local [Stoppa Preemraff](https://www.facebook.com/stoppapreemraff/) campaign. And today, rebels in Stockholm followed up [outside the parliament](https://www.facebook.com/extinctionrebellionsverige).
fr: Mais XR Suède n'en avait pas fini avec Preem ! Hier encore, quatre courageux rebelles [ont bloqué l'entrée](https://www.facebook.com/extinctionrebellionsverige/videos/338566434035448) de la raffinerie Preem de Lysekil en se lockant à deux barils, s'assurant une fois de plus une couverture médiatique nationale, en lien avec la campagne locale [Stop Preemraff](https://www.facebook.com/stoppapreemraff/). Et aujourd'hui, des rebelles ont continué [devant le Parlement](https://www.facebook.com/extinctionrebellionsverige) à Stockholm).
it: Ma XR Svezia non aveva ancora finito di attaccare la Preem! Non più tardi di ieri, quattro coraggiosi ribelli hanno [bloccato l'entrata](https://www.facebook.com/extinctionrebellionsverige/videos/338566434035448) della raffineria Preem a Lysekil ammanettandosi a due barili, assicurandosi copertura mediatica nazionale in collaborazione con l'associazione [Stoppa Preemraff](https://www.facebook.com/stoppapreemraff/) un gruppo locale che si batte contro la Preem. E oggi, i ribelli di Stoccolma sono tornati a manifestare [davanti al parlamento](https://www.facebook.com/extinctionrebellionsverige).
pl: Ale XR Szwecja miała jeszcze coś w zanadrzu dla Preem! Zaledwie wczoraj czworo odważnych rebeliantów i rebeliantek [zablokowało wjazd](https://www.facebook.com/extinctionrebellionsverige/videos/338566434035448) do rafinerii Preem w Lysekil. Przykuli się do dwóch baryłek i we współpracy z lokalną kampanią [Stoppa Preemraff](https://www.facebook.com/stoppapreemraff/) ponownie zwrócili uwagę krajowych mediów. Dzisiaj natomiast rebelianci i rebeliantki w Sztokholmie kontynuują protesty [przed parlamentem](https://www.facebook.com/extinctionrebellionsverige).
ru: Но шведские повстанцы не закончили с Прим (Preem)! Вчера четверо смелых повстанцев [заблокировали вход](https://www.facebook.com/extinctionrebellionsverige/videos/338566434035448) в нефтеперерабатывающий завод Прим в Лысекиль, приковав себя к двум бочкам. Это событие освещалось национальными СМИ в сотрудничестве с местной акцией протеста [Stoppa Preemraff](https://www.facebook.com/stoppapreemraff/). А сегодня повстанцы в Стокгольме продолжили протест [снаружи парламента](https://www.facebook.com/extinctionrebellionsverige).

source: Whatever happens with oil refineries, it looks like XR Sweden won’t be short of energy any time soon!
fr: Quoi qu'il advienne des raffineries de pétrole, il ne semble pas qu'XR Suède soit à court d'énergie de sitôt !
it: Quale che sia il futuro delle raffinerie, sembra che XR Svezia non corra il rischio di rimanere a corto di energia!
pl: Jakakolwiek przyszłość czeka rafinerie ropy naftowej, jedno jest pewne: energii grupie XR Szwecja na pewno nie zabraknie!
ru: Что бы не случилось с нефтеперерабатывающими заводами, похоже, что энергия Восстания Швеция не истечет!

source: Don't talk about us, talk about the climate crisis.
fr: Ce n'est pas de nous dont il faut parler, mais de la crise écologique et climatique.
it: Non parlate di noi, parlate della crisi climatica.
pl: Nie mówcie o nas, ale o kryzysie klimatycznym.
ru: Не говорите о нас, говорите о климатическом кризисе.

source: 4 SEP - Ongoing | Poland
fr: 4 SEP - En cours | Pologne
it: 4 Settembre - In corso | Polonia
pl: 4 WRZ – teraz | Polska
ru: 4 сентября - Польша

source: Dozens of [XR Polska](https://twitter.com/XRPolska) rebels rounded off the third day of Polish Rebellion actions by blocking Świętokrzyska and Marszałkowska Streets in the centre of [Warsaw](https://twitter.com/TOPTVPINFO/status/1302993015892475904), with some rebels glueing themselves to tyres weighted with concrete.
fr: Des dizaines de rebelles d'[XR Pologne](https://twitter.com/XRPolska) ont clôturé la troisième journée d'actions de la Rébellion polonaise en bloquant les rues Świętokrzyska et Marszałkowska dans le centre de [Varsovie](https://twitter.com/TOPTVPINFO/status/1302993015892475904), certains rebelles s'étant superglués à des pneus lestés de béton.
it: Dozzine di ribelli membri di [XR Polonia](https://twitter.com/XRPolska) hanno concluso il terzo giorno della Ribellione polacca con un blocco delle vie Świętokrzyska e Marszałkowska nel centro di [Varsavia](https://twitter.com/TOPTVPINFO/status/1302993015892475904), e alcuni di loro si sono incollati a dei copertoni appesantiti da cemento.
pl: Dziesiątki rebeliantek i rebeliantów z [XR Polska](https://twitter.com/XRPolska) zakończyło trzeci dzień akcji Polskiej Rebelii, blokując ulicę Świętokrzyską i Marszałkowską w samym centrum [Warszawy](https://twitter.com/TOPTVPINFO/status/1302993015892475904). Część protestujących przykleiła się do oblanych betonem opon.
ru: Десятки повстанцев [Восстания Польша](https://twitter.com/XRPolska) закончили третий день Польского Восстания, преградив улицы Świętokrzyska и Marszałkowska в центре [Варшавы](https://twitter.com/TOPTVPINFO/status/1302993015892475904). Некоторые повстанцы приклеили себя к шинам, утяжеленным бетоном.

source: ![](/assets/uploads/newsletter-43-image17.jpg) *A young Polish rebel being taken away by police in Warsaw*
fr: ![](/assets/uploads/newsletter-43-image17.jpg) *Jeunes rebelles évacués par la police à Varsovie*
it: ![](/assets/uploads/newsletter-43-image17.jpg) *Un giovane ribelle polacco viene portato via dalla polizia a Varsavia*
pl: ![](/assets/uploads/newsletter-43-image17.jpg) *Młoda polska rebeliantka przenoszona przez warszawską policję.*
ru: ![](/assets/uploads/newsletter-43-image17.jpg) *Полиция уводит молодого польского повстанца в Варшаве*

source: The police gathered quickly. Several young rebels were detained, but were accompanied by lawyers who ensured their civil rights were respected. XR negotiators de-escalated conflicts between rebels and angry members of the public, some of whom labeled the protestors eco-terrorists.
fr: La police est arrivée rapidement. Plusieurs jeunes rebelles ont été arrêtés, et ont bénéficié de l'aide juridique d'avocats s'assurant que leurs droits soient respectés. Des médiateurs d'XR ont désamorcé des tensions entre rebelles et membres du public en colère, dont certains avaient qualifié les activistes d'éco-terroristes.
it: La polizia si è radunata in fretta. Molti giovani ribelli sono stati arrestati, ma sono stati subito affiancati dai propri avvocati, che hanno garantito il rispetto dei loro diritti civili. I negoziatori di XR hanno contenuto i conflitti scoppiati tra i ribelli e alcuni passanti, che si sono riferiti ai manifestanti come a degli ecoterroristi.
pl: Policja szybko pojawiła się na miejscu. Zatrzymano kilkoro młodych rebeliantów, ale towarzyszyli im prawnicy i prawniczki, którzy czuwali, by przestrzegano ich praw obywatelskich. Negocjatorzy i negocjatorki XR złagodzili konflikt zaistniały między protestującymi a wściekłymi obywatelami i obywatelkami. Niektórzy z nich nazywali osoby uczestniczące w proteście „ekoterrorystami”.
ru: Полиция появилась быстро. Несколько молодых повстанцев были задержаны, но их сопровождали адвокаты, которые обеспечили соблюдение их гражданских прав. Повстанцы провели разъяснительные работы с недовольными представителями публики, некоторые из которых назвали протестующих эко-террористами.

source: In the words of one rebel: “In the past, to be a terrorist you had to hijack a plane, shoot people, plant a bomb. Today -- you just make someone late for work.”
fr: "Avant, pour être qualifié de terroriste, il fallait avoir détourné un avion, tiré sur des gens, posé une bombe. Maintenant, il suffit juste de retarder quelqu'un qui va travailler," a dit un rebelle.
it: Secondo un ribelle: "In passato, per essere un terrorista dovevi dirottare un aereo, sparare sulla folla o far esplodere una bomba. Oggi basta solo far arrivare qualcuno in ritardo al lavoro."
pl: Jak mówi jedna z osób biorących udział w akcji: „Kiedyś, żeby być terrorystą, trzeba było uprowadzić samolot, zastrzelić kogoś, podłożyć gdzieś bombę... Dzisiaj wystarczy sprawić, żeby ktoś spóźnił się do pracy.”
ru: Как сказал один из повстанцев: “Раньше, чтобы быть террористом, нужно было угнать самолет, убить людей, заложить бомбу. Сегодня для этого достаточно задержать начало чьего-то рабочего дня.”

source: ![](/assets/uploads/newsletter-43-image15.jpg) *Poland’s ‘fala rebelii’ - wave of rebellion.*
fr: ![](/assets/uploads/newsletter-43-image15.jpg) *La ‘fala rebelii’ (vague de rébellion) en Pologne*
it: ![](/assets/uploads/newsletter-43-image15.jpg) *Le ‘fala rebelii’ - ondate di ribellione polacche.*
pl: ![](/assets/uploads/newsletter-43-image15.jpg) *Polska fala rebelii.*
ru: ![](/assets/uploads/newsletter-43-image15.jpg) *Польская ‘fala rebelii’ - волна восстания.*

source: Rebels are demanding Poland acts immediately and declares a climate emergency, saying that if the government won’t sound the alarm, they will.
fr: Les rebelles exigent que la Pologne prenne des mesures immédiates, et déclare l'urgence climatique, ajoutant que si le gouvernement ne tire pas la sonnette d'alarme, ils le feront.
it: I ribelli chiedono che la Polonia si mobiliti immediatamente per dichiarare un'emergnza climatica, e sostengono che se il governo non suonerà l'allarme ci penseranno loro.
pl: Rebelianci i rebeliantki żądają natychmiastowych działań, w tym ogłoszenia klimatycznej sytuacji alarmowej. Mówią, że jeśli rząd nie będzie bił na alarm, zrobią to oni.
ru: Повстанцы требуют незамедлительных действий и объявления чрезвычайной климатической ситуации. Если правительство Польши не забьет тревогу, это сделают повстанцы.
