Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: The Convention Citoyenne pour le Climat (CCC) is an independent committee of 150 French citizens drawn by lot to reflect French diversity, with a mandate to reduce French greenhouse gas emissions by at least 40% by 2030 while advancing social justice.
de: Die Convention Citoyenne pour le Climat (CCC) ist ein unabhängiger Ausschuss von 150 französisachen Staatsbürger, die ausgelost wurden, um die Diversität Frankreichs widerzuspiegeln. Sie hat den Auftrag, die französischen Treibhausgasemissionen bis 2030 um mindestens 40% zu senken und gleichzeitig soziale Gerechtigkeit zu fördern.
fr: La Convention Citoyenne pour le Climat (CCC) est un comité indépendant de 150 citoyens français tirés au sort de manière à refléter un échantillon représentatif de la société française, dont le mandat est de réduire les émissions de gaz à effet de serre de la France d'au moins 40 % d'ici 2030 dans un contexte de justice sociale.
pl: Convention Citoyenne pour le Climat (CCC) to niezależna komisja, w skład której wchodzi 150 obywateli i obywatelek Francji wyłonionych w losowaniu – w ten sposób odzwierciedla ona różnorodność francuskiego społeczeństwa. Celem panelu jest obniżenie emisji gazów cieplarnianych do 2030 roku o co najmniej 40%, nie zapominając tym samym o kwestii sprawiedliwości społecznej.
pt: A Convenção Cidadã pelo Clima (CCC) é um comitê independente de 150 cidadãos franceses sorteados para refletir a diversidade francesa, com um mandato para reduzir as emissões francesas de gases de efeito estufa em pelo menos 40% até 2030, ao mesmo tempo em que promove a justiça social.

source: ![French rebels and Youth For Climate activists show their support for the CCC’s action plan.](/assets/uploads/10.jpg)
de: ![Französische Rebellen und Aktivisten von Youth For Climate zeigen ihre Unterstützung für den CCC-Aktionsplan.](/assets/uploads/10.jpg)
pl: ![Francuscy rebelianci i rebeliantki oraz aktywiści grupy Młodzież dla Klimatu okazują swoje wsparcie dla planu działania CCC.](/assets/uploads/10.jpg)
pt: ![Rebeldes da França e ativistas da Youth For Climate mostram o seu apoio ao plano de acção do CCC.](/assets/uploads/10.jpg)

source: Convention members were divided into working groups to tackle a range of social and economic issues and worked closely with climatologists and economists, as well as economic and social organisations.
de: Die Konventsmitglieder wurden in Arbeitsgruppen aufgeteilt, um eine Reihe von sozialen und wirtschaftlichen Fragen zu behandeln, und arbeiteten eng mit Klimatologen und Ökonomen sowie mit wirtschaftlichen und sozialen Organisationen zusammen.
fr: Les membres de la Convention ont été divisés en groupes de travail pour traiter une série de problématiques sociales et économiques, et ont travaillé en étroite collaboration avec des climatologues, des économistes, et autres organisanismes économiques et sociaux.
pl: Członkowie i członkinie pracują w grupach roboczych nad szeregiem problemów społecznych i gospodarczych, w rozwiązaniu których pomagają im klimatolodzy, ekonomiści oraz organizacje ekonomiczne i socjalne.
pt: Os membros da Convenção foram divididos em grupos de trabalho para abordar uma série de questões sociais e econômicas e trabalharam em estreita colaboração com climatologistas e economistas, assim como com organizações econômicas e sociais.

source: The CCC has [submitted](https://www.lemonde.fr/planete/article/2020/06/21/la-convention-citoyenne-pour-le-climat-doit-rendre-ses-propositions-cet-apres-midi_6043625_3244.html) 149 proposals to Macron, [including](https://propositions.conventioncitoyennepourleclimat.fr/): measures addressing transport, energy, agriculture, and construction; constitutional amendments to prioritise biodiversity; the creation of a new body responsible for enforcing planetary limits; and a strong **call to make ecocide a crime** by national referendum.
de: Die CCC [hat Macron 149 Vorschläge unterbreitet](https://www.lemonde.fr/planete/article/2020/06/21/la-convention-citoyenne-pour-le-climat-doit-rendre-ses-propositions-cet-apres-midi_6043625_3244.html), [unter anderem Maßnahmen](https://propositions.conventioncitoyennepourleclimat.fr/) zum Verkehr, zur Energie, zur Landwirtschaft und zur Bauwirtschaft, Ergänzungen zur Verfassung, die der biologischen Vielfalt Vorrang einräumen sollen; die Schaffung eines neuen Gremiums, das für die Einhaltung planetarischer Grenzen verantwortlich ist; und ein nachdrücklicher **Aufruf, Ökozid in einer nationalen Volksabstimmung zum Verbrechen** zu erklären.
fr: Le CCC a [soumis](https://www.lemonde.fr/planete/article/2020/06/21/la-convention-citoyenne-pour-le-climat-doit-rendre-ses-propositions-cet-apres-midi_6043625_3244.html) 149 propositions à Emmanuel Macron, [dont](https://propositions.conventioncitoyennepourleclimat.fr/) des mesures concernant le transport, l'énergie, l'agriculture et la construction, des projets d'amendements pour prioriser la biodiversité, la création d'une nouvelle instance chargée de faire respecter les limites planétaires, et appelle à un référendum national pour **la reconnaissance du crime d'écocide** .
pl: CCC [złożyła](https://www.lemonde.fr/planete/article/2020/06/21/la-convention-citoyenne-pour-le-climat-doit-rendre-ses-propositions-cet-apres-midi_6043625_3244.html) przez prezydentem Macronem 149 wniosków, [w tym](https://propositions.conventioncitoyennepourleclimat.fr/): środki na rzecz transportu, energii, rolnictwa i budownictwa; poprawki mające nadać priorytet różnorodności biologicznej; utworzenie nowego organu odpowiedzialnego za decydowanie o ograniczeniach naszej planety, a także mocne **wezwanie do nadania ekoeksterminacji rangi przestępstwa** drogą narodowego referendum.
pt: O CCC [apresentou](https://www.lemonde.fr/planete/article/2020/06/21/la-convention-citoyenne-pour-le-climat-doit-rendre-ses-propositions-cet-apres-midi_6043625_3244.html) 149 propostas a Macron, [incluindo](https://propositions.conventioncitoyennepourleclimat.fr/): medidas que tratam de transporte, energia, agricultura e construção; emendas constitucionais para priorizar a biodiversidade; a criação de um novo órgão responsável por fazer cumprir os limites planetários; e um forte **chamada para fazer do ecocídio um crime** por referendo nacional.

source: Organisers from the [Stop Ecocide](https://www.stopecocide.earth/) campaign have [praised the outcome](https://www.stopecocide.earth/press-releases-summary/french-citizens-assembly-votes-to-make-ecocide-a-crime-) as phenomenal news.
de: Die Organisatoren der [Stop Ecocide](https://www.stopecocide.earth/)Kampagne haben [das Ergebnis](https://www.stopecocide.earth/press-releases-summary/french-citizens-assembly-votes-to-make-ecocide-a-crime-) als phänomenale Neuigkeit bezeichnet.
fr: Les membres de la campagne [Stop Ecocide](https://www.stopecocide.earth/) [s'en sont réjouis](https://www.stopecocide.earth/press-releases-summary/french-citizens-assembly-votes-to-make-ecocide-a-crime-), qualifiant la nouvelle de phénoménale.
pl: Osoby odpowiedzialne za kampanię [Stop Ecocide](https://www.stopecocide.earth/) [pochwaliły dokonania francuskiego panelu](https://www.stopecocide.earth/press-releases-summary/french-citizens-assembly-votes-to-make-ecocide-a-crime-).
pt: Os organizadores da campanha [Stop Ecocide](https://www.stopecocide.earth/) [elogiaram o resultado](https://www.stopecocide.earth/press-releases-summary/french-citizens-assembly-votes-to-make-ecocide-a-crime-) como notícia fenomenal.

source: Brussels Rebrands Finance to Resilience
de: Brüssel ersetzt Finanz durch Resilienz
fr: Finance rebaptisée Résilience à Bruxelles
pl: Bruksela zamienia finanse na wytrwałość
pt: Bruxelas Renomeia Finanças como Resiliência

source: **27 JUN | Brussels, Belgium**
de: **27. JUNI | Brüssel, Belgien**
fr: **27 JUIN | Bruxelles, Belgique**
pl: **27 CZE | Bruksela, Belgia**
pt: **27 JUN | Bruxelas, Bélgica**

source: ![Resilience Tower in Brussels.](/assets/uploads/12-min(1).png)
pl: ![Resilience Tower (Wieża Wytrwałości) w Brukseli.](/assets/uploads/12-min(1).png)
pt: ![Torre da Resiliência em Bruxelas.](/assets/uploads/12-min(1).png)

source: *Resilience Tower in Brussels. Photo:[@XR_Belgium](https://twitter.com/XR_Belgium?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)*
de: *Der Resilienz-Turm in Brüssel, Foto:[@XR_Belgium](https://twitter.com/XR_Belgium?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)*
fr: *La tour de la Résilience à Bruxelles. Photo:[@XR_Belgium](https://twitter.com/XR_Belgium?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)*
pl: *Resilience Tower (Wieża Wytrwałości) w Brukseli. Zdjęcie: [@XR_Belgium](https://twitter.com/XR_Belgium?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)*
pt: *Torre da Resiliência em Bruxelas. Foto:[@XR_Bélgica](https://twitter.com/XR_Belgium?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)*

source: **60 brave Belgian rebels were arrested** in Brussels while carrying out a symbolic baptism of the city’s Finance Tower.
de: **60 tapfere belgische Rebellen wurden in Brüssel verhaftet**, als sie den Finanzturm der Stadt symbolisch umtauften.
fr: **60 courageux rebelles ont été arrêtés** à Bruxelles alors qu'ils procédaient au baptême symbolique de la Tour des Finances de la ville.
pl: W Brukseli **aresztowano 60 odważnych rebeliantek i rebeliantów z Belgii**, którzy symbolicznie przechrzcili Finance Tower (Wieżę Finansów).
pt: **60 bravos rebeldes belgas foram presos** em Bruxelas enquanto realizavam um batismo simbólico da Torre das Finanças da cidade.

source: The tower had its name removed and was re-christened the Resilience Tower. Each rebel carried a sign highlighting elements of our current society that we need to leave behind and those we need to strengthen. Police blocked rebels' attempts to continue their protest outside the Prime Minister's office and arrested 60 of their number.
de: Dem Turm wurde der Name entfernt, und er wurde in Resilienz-Turm umgetauft. Jeder der Rebell\*innen trug ein Schild, das Elemente unserer gegenwärtigen Gesellschaft hervorhob, die wir hinter uns lassen müssen, und andere, die wir stärken müssen. Die Polizei Die Polizei blockierte die Versuche der Rebell\*innen, ihren Protest vor dem Büro des Premierministers fortzusetzen, und verhaftete 60 von ihnen.
fr: Les lettres du nom de la Tour des Finances ont été enlevées, et elle a été rebaptisée Tour de la Résilience. Chaque rebelle portait un signe illustrant les éléments de la société actuelle que nous devons laisser derrière nous et ceux que nous devons stimuler. La police a empêché toute tentative des rebelles de continuer l'action devant le bureau du Premier ministre, et en a arrêté 60.
pl: Starą nazwę zdjęto z budynku i umieszczono na nim nową – Resilience Tower (Wieża Wytrwałości). Każda osoba uczestnicząca w proteście niosła ze sobą znaki symbolizujące elementy naszego dzisiejszego społeczeństwa, które należy odrzucić, oraz te, których pozycję powinniśmy wzmocnić. Policja nie umożliwiła rebeliantom i rebeliantkom kontynuowania protestu przed siedzibą premiera i aresztowała 60 uczestników.
pt: A torre teve o seu nome retirado e foi rebatizada como Torre da Resiliência. Cada rebelde levava um sinal destacando elementos da nossa sociedade atual que precisamos deixar para trás e aqueles que precisamos fortalecer. A polícia bloqueou as tentativas dos rebeldes de continuar o seu protesto fora do gabinete do primeiro-ministro e prendeu 60 deles.

source: It was the culmination of [14 days of actions](https://www.extinctionrebellion.be/en/june-action) across Belgium, **stopping a ‘return to business as normal’** and calling for reflection on the needs of society.
de: Es war der Höhepunkt von [14 Aktionstagen](https://www.extinctionrebellion.be/en/june-action) in ganz Belgien, **mit denen eine ‘Rückkehr zum Normalbetrieb’** verhindert werden und eine Rückbesinnung auf die Bedürfnisse der Gesellschaft erreicht werden sollte.
fr: C'était le sommet d'une escalade de [14 jours d'actions](https://www.extinctionrebellion.be/en/june-action) en Belgique, pour **dénoncer le ‘retour à la normale’**, et susciter une réflexion sur les réels besoins de la société.
pl: Wydarzenie stanowiło zwieńczenie [14 dni akcji](https://www.extinctionrebellion.be/en/june-action), które odbywały się na terenie całego kraju. Ich celem było **zatrzymanie „powrotu do normalności”** i prośba o przeanalizowanie prawdziwych potrzeb społeczeństwa.
pt: Foi o culminar de [14 dias de ações](https://www.extinctionrebellion.be/en/june-action) em toda a Bélgica, **parem o 'retorno aos négocios como normal'** e apelando à reflexão sobre as necessidades da sociedade.

source: One rebel said: “We need to pause and think about what our needs are for the future. Do we want to return to a system based on fossil fuels, industrial agriculture, human exploitation and structural racism? Or work towards a resilient society that recognises the urgency of the crises that await us?”
de: Ein Rebell sagte: "Wir müssen innehalten und darüber nachdenken, was für Bedürfnisse wir für die Zukunft haben. Wollen wir zu einem System zurückkehren, das auf fossilen Brennstoffen, Ausbeutung von Menschen und strukturellem Rassismus fußt? Oder wollen wir auf eine resiliente Gesellschaft hinarbeiten, die die Dringlichkeit der Krisen anerkennt, die auf uns zu kommen?"
fr: “Nous devons ralentir et réfléchir à ce dont nous avons besoin pour l'avenir. Est-ce que l'on veut revenir à un système reposant sur l'industrie fossile, l'agriculture intensive, l'exploitation humaine et le racisme structurel ? Ou bien œuvrer à faire émerger une société résiliente qui soit consciente de l'urgence, de l'imminence des crises à venir ?” a déclaré un rebelle
pl: Zdaniem jednego z uczestników: „Musimy zatrzymać się i pomyśleć o tym, czego tak naprawdę będziemy w przyszłości potrzebować. Czy chcemy powrócić do systemu opartego na paliwach kopalnych, rolnictwie przemysłowym, ludzkim wyzysku i strukturalnym rasizmie? A może chcemy dążyć do powstania wytrwałego społeczeństwa, które zdaje sobie sprawę z pilności oczekujących nas kryzysów?”
pt: Um rebelde disse: "Precisamos de fazer uma pausa e pensar quais são as nossas necessidades para o futuro. Queremos voltar a um sistema baseado nos combustíveis fósseis, na agricultura industrial, na exploração humana e no racismo estrutural? Ou trabalhar para uma sociedade resiliente que reconheça a urgência das crises que nos esperam?"

source: Cooking Up a Protest Down Under
de: Es brodelt von Protesten Down Under
fr: Action mijotée en Australie
pl: Gaz do dechy podczas protestu w Australii
pt: Cozinhando um Protesto de Baixo para Cima

source: **7 JUL | Goulburn, Australia**
de: **7. JULI | Goulburn, Australien**
fr: **7 JUILLET | Goulburn, Australie**
pl: **7 LIP | Goulburn, Australia**
pt: **7 JUL | Goulburn, Austrália**

source: ![Rebels staging the action outside the constituency office](/assets/uploads/21.jpg)
de: ![Rebell*innen beim Protest vor dem Wahlkreisbüro ](/assets/uploads/21.jpg)
pl: ![Rebelianci i rebeliantki organizują akcję pod biurem poselskim](/assets/uploads/21.jpg)
pt: ![Rebeldes encenando a ação fora do gabinete do eleitorado](/assets/uploads/21.jpg)

source: Rebels staged[ a dramatic ‘Now we’re Cooking the Planet with Gas’ action](https://www.facebook.com/xrnsw/videos/883650308795319/) outside the constituency office of the Energy Minister in Goulburn, New South Wales.
de: Die Rebell*innen inszenierten[ eine dramatische Aktion unter dem Titel 'Jetzt kochen wir den Planeten mit Gas'](https://www.facebook.com/xrnsw/videos/883650308795319/) vor dem Wahlkreisbüro des Energieministers Goulburn, New South Wales.
fr: Des rebelles ont mis en scène [cette superbe action 'Nous cuisinons la planète au gaz'](https://www.facebook.com/xrnsw/videos/883650308795319/) devant les bureaux du Ministère de l'Énergie à Goulburn, New South Wales.
pl: Rebelianci i rebeliantki zorganizowali [dramatyczną akcję pod hasłem „Now We’re Cooking the Planet with Gas”](https://www.facebook.com/xrnsw/videos/883650308795319/) ((Za)gazujemy planetę do dechy). Protest odbył się pod biurem poselskim ministra energii w Goulburn w Nowej Południowej Walii.
pt: Rebeldes encenaram[ uma dramática acção 'Agora estamos a Cozinhar o Planeta com Gás'](https://www.facebook.com/xrnsw/videos/883650308795319/) fora do gabinete do Ministro da Energia em Goulburn, Nova Gales do Sul (New South Wales).

source: They were protesting the government-appointed National Covid-19 Coordination Commission’s **push for a ‘gas-led recovery’.** The NCCC is headed by and stacked with gas industry executives.
de: Sie protestierten gegen den Vorstoß der von der Regierung ernannten National Covid-19 Coordination Commission für eine **gasgeführte Erholung*** Der NCCC wird von Führungskräften der Gasindustrie geleitet und ist mit ihnen besetzt.
fr: Ils protestaient contre les pressions exercées par la Commission nationale de coordination Covid-19, nommée par le gouvernement, pour une **"relance économique par le gaz "**. Cette commission est présidée par, et composée de dirigeants du secteur de l'industrie gazière.
pl: Uczestnicy przeciwstawiali się postawie powołanej przez rząd narodowej komisji ds. sytuacji związanej z koronawirusem – jej działania kładą bowiem nacisk na **„gazową regenerację”**. Główni dyrektorzy przemysłu gazowego przewodzą komisji i w niej zasiadają.
pt: Eles estavam protestando contra a iniciativa da Comissão Nacional de Coordenação da Covid-19, nomeada pelo governo para uma **"recuperação liderada pelo gás".** A NCCC é liderada e ocupada por executivos da indústria do gás.

source: Natural gas consists mostly of methane, the second most significant greenhouse gas after carbon dioxide and a key driver of the climate crisis.
de: Erdgas besteht zum größten Teil aus Methan, dem zweitwichtigsten Treibhausgas nach Kohlendioxid und einer der Hauptverursacher der Klimakrise.
fr: Le gaz naturel, c'est essentiellement du méthane, le deuxième gaz à effet de serre après le dioxyde de carbone, et un des principaux agents de la crise climatique.
pl: Gaz ziemny składa się głównie z metanu, który jest drugim po dwutlenku węgla najbardziej zagrażającym środowisku gazem cieplarnianym oraz kluczowym winowajcą kryzysu klimatycznego.
pt: O gás natural consiste principalmente em metano, o segundo gás com efeito de estufa mais significativo depois do dióxido de carbono e um dos principais motores da crise climática.

source: Hong Kong Demands Clean Air and Fair Rights
de: Hongkong fordert saubere Luft und faire Rechte
fr: Hong Kong exige de l'air pur et des droits
pl: Hongkong żąda czystego powietrza i sprawiedliwych praw
pt: Hong Kong Exige Ar Puro e Direitos Justos

source: **28 JUN | Hong Kong**
de: **28 .JUNI | Hongkong**
fr: **28 JUIN | Hong Kong**
pl: **28 CZE | Hongkong**

source: ![Photograph of graveyard action.](/assets/uploads/11.jpg)
de: ![Foto von der Friedhofsaktion.](/assets/uploads/11.jpg)
pl: ![Zdjęcie akcji na grobach.](/assets/uploads/11.jpg)
pt: ![Fotografia da ação do cemitério.](/assets/uploads/11.jpg)

source: XR Hong Kong [staged a graveyard action](https://hongkongfp.com/2020/06/29/in-pictures-extinction-rebellion-stage-graveyard-die-in-to-raise-awareness-of-hong-kong-pollution-deaths/) to protest the destruction caused by air pollution.
de: XR Hongkong [inszenierte eine Friedhofsaktion](https://hongkongfp.com/2020/06/29/in-pictures-extinction-rebellion-stage-graveyard-die-in-to-raise-awareness-of-hong-kong-pollution-deaths/), um gegen die durch die Luftverschmutzung verursachte Zerstörung zu protestieren.
fr: XR Hong Kong a mis en scène [une action dans un cimetière](https://hongkongfp.com/2020/06/29/in-pictures-extinction-rebellion-stage-graveyard-die-in-to-raise-awareness-of-hong-kong-pollution-deaths/) pour dénoncer les ravages de la pollution atmosphérique.
pl: Grupa XR Hongkong [urządziła na grobach akcję](https://hongkongfp.com/2020/06/29/in-pictures-extinction-rebellion-stage-graveyard-die-in-to-raise-awareness-of-hong-kong-pollution-deaths/), w ramach której przeciwstawiła się szkodliwym zanieczyszczeniom powietrza.
pt: XR Hong Kong [encenou uma acção no cemitério](https://hongkongfp.com/2020/06/29/in-pictures-extinction-rebellion-stage-graveyard-die-in-to-raise-awareness-of-hong-kong-pollution-deaths/) para protestar contra a destruição causada pela poluição atmosférica.

source: 35 pairs of shoes were laid out to symbolize the 35 people who lose their life from toxic air every week in Hong Kong. The city’s air pollutants [consistently exceed guidelines](https://hongkongfp.com/2019/09/08/clean-air-network-hong-kong-air-pollution-ngo-urges-govt-prioritise-public-health/) set by the World Health Organization.
de: 35 Paar Schuhe wurden ausgelegt, um die 35 Menschen zu symbolisieren, die jede Woche in Hongkong durch die giftige Luft ihr Leben verlieren. Die Luftschadstoffe der Stadt [überschreiten durchweg die von der Weltgesundheitsorganisation festgelegten Richtlinien](https://hongkongfp.com/2019/09/08/clean-air-network-hong-kong-air-pollution-ngo-urges-govt-prioritise-public-health/).
fr: 35 paires de chaussures ont été disposées pour symboliser les 35 personnes qui meurent chaque semaine à Hong Kong de la pollution de l'air. Les taux de pollution de la ville [dépassent constamment les normes](https://hongkongfp.com/2019/09/08/clean-air-network-hong-kong-air-pollution-ngo-urges-govt-prioritise-public-health/) fixées par l'Organisation mondiale de la santé.
pl: Na cmentarnej ścieżce rozłożono 35 par butów symbolizujących 35 osób, które co tydzień traci życie w skutek toksycznego powietrza w Hongkongu. Miejscy zanieczyściciele [notorycznie przekraczają normy](https://hongkongfp.com/2019/09/08/clean-air-network-hong-kong-air-pollution-ngo-urges-govt-prioritise-public-health/) wyznaczone przez Światową Organizację Zdrowia.
pt: 35 pares de sapatos foram colocados para simbolizar as 35 pessoas que perdem a vida por causa do ar tóxico todas as semanas em Hong Kong. Os poluentes atmosféricos da cidade [constantemente excedem as diretrizes](https://hongkongfp.com/2019/09/08/clean-air-network-hong-kong-air-pollution-ngo-urges-govt-prioritise-public-health/) estabelecidas pela Organização Mundial da Saúde.

source: Worldwide, outdoor [air pollution kills more people](https://academic.oup.com/cardiovascres/article/doi/10.1093/cvr/cvaa025/5770885) than tobacco smoking. As one rebel put it: “Pollution kills not only humans but all forms of life. The inaction of leaders is unacceptable.”
de: Weltweit werden mehr Menschen im Freien durch [Luftverschmutzung getötet](https://academic.oup.com/cardiovascres/article/doi/10.1093/cvr/cvaa025/5770885) als durch Tabakrauch. Wie ein Rebell es ausdrückte: "Luftverschmutzung tötet nicht nur Menschen, sondern alle Formen des Lebens. Die Tatenlosigkeit der politisch Verantwortlichen ist inakzeptabel."
fr: [La pollution atmosphérique tue plus de gens](https://academic.oup.com/cardiovascres/article/doi/10.1093/cvr/cvaa025/5770885) dans le monde, que le tabac. Comme l'a dit un rebelle : "La pollution ne tue pas que les humains, mais toutes les formes de vie aussi. L'inaction des dirigeants est inacceptable."
pl: Na całym świecie [zanieczyszczenie powietrza na zewnątrz zabija więcej osób](https://academic.oup.com/cardiovascres/article/doi/10.1093/cvr/cvaa025/5770885) niż palenie tytoniu. Cytując jednego z rebeliantów: „Zanieczyszczenia zabijają nie tylko ludzi, ale wszelkie formy życia. Brak działań ze strony rządzących jest niedopuszczalny.”
pt: Em todo o mundo, a [poluição atmosférica mata mais pessoas](https://academic.oup.com/cardiovascres/article/doi/10.1093/cvr/cvaa025/5770885) do que o fumo do tabaco. Como disse um rebelde: "A poluição mata não só humanos, mas todas as formas de vida. A inacção dos líderes é inaceitável."
