Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-24-newsletter-42.*.po
Languages: de, fr

source: The steps of Trafalgar Squareturned red with fake blood, and the fountain neon green, as rebels declared an Indigenous Emergency in London. Banners displayed the motto ‘Genocide = Ecocide’, and people painted one hand red, one green, to highlight the plight of Indigenous Tribes in Brazil. Actions also took place in Spain, [Portugal](https://www.instagram.com/tv/CDqwKwanhXR/?igshid%3Defk3am9qfxpg), and the US. Five rebels were arrested.
de: Die Stufen des Trafalgar Square färbten sich rot mit falschem Blut und der Brunnen neongrün, als die Rebell*innen in London den Notstand für indigene Völker ausriefen. Auf Transparenten war das Motto "Genozid = Ökozid" zu lesen, und die Menschen malten eine Hand rot und eine grün an, um auf die Notlage der indigenen Stämme in Brasilien hinzuweisen. Auch in Spanien, [Portugal](https://www.instagram.com/tv/CDqwKwanhXR/?igshid%3Defk3am9qfxpg) und den USA fanden Aktionen statt. Fünf Rebellen wurden verhaftet.
fr: Les marches de Trafalgar Square rouges de faux sang, et l'eau de la fontaine vert fluo, les rebelles déclarent l'urgence autochtone, brandissant des banderoles "Génocide = Ecocide". Il s'agissait de se peindre une main en rouge, l'autre en vert, pour symboliser la situation désastreuse des peuples autochtones au Brésil. Cette action a été menée en Espagne, au [Portugal](https://www.instagram.com/tv/CDqwKwanhXR/?igshid%3Defk3am9qfxpg) et aux États-Unis entre autres. Cinq rebelles ont été arrêtés.

source: [706 indigenous people](http://emergenciaindigena.apib.info/en/dados-covid-19-novo/) says “We denounce \[the federal indigenous health service’s] lack of transparency and institutional racism anddemand respect for our rights.”
de: [706 indigene Menschen] (http://emergenciaindigena.apib.info/en/dados-covid-19-novo/) sagen: "Wir prangern die mangelnde Transparenz und den institutionellen Rassismus des föderalen Gesundheitsdienstes für indigene Völker an und fordern die Achtung unserer Rechte".
fr: [706 autochtones](http://emergenciaindigena.apib.info/en/dados-covid-19-novo/) déclarent : “Nous dénonçons l'absence de transparence et le racisme institutionnel des servives de santé fédéraux à l'égard des peuples autochtones, et exigeons le respect de nos droits.”

source: Indigenous tribes’ first contact with foreign infectious diseases (including influenza) was during the European colonial invasion in the 15th century, which wiped out92% of the indigenous population.
de: Der erste Kontakt der indigenen Stämme mit fremden Infektionskrankheiten (einschließlich Influenza) fand während der europäischen Kolonialinvasion im 15. Jahrhundert statt, die 92% der einheimischen Bevölkerung auslöschte.
fr: Les tribus autochtones ont été en contact pour la première fois avec des maladies infectieuses étrangères (dont la grippe) lors de l'invasion coloniale européenne au XVe siècle, qui ont anéanti 92 % de la population autochtone.

source: You can [donate to APIB](http://apib.info/donate/?lang%3Den) so they can buy food, medicine and hygiene materials.
de: Ihr könnt [an APIB](http://apib.info/donate/?lang%3Den) spenden, damit sie Lebensmittel, Medikamente und Hygienematerial kaufen können.
fr: Vous pouvez [faire un don à l'APIB](http://apib.info/donate/?lang%3Den) afin qu'ils puissent acquérir nourriture, médicaments et produits d'hygiène.

source: Helsinki Hunger Strike
de: Hungerstreik in Helsinki
fr: Grève de la faim à Helsinki

source: 10-21AUG | Helsinki, Finland
de: 10-21AUG | Helsinki, Finnland
fr: 10-21 AOÛT | Helsinki, Finlande

source: Rebels in the Finish capital have just ended their [hunger strike after an impressive 12 days](https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike). They were calling on the Finnishgovernment to stepup stop delaying action on climate change.
de: Die Rebell}innen in der finnischen Hauptstadt haben gerade ihren [Hungerstreik nach beeindruckenden 12 Tagen](https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike) beendet. Sie forderten die finnische Regierung auf, die Verzögerung der Maßnahmen gegen den Klimawandel zu beenden.
fr: Des rebelles de la capitale finlandaise viennent de mettre fin à leur impressionante [grève de la faim de 12 jours](https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike). Ils exhortaient le gouvernement finlandais à ne plus retarder la mise en application de mesures pour enrayer le dérèglement climatique.

source: In true XR style, the Kansalaistori camp - just outside the parliament -was a cheerful place full of colour, music and conversion.With many supportive passersby stopping to talk and learn about the CEE.
de: Wie so oft bei XR war das Kansalaistori-Camp - direkt vor dem Parlament - ein fröhlicher Ort voller Farben, Musik und Unterhaltung. Viele unterstützende Passanten hielten an, um zu reden und etwas über die MOE zu erfahren.
fr: Illustrant fidèlement XR, le camp de Kansalaistori - installé devant le Parlement - était un lieu plaisant, plein de couleurs, de musique, et de sensibilisation, autour duquel de nombreux passants se sont arrêtés pour échanger, et en apprendre un peu plus sur la crise écologique et climatique.

source: Despite the laudable claims ofFinland's centre-left government, the unfortunate truth is that over the past year there has beennothing but procrastination on the climate crisis.Finland continues to subsidise burning peat and domestic flights, and the state owned power company, Fortum, just opened a [new coal power station in Germany](https://www.powermag.com/germany-brings-last-new-coal-plant-online/).
de: Trotz aller löblichen Bemühungen und Behauptungen vcon Finnlands Mitte-Links-Regierung ist leider die Wahrheit, dass im vergangenen Jahr der Klimakrise nur mit Verzögerungstaktik begegnet wurde. Finnland subentioniert weiterhin das Verbrennen von Torf und Inlandflüge, und der staatliche Stromkonzern Fortum hat gerade ein [neues Kohlekraftwerk in Deutschland eröffnet](https://www.powermag.com/germany-brings-last-new-coal-plant-online/).
fr: En dépit des déclarations du gouvernement de centre-gauche, il faut bien reconnaître que rien n'a été enclenché pour lutter contre le dérèglement climatique au cours de l'année passée. La Finlande continue à subventionner la combustion de tourbe et les vols intérieurs, et Fortum, la compagnie publique de production d'énergie vient d'inaugurer [une nouvelle centrale à charbon en Allemagne](https://www.powermag.com/germany-brings-last-new-coal-plant-online/).

source: Rebels said: ‘We have been inspired by the many people who have voiced their support, both privately and publicly. Over the past couple of weeks, we have also had a chance to talk with many politicians, including the minister for the environment and climate.’
de: Die Rebell*innen sagten: "Wir haben uns von den vielen Menschen inspirieren lassen, die sowohl privat als auch öffentlich ihre Unterstützung bekundet haben. In den letzten Wochen hatten wir auch die Gelegenheit, mit vielen Politikern zu sprechen, darunter auch mit dem Minister für Umwelt und Klima."
fr: "Nous avons été stimulés par les nombreuses personnes qui nous ont soutenu, discrètement ou publiquement. Au cours de ces deux semaines, nous avons également eu l'occasion de parler avec de nombreux politiciens, dont le ministre de l'environnement et du climat", ont déclaré les rebelles.

source: ‘We are ending the hunger strike on our own terms, at a moment of our own choice. This is not a luxury that many people across the world enjoy. Realistic action will require uncomfortable changes to our lives, but if the alternative is catastrophic climate change,the choice should be clear.Our struggle continues.’
de: Wir beenden den Hungerstreik zu unseren eigenen Bedingungen, zu einem Zeitpunkt unserer eigenen Wahl. Um einen solchen Luxus würden uns viele Menschen auf der Welt beneiden. Realistisches Handeln erfordert unangenehme Veränderungen in unserem Leben, aber wenn die Alternative ein katastrophaler Klimawandel ist, dann sollte die Wahl klar sein: Unser Kampf geht weiter."
fr: ‘Nous mettons fin à cette grève de la faim, de notre propre initiative, au moment que nous avons choisi. Ce n'est pas un luxe que peuvent se permettre tant de personnes dans le monde. Passer à l'action concrète signifie certes des changements délicats dans nos vies, mais étant donné l'alternative catastrophique du dérèglement climatique, faire un choix ne devrait pas être si difficile. Nous continuons la lutte.’

source: Who would have thought that we’d have too many actions for one newsletter? You amaze us, rebels. Keep it up! Please have a read of the full [XR Unchained](../xr-unchained-17) for more beautiful and courageous actions we couldn’t fit in this issue.
de: Wer hätte gedacht, dass wir wir zu viele Aktionen für einen Newsletter haben? Ihr überrascht uns immer wieder, Rebell\*innen. Weiter so! Ihr könnt das gesamte [XR Unchained](../xr-unchained-17) mit noch mehr schönen und mutigen Aktionen nachlesen, die nicht mehr in diese Ausgabe passten.
fr: Qui aurait cru que nous aurions trop d'actions à rapporter dans une seule newsletter en cette période de confinement ? Vous êtes incroyables les rebelles ! Continuez comme ça ! Par ici pour lire l'intégralité de la rubrique [XR Unchained](../xr-unchained-17), et découvrir d'autres superbes et courageuses actions que nous n'avons pas pu intégrer dans cette édition.

source: 12 AUG | Tel Aviv, Israel
fr: 12 AOÛT | Tel Aviv, Israël

source: Disguised as pigs, rebels opened a desk at the entrance to the offices of the[Psagot Investment House](https://en.wikipedia.org/wiki/Psagot_Investment_House) they so love to wallow in. They love it so much that they investover abillion and a half shekels in it.
de: Als Schweine verkleidet, eröffneten Rebell*innen einen Stand vor den Büros des [Psagot Investment House](https://en.wikipedia.org/wiki/Psagot_Investment_House), in denen sich Investoren so gern suhlen. Sie lieben dieses Haus so sehr, dass sie über anderthalb Milliarden Shekel dort investieren .
fr: Arborant des masques de cochons, des rebelles se sont mis en scène derrière un bureau, se repaissant de pétrôle et d'argent devant l'entrée des bureaux de la [Psagot Investment House](https://en.wikipedia.org/wiki/Psagot_Investment_House), qui s'y complait tellement qu'elle y investit plus d'un milliard et demi de shekels.

source: “Psagot Investment House... is behaving selfishly and gluttonously devouring the rest of the carbon budget that we all have left. This return is going to cost us blood.”
de: "Psagot Investment House ... verhält sich selbstsüchtig und verschlingt gefräßig den Rest des Kohlenstoffbudgets, den wir alle noch haben. Diese Einnahmen werden mit Blut bezahlt werden."
fr: "L'attitude de Psagot Investment House est... égoïste, vorace. Le fonds d'investissement dévore tout ce qu'il nous reste de budget carbone . Cette relance va faire couler du sang."

source: 15 JUL | Boston, USA
fr: 15 JUILLET | Boston, États-Unis

source: Rebels staged a die-inoutsidethe Federal Reserve building in Boston to demand our government end fossil fuel bailouts and invest in renewables! The boat they used to block traffic had written "Climate Emergency" on one side and "Just Transition" on the other. Photos: Paul Rifkin & Skip Schiel
de: Rebell*innen inszenierten einen Die-In-außerhalb des Federal-Reserve-Gebäudes in Boston, um unsere Regierung aufzufordern, die Rettungsaktionen für fossile Brennstoffe zu beenden und in erneuerbare Energien zu investieren! Das Boot, mit dem sie den Verkehr blockierten, hatte auf der einen Seite "Climate Emergency" (Klimanotstand) und auf der anderen Seite "Just Transition" (Wende mit Gerechtigkeit) geschrieben. Fotos: Paul Rifkin & Skip Schiel
fr: Des rebelles ont organisé un die-in devant les locaux de la Réserve fédérale à Boston pour exiger du gouvernement qu'il cesse de financer les plans de sauvetage de l'industrie fossile, et qu'il investisse dans les énergies renouvelables ! Sur le bateau utilisé pour bloquer la circulation, on pouvait lire "Climate Emergency" d'un côté, et "Just Transition" de l'autre. Photos : Paul Rifkin & Skip Schiel

source: 10 AUG | Vistula River, Poland
de: 10 AUG | An der Weichsel, Polen
fr: 10 AOÛT | Sur la Vistule, Pologne

source: It is the longest river in Poland. It is of great importance in every corner of the country. As children, we sang songs about her and listened to her legends. The [Vistula](https://en.wikipedia.org/wiki/Vistula), queen of Polish rivers, is drying up due to climate change and disastrous corporate and human actions.
de: Sie ist der längste Fluss in Polen. In jeder Ecke des Landes ist sie von großer Bedeutung. Als Kinder haben wir Lieder über sie gesungen und den Sagen über sie gelauscht. Die [Weichsel](https://de.wikipedia.org/wiki/Weichsel), Königin der polnischen Flüsse, trocknet als Folge des Klimawandels und katastrophalen unternehmerischen und menschlichen Fehlentscheidungen aus.
fr: La Vistule est le fleuve le plus long en Pologne. Un fleuve d'une grande importance dans tout le pays. Enfants, nous chantions des chansons, et écoutions les légendes qui s'y rapportaient. La [Vistule](https://en.wikipedia.org/wiki/Vistula), reine des rivières polonaises, s'assèche en raison du dérèglement climatique, et des activités humaines et industrielles désastreuses.

source: On 10 August, in the light of the setting sun and by the symbolic statue of the Warsaw Mermaid, XR Warsaw and a broad range of animal, youth, and environmental activists witnessed the Vistula’s funeral.
de: Am 10. August begingen im Licht der untergehenden Sonne und bei der symboträchtigen Statue der Warschauer Meerjungfrau XR Warschau und Aktivisten von Tierschutz- Jugend- und Umweltgruppen das Begräbnis der Weichsel.
fr: Le 10 août, à la lumière du coucher de soleil, aux abords de la symbolique statue de la sirène de Varsovie, XR Varsovie et une large coallition d'activistes luttant pour la défense des animaux, de la jeunesse et de l'environnement ont assisté aux funérailles de la Vistule.

source: Upcoming
de: Demnächst
fr: Prochainement

source: New Global Rebellion Dates
de: Neue Termine für globale Rebellion
fr: Les dates de la nouvelle vague de rébellion internationale

source: Upcoming | Worldwide
de: Demnächst | Weltweit
fr: À venir | Dans le monde entier

source: Time to get excited, rebels.The next waves of Rebellion are underway!
de: Jetzt wird es spannend, Rebell*innen: Die nächsten Wellen der Rebellion sind im Gange!
fr: L'heure approche les rebelles, la prochaine vague de rébellion arrive !

source: We’ll update you with further details as soon as we have them, but for now here is a quick rundown of upcoming events all over the world. Wherever you are, whoever you are, [get involved.](https://rebellion.global/)
de: Wir werden euch über weitere Einzelheiten auf dem Laufenden halten, sobald sie uns vorliegen, aber erst mal geben wir einen kurzen Überblick über die bevorstehenden Veranstaltungen in der ganzen Welt. Wo ihr auch seid, wer ihr auch seid, [macht mit.](https://rebellion.global/)
fr: Nous vous tiendrons informés dès que nous aurons plus de détails, mais voici pour l'instant, un bref aperçu des vagues d'actions annoncées dans le monde entier. Où que vous soyez, qui que vous soyez, [vous pouvez participer !](https://rebellion.global/)

source: 25 August: [XR Argentina](https://www.facebook.com/XRargentina/posts/920940698374941)
de: 25. August: [XR Argentinien](https://www.facebook.com/XRargentina/posts/920940698374941)
fr: 25 août : [XR Argentine](https://www.facebook.com/XRargentina/posts/920940698374941)

source: 27 August: [XR Sweden](http://www.facebook.com/events/299727408099714)
de: 27. August: [XR Schweden](http://www.facebook.com/events/299727408099714)
fr: 27 août : [XR Suède](http://www.facebook.com/events/299727408099714)

source: 1 September: [XR UK](https://www.facebook.com/events/901209047010625)
fr: 1er septembre : [XR UK](https://www.facebook.com/events/901209047010625)

source: 5 September: [XR Poland](https://www.facebook.com/events/883838282111419/)
de: 5. September: [XR Polen](https://www.facebook.com/events/883838282111419/)
fr: 5 septembre : [XR Pologne](https://www.facebook.com/events/883838282111419/)

source: 7 September: [XR New York City](https://www.facebook.com/events/758536381572046/)
fr: 7 septembre : [XR New York](https://www.facebook.com/events/758536381572046/)

source: 16 September: [XR Denmark](https://www.facebook.com/events/576974796298204/)
de: 16. September: [XR Dänemark](https://www.facebook.com/events/576974796298204/)
fr: 16 septembre : [XR Danemark](https://www.facebook.com/events/576974796298204/)

source: 18 September: [XR Netherlands](https://www.facebook.com/events/3297820580282351/)
de: 18. September: [XR Niederlande](https://www.facebook.com/events/3297820580282351/)
fr: 18 septembre : [XR Pays-Bas](https://www.facebook.com/events/3297820580282351/)

source: 20 September: [XR Switzerland](https://www.facebook.com/events/298744868019378/)
de: 20. September: [XR Schweiz](https://www.facebook.com/events/298744868019378/)
fr: 20 septembre : [XR Suisse](https://www.facebook.com/events/298744868019378/)

source: 21 September: [XR Norway](https://www.facebook.com/events/708977793214004/)
de: 21. September: [XR Norwegen](https://www.facebook.com/events/708977793214004/)
fr: 21 septembre : [XR Norvège](https://www.facebook.com/events/708977793214004/)

source: 26 September: [XR Austria](https://www.facebook.com/events/727495894649948/)
de: 26. September: [XR Österreich](https://www.facebook.com/events/727495894649948/)
fr: 26 septembre : [XR Autriche](https://www.facebook.com/events/727495894649948/)

source: 1 October: [XR Finland](https://elokapina.fi/)
de: 1. Oktober: [XR Finnland](https://elokapina.fi/)
fr: 1er octobre : [XR Finlande](https://elokapina.fi/)

source: 5 October: [XR Italy](https://www.facebook.com/watch/?v%3D1642318482603498%26extid%3DCBGLkzAH69dy4Mdg)
de: 5. Oktober: [XR Italien](https://www.facebook.com/watch/?v%3D1642318482603498%26extid%3DCBGLkzAH69dy4Mdg)
fr: 5 octobre : [XR Italie](https://www.facebook.com/watch/?v%3D1642318482603498%26extid%3DCBGLkzAH69dy4Mdg)

source: Announcements
de: Ankündigungen
fr: Annonces

source: With stories from the Global South and beyond. The XR Africa News team are doing [wonderful work](https://shoutout.wix.com/so/52NE0TpjJ?link_id%3D0%26can_id%3D98ce4f77506fbdc41e07f5173ac785e9%26source%3Demail-newsletter-no2%26email_referrer%3Demail_882591%26email_subject%3Dxr-africa-media-newsletter-issue-no2%23/main).
de: Mit Geschichten von der Südhalbkugel und darüber hinaus leistet das XR Afrika-Nachtichtenteam [wunderbare Arbeit](https://shoutout.wix.com/so/52NE0TpjJ?link_id%3D0%26can_id%3D98ce4f77506fbdc41e07f5173ac785e9%26source%3Demail-newsletter-no2%26email_referrer%3Demail_882591%26email_subject%3Dxr-africa-media-newsletter-issue-no2%23/main).
fr: Relatant des actions et évènements de l'hémisphère sud entre autres, l'équipe de XR Africa News fait [un travail remarquable](https://shoutout.wix.com/so/52NE0TpjJ?link_id%3D0%26can_id%3D98ce4f77506fbdc41e07f5173ac785e9%26source%3Demail-newsletter-no2%26email_referrer%3Demail_882591%26email_subject%3Dxr-africa-media-newsletter-issue-no2%23/main).

source: The Troublemaker
fr: _The Troublemaker_ (Le fauteur de troubles)

source: [The Troublemaker](https://www.thetroublemakermovie.com) for the link.
fr: Lien du site du film : [The Troublemaker](https://www.thetroublemakermovie.com).

source: The film follows the personal awakenings of two people as they accept the reality of climate and ecological breakdown and decide to do something about it.
fr: ‘The Troublemaker’ suit le parcours de deux personnes qui, suite à la prise de conscience et à l’acceptance de la réalité d’un effondrement imminent, ont décidé d’agir pour tenter d’y remédier.

source: The first is Roger Hallam, praised and vilified by many both inside and outside of Extinction Rebellion. From organic farmer to social science theorist and one-time co-founder of XR, Hallam recently stepped away from any formal role in XR to form his own political party.
fr: L'une d'elles est Roger Hallam, tout aussi encensé que désavoué par beaucoup en interne et à l’extérieur d’XR. D’abord maraîcher en bio, puis théoricien en sciences sociales, co-fondateur d’XR, Roger Hallam n'occupe officiellement plus de poste au sein d'XR, et a monté son propre parti politique.

source: The other protagonist is Sylvia Dell, retired mother of 4 from South Devon, UK. Through Sylvia, we get a glimpse of how ecological activism can play out in the life of an apparently ‘ordinary’, law-abiding citizen.
fr: L'autre est Sylvia Dell, retraitée et mère de 4 enfants à la retraite, originaire du Devon sud, au Royaume-Uni. Sylvia nous donne à voir comment l'activisme environnemental peut s'immiscer dans la vie de citoyens apparemment "ordinaires" et respectueux des lois.

source: Join XR Global Support
fr: Rejoindre l'équipe du _Global Support_

source: Want to supportXR groups around the world?
fr: Vous avez envie d'apporter soutien et assistance à des groupes XR dans le monde ?

source: Global Support is a support body for XR groups, facilitating the flow of resources and material between groups and offering support in the form of trainings, funding, and more.
fr: L'équipe du _Global Support_ est un organe qui facilite la communication de ressources et de contenus parmi les groupes XR du monde entier, dispensant entre autres formations, pistes de financement, assistance informatique, et approche narrative.

source: Groups with open roles include: Media & Messaging, Arts, Tech, SOS, Finance and Fundraising, Participative Democracy, Partnerships, Systems Development, Trainings
fr: Il y a une multitude de postes à pourvoir, notamment dans les domaines suivants : Médias &Messages, Arts, développement de systèmes, Tech, SOS, finances et collecte de fonds, démocratie participative, et partenariats.

source: Fill in [this form](https://forms.organise.earth/index.php?r%3Dsurvey/index%26sid%3D433164%26lang%3Den) or get in touch: XRInt-onboarding@protonmail.com.
fr: Vous pouvez remplir ce [formulaire](https://forms.organise.earth/index.php?r%3Dsurvey/index%26sid%3D433164%26lang%3Den) ou nous envoyer un email à XRint-onboarding@protonmail.com

source: Global Finance Team. Volunteers Needed!
fr: On recherche des rebelles pour s'impliquer dans l'équipe Finances du _Global Support_ !

source: Join the team that keeps the lights on in the Extinction Rebellion Global Support movement! We’re looking for help with: raising funds, designing grant rounds to XR groups, data gathering and communications, and report writing.
fr: Rejoignez l'équipe d'XR chargée de maintenir à flots assistance et soutien international au sein du mouvement ! Nous avons besoin d'aide pour lever et attribuer des fonds aux différents groupes XR, collecter des données, communiquer, et rédiger des rapports.

source: Background in finance not necessary but you need to be numerate. Understanding of the Global South context is highly desirable. Get in touch: xrint-finance@protonmail.com
fr: Une expérience dans le domaine de la finance n'est pas nécessaire, mais mieux vaut savoir et aimer compter, et disposer d'une certaine connaissance des contextes de l'hémisphère sud. Contactez-nous en écrivant à xrint-finance@protonmail.com

source: Global Social Media. Volunteers Needed!
fr: On recherche des rebelles pour s'impliquer dans l'équipe Réseaux sociaux du _Global Support_ !
