Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: layout: page-small-width lang: en title: 'GLOBAL NEWSLETTER #38 LOVE & RAGE IN TIMES OF CORONA' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg
de: layout: page-small-width lang: de title: 'GLOBAL NEWSLETTER #38 LOVE & RAGE IN ZEITEN VON CORONA' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg
es: layout: page-small-width lang: es title: 'BOLETÍN GLOBAL #38 AMOR Y FURIA EN TIEMPOS DEL CORONAVIRUS' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg
fr: layout: page-small-width lang: fr title: 'NEWSLETTER INTERNATIONALE #38 L’AMOUR ET LA RAGE AUX TEMPS DU CORONA' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg
it: layout: page-small-width lang: it title: 'NEWSLETTER INTERNAZIONALE #38 AMORE E RABBIA AI TEMPI DEL CORONAVIRUS' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg
ru: layout: page-small-width lang: ru title: 'ВСЕМИРНЫЙ ВЫПУСК НОВОСТЕЙ #38 ЛЮБОВЬ И ЯРОСТЬ ВО ВРЕМЕНА КОРОНЫ' slug: newsletter-38 date: '2020-04-08 00:01' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter-38-image1.jpg

source: A time of crises: C-19 and the Climate and Ecological Breakdown. Read how rebels are adapting to difficult times and see our list of announcements to get involved. {:.huge .text-center}
de: Krisenzeit: C-19 und der Zusammenbruch von Klima und Umwelt. Lies, wie sich die Rebellen an die schwierigen Zeiten anpssen und schau dir unsere Ankündigungsliste an, um mitzumachen. {:.huge .text-center}
es: Un tiempo de crisis: COVID-19 y la crisis climática y ecológica. Descubre cómo los rebeldes se están adaptando a estos tiempos difíciles e infórmate de las maneras de colaborar con nosotros en nuestra sección de anuncios. {:.huge .text-center}
fr: En temps de crises, entre le coronavirus, et l'effondrement écologique et climatique, nous avons répertorié différentes manières de s'impliquer, de s'engager, et comment les rebelles s'adaptent à cette période difficile. {:.huge .text-center}
it: Un periodo di crisi: C-19 e il collasso climatico ed ecologico. Continuate a leggere per scoprire come i ribelli si stanno adattando a queste circostanze eccezionali. Per idee su come dare il vostro contributo, andate alla sezione "Avvisi". {:.huge .text-center}
ru: Время кризисов: С-19 и распад климата и экономики. Читайте, как повстанцы адаптируются к трудным временам и смотрите наш список объявлений о способах участвовать. {:.huge .text-center}

source: ![Rebel with a Corona Facemask](/assets/uploads/newsletter-38-image1.jpg "Rebel with a Corona Facemask")
de: ![Rebell mit Corona-Maske](/assets/uploads/newsletter-38-image1.jpg "Rebel with a Corona Facemask")
es: ![Rebelde con una máscara anti-coronavirus](/assets/uploads/newsletter-38-image1.jpg "Rebelde con una máscara anti-coronavirus")
fr: ![Rebelle avec un masque](/assets/uploads/newsletter-38-image1.jpg "Rebel with a Corona Facemask")
it: ![Ribelle con una maschera protettiva](/assets/uploads/newsletter-38-image1.jpg "Rebel with a Corona Facemask")
ru: ![Rebel with a Corona Facemask](/assets/uploads/newsletter-38-image1.jpg "Повстанец с маской Короны")

source: Dear rebels,
de: Liebe Rebell*innen,
es: Queridos rebeldes:
fr: Chers rebelles,
it: Cari ribelli,
ru: Дорогие повстанцы,

source: We hope you’re keeping well in these strange times. It’s been a difficult month for many of us, with Covid-19 dominating the global conversation.
de: Wir hoffen, dass es euch in diesen seltsamen Zeiten gut geht. Für viele von uns, war es ein schwieriger Monat, in denen Covid-19 weltweit in aller Munde war.
es: Esperamos que estéis bien en estos tiempos extraños. Ha sido un mes difícil para muchos de nosotros, con la COVID-19 dominando la conversación global.
fr: Nous éspérons que vous vous portez bien malgré les circonstances. Ce mois a été difficile pour beaucoup d'entre nous, et toute l'attention, toute l'actualité internationale se focalise sur le coronavirus.
it: speriamo che stiate bene nonostante la situazione attuale. Questo è stato un mese difficile per molti di noi, con il Coronavirus al centro dell'attenzione internazionale.
ru: Мы надеемся, что вы держитесь в эти странные времена. Это был трудный месяц для многих из нас, когда в глобальных новостях доминирует Covid-19.

source: Perhaps the most difficult aspect of C-19 is the struggle to live in this new world of distancing and isolation. It’s important to remember then, that we are in this together, as a movement and a species. There is a humility in the way Covid unites us all - regardless of country, creed or colour. In this at least, it parallels the Climate and Ecological crisis.
de: Vielleicht ist der schwierigste Aspekt von C-19 ist es, in dieser neuen Welt des Social Distancing und der Isolierung zu überleben. Es ist wichtig, immer daran zu denken, dass wir alle im gleichen Boot sitzen, als Bewegung und als Spezies. Es macht bescheiden zu erleben, wie Covid uns alle eint - unabhängig von Land, Glauben oder Hautfarbe. Zumindest in dieser Hinsicht ähnelt es der Klima- und Umweltkrise.
es: Tal vez el aspecto más difícil de esta enfermedad es la lucha por vivir en este nuevo mundo de distanciamiento y aislamiento. Pero es importante recordar que estamos en esto juntos, como movimiento y como especie. La COVID-19 nos une a todos con humildad, sin importar nuestro país, creencias o raza. Al menos en esto no se diferencia de la crisis climática y ecológica.
fr: C'est ce qui est sans doute le plus difficile face à cette pandémie de Covid-19, c'est de devoir vivre dans ce nouveau monde confiné, entre isolement et distanciation sociale. Il est important de se rappeler que nous ne sommes pas seuls dans cette situation, que nous sommes unis, en tant que mouvement, en tant qu'espèce. Il y a une certaine humilité à constater combien le coronavirus nous réunit tous - quels que soient notre pays, nos croyances ou notre couleur, tout comme la crise écologique et climatique à vrai dire.
it: Tra le sfide che ci presenta il Coronavirus, adattarsi ad una nuova realtà di distanza ed isolamento è forse quella più grande. Dobbiamo ricordarci che siamo tutti uniti in questa lotta, sia come organizzazione che come specie umana. C'è una sorta di umiltà nel riconoscere come il virus ci colpisca tutti, senza distinzioni geografiche. In questo aspetto, la pandemia è equiparabile alla crisi climatica ed ecologica.
ru: Наверное, самый трудный аспект Коронавируса - это необходимость приспособиться к жизни в новом мире дистанцирования и изоляции. Но главное - помнить, что мы все вместе, и как движение, и как вид. Covid научил нас смирению - независимо от страны, веры и цвета кожи он объединил нас всех. В этом, по крайней мере, он параллелен с климатическим и экологическим кризисом.

source: Read on to see how rebels are evolving to the situation: with [Global Support](https://rebellion.global/) launching the ‘Love & Rage in Times of Corona’ campaign, and [AloneTogether](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) in the UK - there are more ways than ever to stay involved and connected.
de: Lies weiter, wie die Rebell*innen in dieser Situation wachsen : mit [Global Support](https://rebellion.global/) launching the ‘Love & Rage in Times of Corona’ campaign, and [AloneTogether](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) im UK - es gibt mehr Möglichkeiten denn je, mitzumachen und in Verbindung zu bleiben.
es: Más abajo te contaremos cómo los rebeldes se están adaptando a la situación: como el equipo de [Soporte global](https://rebellion.global/) que ha lanzado la campaña "Amor y Furia en tiempos del coronavirus", o la iniciativa [AloneTogether](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) desde Reino Unido; hay más formas que nunca de mantenernos involucrados y conectados.
fr: Lire la suite pour voir comment les rebelles font face à la situation : avec [Global Support](https://rebellion.global/) qui lance la campagne "Love & Rage in Times of Corona", et [AloneTogether](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) au Royaume-Uni. Il y a plus de moyens que jamais de rester impliqués et connectés.
it: Continuate a leggere per scoprire come i Ribelli si stanno adattando alla situazione: con il [Gruppo di Supporto Internazionale](https://rebellion.global/), che ha dato il via alla campagna ‘Amore & Rabbia ai Tempi del Coronavirus’, e [Da Soli Insieme](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) nel Regno Unito - ci sono sempre più possibilità di restare coinvolti e connessi.
ru: Читайте, как повстанцы меняют свою тактику с изменением ситуации: со [Всемирной Поддержкой](https://rebellion.global/), начавшей кампанию ‘Любовь и Ярость во времена Короны’ , и [Одиноки Вместе](https://rebellion.earth/2020/03/23/alonetogether-regenerative-rebellion-in-the-time-of-coronavirus/) в Британии - сейчас больше чем когда-либо способов и путей быть вовлеченными.

source: This month we also [celebrate Earth Day](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), and look back at the [anniversary of our first International Rebellion](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform). We are struck by how different life is twelve months later, as we face not one, but two global crises, yet we find hope in the response, as communities come together to share and support each other.
de: Diesen Monat feiern wir [außedem Earth Day](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), and look back at the [anniversary of our first International Rebellion](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform). Wir können es noch nicht fassen, wie anders das Leben zwölf Monate später ist, wo sir nicht eine, sondern zwei globale Krisen erleben, und doch stimmt uns die Reaktion hoffnungsvoll, durch das Zusammenrücken der Gemeinschaft, wo man teilt und einander hilft.
es: Este mes también [celebramos el Día de la Tierra](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), y recordamos el [aniversario de nuestra primera Rebelión Internacional](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform). Nos sorprende lo diferente que es la vida doce meses después, ya que nos enfrentamos no a una, sino a dos crisis mundiales. Pero tenemos esperanza en la respuesta al ver cómo las comunidades se unen para compartir y apoyarse mutuamente.
fr: Ce mois-ci, nous célébrons également la [Journée de la Terre](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), et nous nous comémorons également [la date anniversaire de notre première rébellion internationale](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform). Nous sommes frappés de constater à quel point la vie a changé douze mois plus tard, alors que nous nous retrouvons confrontés non pas à une, mais à deux crises mondiales. Nous constatons néanmoins qu'il y a de l'espoir en voyant toutes ces communautés se réunir dans le partage et l'entraide.
it: Questo mese [festeggeremo anche l'Earth Day](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), e [l'anniversario della nostra prima Ribellione Internazionale](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform). Dopo soli dodici mesi, la nostra vita è cambiata drasticamente e ci troviamo ad affrontare non una, ma due crisi internazionali: nonostante tutto, troviamo conforto nel constatare come diverse comunità si stiano unendo per fornire aiuto e supporto reciproco.
ru: В этом месце мы также [празднуем День Земли](https://www.letterstotheearth.com/press?link_id=24&can_id=5fc72a357d20eb650a9390877d889f30&source=email-inside-xr-uk-25&email_referrer=email_768462&email_subject=inside-xr-uk-25), и оглядываемся на [годовщину нашего первого Международного Восстания](https://docs.google.com/forms/d/e/1FAIpQLSelmX6EbqvGWq8GmT-WRtW-ieGPRuJTT16Zx4dPwQ7LOcwc9g/viewform).Мы поражены тем, насколько изменилась жизнь через 12 месяцев, когда мы столкнулись не с одним, а с двумя глобальными кризисами, и все-таки мы находим надежду в нашей реакции, когда местные сообщества собираются вместе, чтобы разделить беду и поддержать друг друга.

source: Also in this issue, we take a look at [XR NYC’s April Fool’s](https://twitter.com/XR_NYC/status/1245380662770663425) event and catch up with [dancing rebels in Italy](https://www.facebook.com/watch/?v=319510132343160). There’s good news from the [Standing Rock](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), and a beautiful ‘Exploring XR’ piece from [rebels in Uganda](https://twitter.com/XREA15) braving the law to stand up for the Earth.
de: Ebenfalls in dieser Ausgabe schauen wir uns Aprilscherze in New York an [XR NYC’s April Fool’s](https://twitter.com/XR_NYC/status/1245380662770663425) und treffen die tanzenden [Rebell\*innen in Italien](https://www.facebook.com/watch/?v=319510132343160). Gute Nachrichten gibt es vom [Standing Rock](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), und einen herrlichen Beitrag ‘Exploring XR’ von den [Rebell\*innen in Uganda](https://twitter.com/XREA15), die sich dem Gesetz entgegenstellen, um für die Erde Stellung zu beziehen.
es: También en este número echamos un vistazo al evento de [April's Fool de XR NYC](https://twitter.com/XR_NYC/status/1245380662770663425) y nos ponemos al día con [los rebeldes bailarines en Italia](https://www.facebook.com/watch/?v=319510132343160). Hay buenas noticias para la tribu [Standing Rock](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), y una hermosa reseña de 'Explorando XR' sobre [rebeldes en Uganda](https://twitter.com/XREA15) desafiando a la Ley para defender la Tierra.
fr: Dans cette édition, nous verrons l'action [poisson d'avril d'XR NYC](https://twitter.com/XR_NYC/status/1245380662770663425), et des [danseurs rebelles en Italie](https://www.facebook.com/watch/?v=319510132343160), de bonnes nouvelles qui nous parviennent de [Standing Rock](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), ainsi que "Exploring XR", le magnifique travail réalisé par des [rebelles en Ouganda](https://twitter.com/XREA15), bravant la loi pour défendre la Terre.
it: In quest'edizione parleremo anche [del Pesce d'Aprile organizzato da XR New York](https://twitter.com/XR_NYC/status/1245380662770663425) e riceveremo un aggiornamento dai [Ribelli danzanti in Italia](https://www.facebook.com/watch/?v=319510132343160). Ci saranno buone notizie da [Standing Rock](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), e il commovente articolo ‘Esplorando XR’ scritto da coraggiosi [ribelli in Uganda](https://twitter.com/XREA15) che hanno sfidato la legge per il bene del pianeta.
ru: Также в этом выпуске мы увидим, [как XR в Нью-Йорке отметили 1 апреля День Дурака ](https://twitter.com/XR_NYC/status/1245380662770663425) и глянем на [танцующих повстанцев в Италии](https://www.facebook.com/watch/?v=319510132343160). Есть хорошие новости от [Стоящей Скалы](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), и чудесный ‘Исследуя XR’ отрывок от [повстанцев в Уганде](https://twitter.com/XREA15), нарушивших закон, чтобы выступить в защиту Земли.

source: Finally, we introduce a new element to the global newsletter: ‘Pandemic Picks’ invites you to get into the quarantine routine with a carefully crafted list of inspiring books, films and tunes chosen by your very own newsletter team. Send us your suggestions.
de: Schließlich haben wir eine neue Rubrik in unserem globalen Newsletter: ‘Pandemic Picks’ lädt dazu ein, den Quarantäntealltag zu planen mit einer sorgfältig von unserem Newsletterteam zusammengestellten Liste inspirierender Bücher, Filme und Melodien. Schickt uns eure Vorschläge.
es: Por último, introducimos un nuevo elemento en el boletín internacional: nuestra "Selección de la pandemia" te invita dejarte envolver por la rutina de la cuarentena con una lista cuidadosamente elaborada de libros, películas y canciones inspiradoras elegidas por el equipo del boletín. Envíanos tus sugerencias.
fr: Et puis nous vous présenterons une nouvelle rubrique de la newsletter internationale : ‘Notre sélection pandémique’, qui vous propose une fine sélection de lectures, films, et morceaux inspirants, spéciale routine du confinement, soigneusement concoctée par notre équipe Newsletter. Envoyez-nous vos suggestions.
it: Da ultimo, presenteremo una nuova sezione della newsletter: "Consigli Pandemici" vi inviterà a tuffarvi nella routine da quarantena con una nutrita selezione di film, libri e canzoni ad opera del newsletter team in persona. Mandateci i vostri suggerimenti.
ru: И наконец, мы познакомим вас с новым элементом нашего всемирного выпуска новостей: "Выбор для пандемии" предлагает вам тщательно подобранный список вдохновляющих книг, фильмов и музыки, выбранных для вас нашей командой, чтобы не скучать в карантине. Присылайте ваши предложения!

source: Until next month, stay safe rebels. Stay brave.
de: Bis zum nächsten Monat, bleibt sicher, Rebell*innen, bleibt tapfer.
es: Hasta el próximo mes, seguid a salvo. Seguid siendo valientes.
fr: Courage rebelles, et prenez soin de vous d'ici la prochaine édition mensuelle.
it: Ci sentiamo tra un mese, ribelli. Siate prudenti e fatevi coraggio.
ru: До следующего месяца, повстанцы. Оставайтесь в безопасности! Будьте смелыми!

source: ![Extinction symbol with birds](/assets/uploads/newsletter-38-image2.jpg)
es: ![Símbolo de Extinction con aves](/assets/uploads/newsletter-38-image2.jpg)

source: *Image by: Charlotte Götze, www.charlottegoetze.de*
es: *Imagen: Charlotte Götze, www.charlottegoetze.de*
fr: *Graphisme de Charlotte Götze, www.charlottegoetze.de*
it: *Immagine di: Charlotte Götze, www.charlottegoetze.de*
ru: *Фото: Шарлотта Гетце, www.charlottegoetze.de*

source: *If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR](https://rebellion.global/about-us/).*
de: *Wenn du helfen möchtest, schau auf unserer [website](https://rebellion.global) and [learn more about XR](https://rebellion.global/about-us/) nach.*
es: *Si quieres ayudar, por favor visita nuestra [página web](https://rebellion.global) y [descubre más sobre XR](https://rebellion.global/about-us/).*
fr: *Si vous voulez participer, merci de consulter notre [site](https://rebellion.global) pour [en savoir plus sur XR](https://rebellion.global/about-us/).*
it: *Se volete darci una mano, visitate il nostro [sito](https://rebellion.global) e [scoprite di più su XR](https://rebellion.global/about-us/).*
ru: *Если вы хотите помочь, зайдите на наш [сайт](https://rebellion.global) и [узнайте больше о XR](https://rebellion.global/about-us/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/groups/). If there’s no active group near you, you can [start your own](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
de: *Um Verbindung mit Rebell*innen in deiner Gegend aufzunehmen, wende dich an die [nächste XR Gruppe](https://rebellion.global/groups/). Sollte es in deiner Nähe keine aktive Gruppe geben, kannst du [eine eigene Gruppe aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
es: *Para conocer a los rebeldes de tu área local, ponte en contacto con tu [grupo de XR más cercano](https://rebellion.global/groups/). Si no hay un grupo activo cerca de ti, puedes [crearlo tú mismo](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc).*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/groups/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*
it: *Per connettervi con altri ribelli nella vostra zona, contattate il [gruppo XR più vicino a voi](https://rebellion.global/groups/). Se non c'è nessun gruppo nella vostra zona, potete [fondarne uno voi](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
ru: *Чтобы подключиться к повстанцам в вашем районе, свяжитесь с вашей [ближайшей группой XR](https://rebellion.global/groups/). Если рядом с вами нет активной группы, вы можете [организовать свою](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*

source: *If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).*
de: *Wenn du frühere Newsletter-Ausgaben anschauen willst, findest du sie [hier](https://rebellion.global/blog/).*
es: *Si quieres ver números anteriores del boletín, puedes encontrarlos [aquí](https://rebellion.global/blog/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).*
it: *Le precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.global/blog/).*
ru: *Если вы хотите ознакомиться с предыдущими выпусками новостей, вы можете найти их [здесь](https://rebellion.global/blog/).*

source: ***This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).***
de: ***Diese Rebellion braucht deine Unterstützung. Wenn du keine Zeit hast, kannst du möglicherweise [Geld geben](https://chuffed.org/project/xrinternational).***
es: ***Esta rebelión necesita tu apoyo. Si no dispones de tiempo puedes hacer una [donación](https://chuffed.org/project/xrinternational).***
fr: ***Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez envisager de [faire un don](https://chuffed.org/project/xrinternational).***
it: ***Questa Ribellione ha bisogno del vostro aiuto. Se non potete contribuire di persona, potete [fare una donazione](https://chuffed.org/project/xrinternational).***
ru: ***Этому Восстанию нужна ваша поддержка. Если вам некогда уделить время - подумайте о [денежной помощи](https://chuffed.org/project/xrinternational).***
