Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: Find out more about XR Indonesia and their upcoming actions by following their [Instagram](https://www.instagram.com/extinctionrebellion.id/).
de: Wenn ihr mehr über XR Indonesia und ihre nächsten Aktionen erfahren möchtet, könnt ihr ihnen auf [Instagram](https://www.instagram.com/extinctionrebellion.id/) folgen.
fr: Pour en savoir plus sur XR Indonesia et leurs prochaines actions, vous pouvez les suivre sur [Instagram](https://www.instagram.com/extinctionrebellion.id/).
it: Per maggiori informazioni su XR Indonesia e i loro prossimi eventi, seguiteli su [Instagram](https://www.instagram.com/extinctionrebellion.id/).
pt: Descobre mais sobre a XR Indonésia e as suas próximas ações seguindo o seu [Instagram](https://www.instagram.com/extinctionrebellion.id/).

source: ![Protester in front of building on fire](/assets/uploads/4b404a96-7e35-40ff-8245-a8270acda254.png)
de: ![Demonstrant vor einem brennenden Gebäude](/assets/uploads/4b404a96-7e35-40ff-8245-a8270acda254.png)
it: ![Manifestanti di fronte a un edificio in fiamme](/assets/uploads/4b404a96-7e35-40ff-8245-a8270acda254.png)
pt: ![Manifestante em frente de um edifício em chamas](/assets/uploads/4b404a96-7e35-40ff-8245-a8270acda254.png)

source: *Photo: AMW*
fr: *Crédit photo : AMW*
it: *Foto: AMW*
pt: *Foto: AMW*

source: Berlin Blockades To Protect The Trees
de: Berlin: Blockade für die Bäume
fr: Blocages à Berlin pour protéger les forêts
it: Il blocco di Berlino per proteggere gli alberi
pt: Bloqueios Em Berlim Para Proteger As Árvores

source: 5 - 9 OCT | Berlin, Germany
de: 5 - 9 OKT | Berlin, Deutschland
fr: 5 - 9 OCT | Berlin, Allemagne
it: 5 - 9 OTTOBRE | Berlin, Germany
pt: 5 - 9 OUT | Berlim, Alemanha

source: German rebels protested against the [cutting down of ancient forests](https://www.greenpeace.org/international/story/45407/motorway-dannenroder-forest-protect-climate-germany/) to make way for a new motorway by blockading the state construction company responsible for building it.
de: Rebell\*innen in Deutschland protestierten gegen die [Abholzung uralter Wälder](https://www.greenpeace.org/international/story/45407/motorway-dannenroder-forest-protect-climate-germany/) für eine neue Autobahn, indem sie das verantwortliche Bauunternehmen blockierten.
fr: Des rebelles d'XR Allemagne ont protesté contre [l'abbatage de forêts séculaires](https://www.greenpeace.org/international/story/45407/motorway-dannenroder-forest-protect-climate-germany/) pour faire place à une nouvelle autoroute, en bloquant l'entreprise de construction d'État en charge du chantier.
it: I ribelli tedeschi hanno protestato contro [il progetto di abbattere una foresta centenaria](https://www.greenpeace.org/international/story/45407/motorway-dannenroder-forest-protect-climate-germany/) per fare spazio ad una nuova autostrada occupando la compagnia edilizia nazionale responsabile per la costruzione dell'autostrada in questione.
pt: Rebeldes alemães protestaram contra o [abate de florestas antigas](https://www.greenpeace.org/international/story/45407/motorway-dannenroder-forest-protect-climate-germany/) para construir uma nova estrada bloqueando a empresa estatal de construção responsável pela sua construção.

source: Rebels surrounded the Berlin headquarters and used a huge dying tree sculpture as well as chains and glue to barricade themselves across its entrance. Several brave rebels stood topless to draw media attention to the destruction. Flares were let off to symbolise the forest burning.
de: Die Rebell\*innen verbarrikadierten den Eingang zum Sitz des Unternehmens mit einer riesigen Skulptur eines sterbenden Baums, sowie Ketten und Sekundenkleber. Einige mutige Rebellinnen zeigten sich "oben ohne", um die Aufmerksamkeit der Medien auf diese verheerende Zerstörung zu lenken, und Fackeln symbolisierten brennende Wälder.
fr: Les rebelles se sont déployés autour de leur siège à Berlin, et ont installé une monumentale sculpture d'arbre mort, utilisant aussi des chaînes, et de la superglue pour en bloquer l'entrée. Plusieurs rebelles se sont mis dans une position de vulnérabilité, torse nus pour attirer l'attention des médias sur la destruction en cours, et des fusées éclairantes ont été lancées symbolisant la forêt en feu.
it: I ribelli hanno circondato il quartier generale a Berlino, bloccando l'ingresso con un'enorme statua di un albero morente e incatenandosi di fronte all'entrata. Alcuni coraggiosi ribelli si sono mostrati a torso nudo per attirare più attenzione mediatica, mentre altri hanno sparato dei razzi per simboleggiare la foresta che brucia.
pt: Rebeldes rodearam a sede de Berlim e usaram uma enorme escultura de uma árvore a morrer, e também correntes e cola para se barricarem dentro da entrada. Vários rebeldes corajosos mantiveram-se de pé em topless para chamar a atenção dos media em relação à destruição. Sinalizadores foram lançados para simbolizar a floresta a arder.

source: ![The blockade outside DEGES - Germany’s state motorway construction company.](/assets/uploads/c703c6cd-dbe8-4dca-99f4-545d3b4adac1.jpg)
de: ![Blockade der staatlichen Straßenbaugesellschaft DEGES.](/assets/uploads/c703c6cd-dbe8-4dca-99f4-545d3b4adac1.jpg)
it: ![Il blocco di fronte alla DEGES - la compagnia nazionale tedesca per la costruzione di autostrade.](/assets/uploads/c703c6cd-dbe8-4dca-99f4-545d3b4adac1.jpg)
pt: ![O bloqueio fora da DEGES - a empresa de construção estatal de estradas alemã.](/assets/uploads/c703c6cd-dbe8-4dca-99f4-545d3b4adac1.jpg)

source: *The blockade outside DEGES - Germany’s state motorway construction company.*
de: *Blockade der staatlichen Straßenbaugesellschaft DEGES.*
fr: *Blocage devant le siège de DEGES (Société allemande de planification et de construction d'autoroutes ).*
it: *Il blocco di fronte alla DEGES - la compagnia nazionale tedesca per la costruzione di autostrade.*
pt: *O bloqueio fora da DEGES - a empresa de construção estatal de estradas alemã*

source: The Dannenroder forest is the largest to be threatened by the new motorway, and protestors have built tree houses along the proposed route. The forest is home to 200 year old trees, endangered animals, and a key regional water reserve. Treehouse defenders have already been evicted and trees felled in neighbouring forests.
de: Der Dannenroder Wald ist der größte von der neuen Autobahn bedrohte Wald, Heimat von 200-jährigen Bäumen und bedrohten Tierarten, sowie auch ein wichtiges Wasserreservoir für die Region. Umweltschützer haben entlang der geplanten Route Baumhäuser gebaut, und in benachbarten Wäldern wurden diese bereits geräumt und Bäume gefällt.
fr: La forêt de Dannenroder est la plus grande qui soit menacée par la nouvelle autoroute, et les protestataires ont construit des cabanes dans les arbres le long du tracé proposé. Cette forêt abrite des arbres qui ont 200 ans, des animaux menacés et une importante réserve d'eau régionale. Les défenseurs occupant les cabanes dans les arbres ont déjà été expulsés, et des arbres ont été abattus dans les forêts voisines.
it: L'area di foresta più estesa messa in pericolo dalla nuova autostrada è quella di Dannenroder, e i manifestanti hanno costruito case sugli alberi lungo il percorso prestabilito.La foresta ospita alberi bicentenari, animali a rischio di estinzione e un'importantissima riserva idrica regionale. I difensori degli alberi sono stati allontanati, e la costruzione è già cominciata nelle zone circostanti.
pt: A floresta Dannenroder é a maior a ser ameaçada pela nova estrada, e os manifestantes construiram casas nas árvores ao longo da rota proposta. A floresta contém árvores com mais de 200 anos, animais ameaçados, e um reservatório de água regional fundamental. Os defensores das casas nas árvores já foram expulsos e árvores já cairam nas florestas nas redondezas.

source: The blockade marked the final day of the Berlin Rebellion, and it was not the only blockade to make headlines. Earlier 300 rebels set up roadblocks that [closed off](https://www.dw.com/en/extinction-rebellion-blocks-german-parliament/a-55194885) all 5 streets around the national Parliament for several hours. Angry at their politicians for postponing a promised coal phase-out, they called for an ecocide law that criminalised climate and environmental damage.
de: Diese Blockade geschah am letzten Tag der Berliner Rebellion, und war nicht die einzige, die für Schlagzeilen sorgte. Zuvor hatten 300 Rebell\*innen mit mehreren Straßenblockaden alle 5 Zufahrtswege zum Parlamentsgebäude stundenlang [dicht gemacht](https://www.dw.com/en/extinction-rebellion-blocks-german-parliament/a-55194885). Sie sind wütend über den Aufschub des geplanten Kohleausstiegs und fordern ein Gesetz, das Klima- und Umweltzerstörung als Ökozid strafbar macht.
fr: Ce blocage a marqué le dernier jour de la vague de rébellion de Berlin, et ce n'est pas le seul à avoir fait les gros titres. Auparavant, 300 rebelles avaient déjà mis en place des barrages routiers [bloquant la circulation](https://www.dw.com/en/extinction-rebellion-blocks-german-parliament/a-55194885) de 5 rues autour du Parlement pendant plusieurs heures. Revendiquant leur colère face aux décisions politiques reportant la réduction progressive du recours au charbon promise, ils exigeaient l'adoption d'une loi contre l'écocide, pénalisant les dommages climatiques et environnementaux.
it: Il blocco segna la fine della Ribellione di Berlino, ma non è stata l'unica protesta a fare notizia. Qualche giorno prima, 300 ribelli hanno [bloccato l'accesso](https://www.dw.com/en/extinction-rebellion-blocks-german-parliament/a-55194885) alle cinque vie attorno al parlamento per diverse ore. Furiosi con i politici tedeschi per aver ritardato l'abbandono del carbone come fonte energetica, i manifestanti hanno chiesto la creazione di una legge contro l'ecocidio per criminalizzare i danni inflitti al clima e all'ambiente.
pt: O bloqueio marcou o último dia da Rebelião de Berlim, e não foi o único bloqueio que chegou aos cabeçalhos. Dias antes 300 rebeldes montaram bloqueios estradais que [cortaram](https://www.dw.com/en/extinction-rebellion-blocks-german-parliament/a-55194885) as 5 estradas à volta do Parlamento nacional durante várias horas. Zangados com os seus políticos por adiarem a prometida eliminação do carvão, pediram uma lei ecocida que criminalize o dano climático e ambiental.

source: ![Rebels bring the wildfires to Berlin by showing fire on their phones.](/assets/uploads/de56cfab-72c9-4813-838f-2dcd52a3c681.png)
de: ![Rebellinnen bringen die Waldbrände nach Berlin, indem sie Feuer auf ihren Handy-Displays zeigen.](/assets/uploads/de56cfab-72c9-4813-838f-2dcd52a3c681.png)
it: ![Ribelli portano gli incendi boschivi nel centro di Berlino mostrandoli sui propri telefoni.](/assets/uploads/de56cfab-72c9-4813-838f-2dcd52a3c681.png)
pt: ![Rebeldes trazem os incêndios a Berlim ao mostrar fogo nos seus telefones.](/assets/uploads/de56cfab-72c9-4813-838f-2dcd52a3c681.png)

source: *Rebels bring the wildfires to Berlin by showing fire on their phones.*
de: *Rebellinnen bringen die Waldbrände nach Berlin, indem sie Feuer auf ihren Handy-Displays zeigen.*
fr: *Rebelles abordant la problématique des feux de forêt à Berlin en brandissant des images de feux sur leurs téléphones.*
it: *Ribelli portano gli incendi boschivi nel centro di Berlino mostrandoli sui propri telefoni.*
pt: *Rebeldes trazem os incêndios a Berlim ao mostrar fogo nos seus telefones.*

source: The coal lobby was targeted when 30 rebels [occupied](https://www.cleanenergywire.org/news/extinction-rebellion-occupies-lignite-industry-lobby-offices-berlin) the offices of the German Lignite Industry Association. Several hundred more rebels blocked the street outside and demanded transparency and accountability.
de: Die Kohle-Lobby wurde ebenfalls zum Ziel, als 30 Rebell\*innen das Büro der Braunkohlegesellschaf [besetzten](https://www.cleanenergywire.org/news/extinction-rebellion-occupies-lignite-industry-lobby-offices-berlin). Mehrere hundert Rebell\*innen blockierten die Straße und forderten Transparenz und Rechenschaftspflicht.
fr: 30 rebelles ont pris pour cible le lobbying de l'industrie du charbon [en occupant](https://www.cleanenergywire.org/news/extinction-rebellion-occupies-lignite-industry-lobby-offices-berlin) les bureaux de l'organisation allemande de l'industrie du lignite. Plusieurs centaines d'autres rebelles bloquaient la rue à l'extérieur, exigeant qu'ils fassent preuve de transparence et de responsabilité.
it: La lobby del carbone è entrata nel mirino quando 30 ribelli hanno [occupato](https://www.cleanenergywire.org/news/extinction-rebellion-occupies-lignite-industry-lobby-offices-berlin) gli uffici dell'Associazione Tedesca della Lignite. Altre centinaia di ribelli hanno bloccato la strada di fronte all'edificio, chiedendo trasparenza e presa di responsabilità.
pt: O lobby do carvão foi assinalado quando 30 rebeldes [ocuparam](https://www.cleanenergywire.org/news/extinction-rebellion-occupies-lignite-industry-lobby-offices-berlin) os escritórios da Associação da Indústria da Lignite Alemã. Várias centenas de outros rebeldes bloquearam a estrada fora dos escritórios e pediram transparência e responsabilização.

source: Before they were peaceably ejected by police, the office-occupying rebels threw (fake) documents from the windows - a symbolic freedom of information on fossil fuel vested interests.
de: Bevor sie von der Polizei friedlich geräumt wurden, warfen die Rebell\*innen (unechte) Dokumente aus den Fenstern als Symbol der Informationsfreiheit zu Eigeninteressen in der Öl- und Kohleindustrie.
fr: Avant d'être expulsés par la police, les rebelles occupant les bureaux ont jeté des (faux) documents par les fenêtres, illustrant une liberté de l'information symbolique relative aux intérêts des secteurs de l'industrie fossile.
it: Prima di venire allontanati dalla polizia, i ribelli negli uffici hanno gettato documenti (finti) dalle finestre - un gesto simbolico per condividere informazioni attendibili sugli interessi delle compagnie di combustibili fossili.
pt: Antes de serem pacificamente expulsos pela polícia, os rebeldes que ocuparam os escritórios atiraram documentos (falsos) pelas janelas - a libertação simbólica da informação sobre os interesses investidos em combustíveis fosseis .

source: As the week progressed, the Rebellion Wave reached the Brazilian embassy to amplify the voices of indigenous defenders and express grief for those who have lost their lives on the climate crisis frontline - people like Macarena Valdes, Paulo Paulino and Zezico Guajajara.
de: Während der Rebellion Wave protestierte XR auch vor der brasilianischen Botschaft, um die Stimmen indigener Umweltschützer zu unterstützen und gleichzeitig um diejenigen zu trauern, die im Kampf gegen die Klimakrise ihr Leben verloren haben, wie Macarena Valdes, Paulo Paulino und Zezico Guajajara.
fr: Pendant la semaine, la vague de rébellion a atteint l'ambassade du Brésil afin de porter haut et fort la voix des défenseurs autochtones, et pleurer celles et ceux qui ont perdu la vie, en combattant en première ligne sur le front de la crise climatique, des activistes comme Macarena Valdes, Paulo Paulino et Zezico Guajajara pour ne citer qu'eux.
it: Nel corso della settimana, la Ribellione ha raggiunto l'ambasciata brasiliana per amplificare le voci degli attivisti indigeni e ricordare i martiri che hanno perso la vita nella lotta contro la crisi climatica - persone Macarena Valdes, Paulo Paulino and Zezico Guajajara.
pt: À medida que a semana prosseguia, a Onda de Rebelião chegou à embaixada brasileira para amplicar as vozes de defensores indígenas e exprimiram luto pelos que perderam as suas vidas na linha da frente da crise climática - pessoas como Macarena Valdes, Paulo Paulino e Zezico Guajajara.

source: Find out more about XR Germany by visiting their [website](https://extinctionrebellion.de/) and following them on [Twitter](https://twitter.com/ExtinctionR_DE).
de: Wenn ihr mehr über XR Deutschland erfahren möchtet, könnt ihr ihre [Website](https://extinctionrebellion.de/) besuchen und ihnen auf [Twitter](https://twitter.com/ExtinctionR_DE) folgen.
fr: Pour en savoir plus sur XR Allemagne, vous pouvez consulter leur [site web](https://extinctionrebellion.de/) et les suivre sur [Twitter](https://twitter.com/ExtinctionR_DE).
it: Per maggiori informazioni su XR Germania, visitate il loro [sito](https://extinctionrebellion.de/) e seguiteli su [Twitter](https://twitter.com/ExtinctionR_DE).
pt: Descobre mais sobre a XR Alemanha ao visitar o seu [website](https://extinctionrebellion.de/) e seguindo-os no [Twitter](https://twitter.com/ExtinctionR_DE).

source: Armed Police Block Rome Rebellion
de: Rebellion in Rom von bewaffneter Polizei blockiert
fr: Une police armée bloque la vague de rébellion à Rome
it: Polizia armata ferma la Ribellione di Roma
pt: Polícia Armada Bloqueia a Rebelião de Roma

source: 5 - 12 OCT | Rome, Italy
de: 5 - 12 OKT | Rom, Italien
fr: 5 - 12 OCT | Rome, Italie
it: 5 - 12 OTTOBRE | Rome, Italy
pt: 5 - 12 OUT | Roma, Itália

source: ![Rebels blockade the headquarters of oil company ENI.](/assets/uploads/40b670e9-8dac-42d6-aec4-6ccf0cd350b4.png)
de: ![Rebell\*innen blockieren den Sitz des staatlichen Ölkonzerns ENI.](/assets/uploads/40b670e9-8dac-42d6-aec4-6ccf0cd350b4.png)
it: ![Ribelli bloccano il quartier generale della compagnia petrolifera ENI.](/assets/uploads/40b670e9-8dac-42d6-aec4-6ccf0cd350b4.png)
pt: ![Rebeldes bloquearam a sede da companhia petrolífera ENI.](/assets/uploads/40b670e9-8dac-42d6-aec4-6ccf0cd350b4.png)

source: *Rebels blockade the headquarters of oil company ENI.*
de: *Rebell\*innen blockieren den Sitz des staatlichen Ölkonzerns ENI.*
fr: *Rebelles bloquant le siège de la compagnie pétrolière ENI.*
it: *Ribelli bloccano il quartier generale della compagnia petrolifera ENI.*
pt: *Rebeldes bloquearam a sede da companhia petrolífera ENI*

source: Italian rebels converged on Rome for thier week of Rebellion, and their first target of protest for Italy’s continued inaction on the climate was their government.
de: Italienische Rebell\*innen haben sich in Rom zu einer Rebellionswoche versammelt, und das erste Ziel ihrer Proteste gegen die andauernde Untätigkeit angesichts der Klimakrise war die Regierung.
fr: Des rebelles d'XR Italie ont convergé vers Rome pour la semaine de rébellion, et pour protester contre l'inaction climatique prolongée en Italie a été leur gouvernement.
it: I ribelli italiani si sono riuniti a Roma per la loro settimana di Ribellione, e il primo bersaglio contro la mancanza di iniziative per combattere la crisi climatica nel paese è stato il governo.
pt: Os rebeldes italianos convergiram para Roma para a sua semana de Rebelião, e o primeiro alvo de protesto para a inação contínua da Itália em relação ao clima foi o seu governo.

source: Rebels sang, danced and made speeches on the central Piazza San Silvestro. They then held a mass die-in as the ravishing Red Brigade wandered among them.
de: Die Rebell\*innen sangen, tanzten und sprachen auf der zentralen Piazza San Silvestro, gefolgt von einem "Die-in" mit Auftritt der eindrucksvollen Red Brigade.
fr: Les rebelles ont chanté, dansé et ont pris la parole dans le centre-ville, sur la Piazza San Silvestro, avant de mettre en scène un die-in spectaculaire, la _Red Brigade_ se mouvant au milieu d'eux.
it: I ribelli hanno cantato, ballato e tenuto discorsi in Piazza San Silvestro. Hanno organizzato un die-in mentre le incantevoli Red Brigade si aggiravano tra di loro.
pt: Os rebeldes cantaram, dançaram e fizeram discursos na central Piazza San Silvestro. De seguida encenaram um massivo ato de morte súbita enquanto a arrebatadora Brigada Vermelha deambulava entre eles.

source: When a rebel group headed for the nearby Piazza del Parliament to deliver a declaration to lawmakers, vehicles full of armed police blocked the way, responding to the peaceful protestors as if they were some kind of terrorist group.
de: Als die Rebell\*innen sich auf den Weg zur nahegelegenen Piazza del Parlamento machten, um dort den Gesetzgebern eine Erklärung zu überreichen, wurde ihnen von bewaffneten Polizisten der Weg abgeschnitten, als wären sie keine friedlichen Demonstranten, sondern eine Gruppe von Terroristen.
fr: Lorsqu'un groupe de rebelles s'est dirigé vers la Piazza del Parliament toute proche pour remettre une déclaration aux législateurs, des véhicules bondés de policiers armés leur ont bloqué la route, intervenant face aux activistes non-violents comme s'ils étaient un groupe terroriste.
it: Quando un gruppo di ribelli si è diretto verso la vicina Piazza del Parlamento per consegnare una dichiarazione ai legislatori sono stati fermati dalla polizia armata, che ha trattato la protesta paficica come un vero e proprio attacco terroristico.
pt: Quando um grupo rebelde se encaminhou para a Piazza del Parliamento para entregar uma declaração a legisladores, veículos cheios de polícia armada bloquearam o caminho, reagindo aos manifestantes pacíficos como se fossem um tipo de grupo terrorista.

source: ![Discobedience dancers](/assets/uploads/58f5e9cf-500f-46ed-b68a-9504c3bbe116.jpg)
de: ![Tänzer bei der "Discobedience"](/assets/uploads/58f5e9cf-500f-46ed-b68a-9504c3bbe116.jpg)
it: ![Ballerini durante la discobbedienza](/assets/uploads/58f5e9cf-500f-46ed-b68a-9504c3bbe116.jpg)
pt: ![Bailarinos Discobedientes](/assets/uploads/58f5e9cf-500f-46ed-b68a-9504c3bbe116.jpg)

source: *Italy’s rebellion opens with a dose of discobedience.*
de: *Die italienische Rebellion begann mit einer gesunden Dosis "Discobedience".*
fr: *La vague de rébellion en Italie inaugurée avec une bonne dose de _discobedience_.*
it: *La Ribellione italiana si apre con un po' di sana discobbedienza.*
pt: *Rebelião italiana abre com uma dose de discobediência.*
