Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-24-newsletter-42.*.po
Languages: de, fr

source: lang: en title: 'Global Newsletter #42' slug: newsletter-42 date: '2020-08-24 12:11' published: true categories: - blog image: /assets/uploads/newsletter42-image10.jpg seoImage: /assets/uploads/newsletter42-image10.jpg
de: lang: en title: 'Global Newsletter #42' slug: newsletter-42 date: '2020-08-24 12:11' published: false categories: - blog image: /assets/uploads/newsletter42-image10.jpg seoImage: /assets/uploads/newsletter42-image10.jpg
fr: lang: fr title: 'Newsletter internationale #42' slug: newsletter-42 date: '2020-08-24 12:11' published: true categories: - blog image: /assets/uploads/newsletter42-image10.jpg seoImage: /assets/uploads/newsletter42-image10.jpg

source: Dear rebels,
de: Liebe Rebell*innen,
fr: Chers rebelles,

source: Every day we move closer and closer to a state of irreversible climate chaos, ridden with sickness, greed and desperation. Or – we can choose to move toward global societal change and a world we want to live in. The choice is ours.Don’t feed the system, feed the future.
de: Jeden Tag rücken wir einem irreversiblen Klimachaos immer näher, das von Krankheit, Gier und Verzweiflung geprägt ist. Oder aber wir entscheiden uns, uns auf einen gesellschaftlichen Wandel zuzubewegen und auf eine Welt, in der wir leben wollen. Wir haben die Wahl. Nicht das System, sondern die Zukunft wollen wir nähren.
fr: Nous nous rapprochons chaque jour un peu plus d'une période de bouleversements climatiques irréversibles, d'une ère de la maladie, de la cupidité et du désespoir. Nous pouvons aussi éventuellement opter pour un changement sociétal global, un monde dans lequel nous voulons vivre. Il ne tient qu'à nous de ne pas nourrir le système, mais de nourrir l'avenir !

source: Today we bring you exciting but incipient news of planned Rebellions all over the world. From Poland to Australia, through September and into early October, with more dates being added all the time.It's going down. We are all rising up! (Re)connect with your local group [here](https://rebellion.global/).
de: Heute bringen wir euch aufregende Nachrichten von den Anfängen einer geplanten Rebellion in aller Welt. Von Polen bis Australien durch den September bis Anfang Oktober, und es kommen ständig weitere Termine hinzu. Es geht abwärts, und wir stehen alle auf! Nehmt [hier](https://rebellion.global/) (wieder) Kontakt mit eurer lokalen Gruppe auf.
fr: Dans cette édition, nous vous rapportons les dernières nouvelles des préparatifs de vagues de rébellion un peu partout dans le monde. De la Pologne à l'Autriche, de septembre à octobre, de nouvelles dates sont régulièrement ajoutées. C'est confirmé. _We are all rising up!_ Re(prenez) contact avec votre groupe local [ici](https://rebellion.global/).

source: This month we focus on actions across Asia and the Middle East. It’s heartening to see members of XR using their energy in collaboration with other movements and organizations to move towards a common goal.
de: Diesen Monat legen wir den Schwerpunkt auf Aktionen in ganz Asien und im Nahen Osten. Es ist ermutigend zu sehen, wie die Mitglieder von XR ihre Energie in Zusammenarbeit mit anderen Bewegungen und Organisationen einsetzen, um auf ein gemeinsames Ziel hinzuarbeiten.
fr: Ce mois-ci, nous nous sommes focalisés sur des actions en Asie et au Moyen-Orient. C'est ô combien plaisant de voir des membres d'XR partager leur énergie, et collaborer avec d'autres mouvements et organisations pour avancer vers un objectif commun.

source: In Turkey, rebels are working hard to support the [protection of Mount Ida](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) from a Canadian gold miner. While in Israel,[rebels helped blockade parliament](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615) and cut coal use.
de: In der Türkei arbeiten Rebell\*innen daran, das [Ida-Gebirge](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) vor einem kanadischen Goldförderungsunternehmen zu schützen, während in Israel Rebell\*innen halfen, das Parlament [zu blockieren ](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615) und den Kohleverbrauch zu drosseln.
fr: En Turquie, des rebelles luttent pour [protéger le Mont Ida](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) de la convoitise d'une compagnie canadienne d'extraction d'or, et en Israël, [des rebelles ont participé au blocage du parlement](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615).

source: We look to Helsinki where rebels have just finished a [12 day hunger strike](https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike). Also we cover the Indigenous Emergency action, highlighting the plight of Indigenous cultures across the world during these times of crisis andstruggle.
de: Wir schauen nach Helsinki, die Rebellen gerade einen [12-tägigen Hungerstreik] beendet haben (https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike). Außerdem berichten wir über die Nothilfemaßnahmen für indigene Völker, um die Notlage der indigenen Kulturen in der ganzen Welt in diesen Zeiten der Krise und der Widrigkeiten hervorzuheben.
fr: À Helsinki, de courageux rebelles viennent juste de terminer une [grève de la faim de 12 jours](https://newsnowfinland.fi/domestic/climate-change-campaigners-end-12-day-helsinki-hunger-strike). Nous revenons également sur l'action décentralisée _Indigenous Emergency_, alertant sur la situation désespérée des cultures autochtones dans le monde entier en ces temps de crise et de lutte.

source: From the XR Global Blog
de: Aus dem XR Global Blog
fr: Illustration tirée du blog du site

source: With less than a week to go before the Rebellion begins in the UK, the energy is high and rebels are hard at work. Have you seen the awesome [September Action Pack](https://docs.google.com/presentation/d/1ii8qT4ndMPhDESaMpQIXqb3d7tkFyHgWimxsG5uDoxs/edit%23slide%3Did.p)
de: Weniger als eine Woche vor Beginn der Rebellion in Großbritannien arbeiten die Rebell}*innen voller Energie an den Vorbereitungen. Hast du schon das beeindruckende [September-Aktionspaket] gesehen (https://docs.google.com/presentationd/1ii8qT4ndMPhDESaMpQIXqb3d7tkFyHgWimxsG5uDoxs/edit%23slide%3Did.p)
fr: À moins d'une semaine du début de la rébellion au Royaume-Uni, les esprits bouillonnent, et les rebelles travaillent dur. Avez-vous vu [cette superbe présentation des actions de septembre ?](https://docs.google.com/presentation/d/1ii8qT4ndMPhDESaMpQIXqb3d7tkFyHgWimxsG5uDoxs/edit%23slide%3Did.p)

source: Finally, in our Must Read section we publish a selection of posts from the [XR Global Blog](https://rebellion.global/news/). The Blog publishes weekly articles which shine a light on the threats that face us and the new tactics being used to fight the climate crisis.
de: Schließlich veröffentlichen wir in unserem Lesenswert-Abschnitt eine Auswahl von Beiträgen aus dem [XR Global Blog](https://rebellion.global/news/). Der Blog veröffentlicht wöchentlich Artikel, die ein Licht auf die Bedrohungen werfen, denen wir ausgesetzt sind, und auf die neuen Taktiken, die zur Bekämpfung der Klimakrise angewandt werden.
fr: Pour finir, dans la rubrique "À lire absolument", nous vous recommandons une sélection d'articles publiés sur le [blog du site](https://rebellion.global/news/). Le Blog publie chaque semaine des articles relatifs aux menaces qui pèsent sur nous, et à de nouvelles manières de lutter contre la crise écologique et climatique.

source: As ever, be sure to browse our [Unchained](../xr-unchained-17) for a selection of all the excellent and juicy actions we couldn't fit in these pages.
de: Wie immer solltet ihr unsere [Unchained](../xr-unchained-17) nach einer Auswahl all der exzellenten und saftigen Aktionen durchstöbern, die wir auf diesen Seiten nicht unterbringen konnten.
fr: Comme d'habitude, ne manquez pas de parcourir la rubrique [Unchained](../xr-unchained-17), une sélection de toutes les fantastiques et savoureuses actions que nous n'avons pas toutes pu faire tenir dans ces pages.

source: If you’d like to help, please check out our [website](https://rebellion.global)
de: Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global))
fr: Si vous voulez vous impliquer, consultez notre [site !](https://rebellion.global)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/)
de: Um Euch mit Rebell\*innen in Eurer Gegend zu vernetzen, wendet Euch an [Eure nächste XR-Gruppe](https://rebellion.global/branches/)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact [avec le groupe local le plus proche de chez vous.](https://rebellion.global/branches/)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/news/).
de: Wenn du frühere Newsletter-Ausgaben anschauen willst, findest du sie [hier](https://rebellion.global/blog/).
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/news/).

source: This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).
de: Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld](https://chuffed.org/project/xrinternational) spenden kannst.
fr: Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez éventuellement envisager de [faire un don](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}

source: Action Highlights
de: Aktionshöhepunkte
fr: Gros plan sur des actions

source: In Defence of Mountains
de: Schutz der Berge
fr: À la défense des montagnes

source: 26 JUL | Istanbul, Turkey
de: 26 JUL | Istanbul, Türkei
fr: 26 JUILLET | Istanbul, Turquie

source: Rebels from XR Turkey joined [hundreds of protestors in Istanbul](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) to condemn theviolent arrest of environmental activists trying to reach Mount Idato protect it from mining.
de: Rebell*innen von XR Türkei schlossen sich [Hunderten von Protestierenden in Istanbul an](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) um die gewaltsame Festnahme von Umweltaktivisten zu verurteilen, die versuchten, das Idagebirge zu erreichen, um es vor Raubbau zu schützen.
fr: Des rebelles de XR Turquie ont rejoint [des centaines de manifestants à Istanbul](https://twitter.com/yokolus_isyani/status/1287450564217929728?s%3D21) pour dénoncer l'arrestation violente d'activistes environnementaux qui avaient tenté d'atteindre le Mont Idato pour le protéger de l'exploitation minière.

source: The mountain has been devastated by a Canadian gold mine which has raised hundreds of thousands of trees and used cyanide to extract the gold.
de: Der Berg wurde von einer kanadischen Goldförderungsgesellschaft verwüstet, die Hunderttausende von Bäumen geschlagen und Zyanid zur Gewinnung des Goldes eingesetzt hat.
fr: La montagne a été dévastée par une compagnie d'extraction minière canadienne qui a rasé des centaines de milliers d'arbres, et utilisé du cyanure pour l'extraire l'or.

source: A coach-load of activists from Istanbul were blocked by police and then arrested, while activists in nearby Çanakkale had [their press conference stormed by police](https://www.sozcu.com.tr/2020/gundem/kazdaglari-mucadelesi-anilacakti-eylemler-bir-hafta-sure-ile-yasaklandi-5952725/amp/) for apparently breaching Covid-19 guidelines.Over 20 activists were fined and jailed overnight.
de: Ein Bus voller Aktivisten aus Istanbul wurde von der Polizei angehalten und dann festgenommen, während die Pressekonferenz im nahegelegenen Çanakkale [von der Polizei gestürmt wurde](https://www.sozcu.com.tr/2020/gundem/kazdaglari-mucadelesi-anilacakti-eylemler-bir-hafta-sure-ile-yasaklandi-5952725/amp/) wegen angeblicher Verletzung der Covid-19-Richtlinien und Aktivisten verhaftet wurden. Über 20 Aktivisten erhielten eine Geldstrafe und verbrachten die Nacht im Gefängnis.
fr: Un bus de militants d'Istanbul a été bloqué par la police, qui les a arrêtés, et dans la ville voisine de Çanakkale [leur conférence de presse a été littéralement prise d'assaut par la police](https://www.sozcu.com.tr/2020/gundem/kazdaglari-mucadelesi-anilacakti-eylemler-bir-hafta-sure-ile-yasaklandi-5952725/amp/), soi disant pour non-respect des normes COVID. Plus de 20 d'entre eux ont été condamnés à des amendes, et ont passé la nuit au poste.

source: Police storm an Ekoloji Birliği (Union of Ecology) press conference in Çanakkale Photo: SÖZCÜ
de: Die Polizei stürmt eine Pressekonferenz von Ekoloji Birliği (Ökologische Vereinigung) in Çanakkale Foto: SÖZCÜ
fr: Prise d'assaut d'une conférence de presse de Ekoloji Birliği (Union of Ecology) par la police à Çanakkale Photo de : SÖZCÜ

source: Last year the mine was the site of [huge protests](https://twitter.com/KazDagSavunmasi/status/1291053094378364931?s%3D20).
de: Letztes Jahr war das Bergwerk Schauplatz [großer Proteste](https://twitter.com/KazDagSavunmasi/status/1291053094378364931?s%3D20).
fr: Il y a eu [d'énormes actions de protestation](https://twitter.com/KazDagSavunmasi/status/1291053094378364931?s%3D20) sur le site de la mine l'année dernière.

source: A small group of those protestors have stayed on the mountain ever since, [using drones](https://twitter.com/KazdaglarK/status/1263150220914962434?s%3D20) to check the gold mine doesn’t restart operations. Authorities have fined them for their ‘illegal accommodation’ to the tune of thousands of dollars - but the protestors remain. The arrested activists had intended to join them to mark the 1st anniversary of those original protests.
de: Eine kleine Gruppe dieser Protestieren ist seither in dem Gebirge geblieben und überprüfen [mithilfe von Drohnen](https://twitter.com/KazdaglarK/status/1263150220914962434?s%3D20), dass die Goldmine nicht wieder den Betrieb aufnimmt. Die Behörden haben sie für ihre "illegale Unterbringung" zu einer Geldstrafe in Höhe von Tausenden von Dollar verurteilt - aber die Demonstranten bleiben. Die verhafteten Aktivisten hatten die Absicht, sich ihnen anzuschließen, um den 1. Jahrestag dieser ursprünglichen Proteste zu begehen.
fr: Un petit groupe de ces opposants était resté sur la montagne depuis, [utilisant des drones](https://twitter.com/KazdaglarK/status/1263150220914962434?s%3D20) pour s'assurer que la mine d'or ne réouvre pas. Les autorités les ont condamnés à une amende de plusieurs milliers de dollars pour "occupation illégale", mais le petit groupe est toujours là. Les militants arrêtés avaient dans l'intention de les rejoindre pour célébrer le premier anniversaire de ce mouvement de contestation.

source: A recent report by TEMA, a Turkish environmental group, uncovered that [79% of Mount Ida](http://bianet.org/english/environment/228230-report-on-ida-mountains-79-percent-of-the-region-is-mining-licensed) has been licensed for mining by the government.
de: Ein kürzlich veröffentlichter Bericht der türkischen Umweltgruppe TEMA enthüllte, dass [79% des Berges Ida](http://bianet.org/english/environment/228230-report-on-ida-mountains-79-percent-of-the-region-is-mining-licensed) von der Regierung zum Goldbergbau freigegeben wurden.
fr: Un rapport récent de TEMA, un groupe environnemental turc, révèle que le gouvernement a autorisé l'exploitation minière sur [79% du Mont Ida](http://bianet.org/english/environment/228230-report-on-ida-mountains-79-percent-of-the-region-is-mining-licensed).

source: XR Turkey and members of Mount Ida solidarity groups have vowed to not let repression and detentions stop them from defending the mountain.
de: Die XR-Türkei und Mitglieder der Solidaritätsgruppen am Berg Ida haben geschworen, sich nicht von Repressionen und Verhaftungen davon abhalten zu lassen, den Berg zu verteidigen.
fr: XR Turquie et des membres des groupes solidaires du Mont Ida se sont jurés de continuer à défendre la montagne, malgré la répression et les arrestations.

source: Israeli Rebels Blockade Parliament
de: Israelische Rebell*innen blockieren das Parlament
fr: Des rebelles bloquent le Parlement en Israël

source: 21 JUL | Jerusalem, Israel
fr: 21 JUILLET | Jérusalem, Israël

source: In Israel a group of brave rebelsblocked one of 3 roads leading to the parliament,the Knesset, while the other 2 roads were simultaneously [blocked by other movements.](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615)
de: In Israel blockierte eine Gruppe mutiger Rebellen eine von 3 Straßen, die zum Parlament, der Knesset, führen, während die anderen beiden Straßen gleichzeitig [durch andere Bewegungen](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615)blockiert wurden.
fr: En Israël, un groupe de courageux rebelles a bloqué l'une des trois avenues menant au parlement, la Knesset, tandis que les deux autres rues étaient simultanément [bloquées par des membres d'autres mouvements](https://www.haaretz.com/israel-news/.premium-activists-briefly-block-knesset-in-protest-over-law-limiting-government-oversight-1.9011615)

source: In a remarkable display of non-violent civil disobedience, they physically blocked access to the Knesset to prevent an anti-democratic law from passing, which would reduce parliament’s power to supervise the government’s actions, using the Coronaviruspandemicas a cover. All roads were aggressively cleared by the police. One rebel was arrested.
de: In einer bemerkenswerten Demonstration zivilen Ungehorsams blockierten sie physisch den Zugang zur Knesset, um die Verabschiedung eines antidemokratischen Gesetzes zu verhindern, das die Überwachungsrechte des Parlaments über das Handeln der Regierung unter dem Vorwand der Corona-Pandemie einschränken würde. Alle Straßen wurden von der Polizei aggressiv geräumt. Ein Rebell wurde verhaftet.
fr: Belle illustration de la désobéissance civile non violente, ils ont physiquement bloqué l'accès à la Knesset pour empêcher l'adoption d'une loi antidémocratique, qui réduirait le pouvoir du Parlement sur les faits et gestes du gouvernement, prétextant la pandémie de coronavirus. Tous les accès ont été brutalement dégagés par la police. Un rebelle a été arrêté.

source: Check out our [Unchained](../xr-unchained-17) from XR Israel recently.
de: Schaut euch unser neuestes [Unchained](../xr-unchained-17) von XR Israel an.
fr: Voir la rubrique [Unchained](../xr-unchained-17) pour d'autres récentes actions d'XR Israël.

source: Taiwan’s Clean Air Parade
de: Taiwans Demo für saubere Luft
fr: La marche de l'air pur à Taïwan

source: 8 AUG| Taichung, Taiwan
fr: 8 AOÛT| Taichung, Taiwan

source: On Saturday 8 August, XR Taiwan rebels joined other environmental groups on the streets of Taichung City in central Taiwan, to call on the government to [cut air pollution and coal use](https://www.taipeitimes.com/News/taiwan/archives/2020/08/09/2003741371). The city is home to Taiwan’s largest coal-fired power plant.
de: Am Samstag, den 8. August XR Taiwan-Rebell'innen anderen Umweltgruppen im im Herzen Taiwans gelegenen Taichung an, um ie Regierung aufzufordern, [die Luftverschmutzung und den Kohleverbrauch zu reduzieren](https://www.taipeitimes.com/News/taiwan/archives/2020/08/09/2003741371). Die Stadt ist Standort des größten Kohlekraftwerks Taiwans.
fr: Le samedi 8 août, Des rebelles d'XR Taiwan se sont joints à d'autres mouvances environnementales dans les rues de Taichung, dans le centre de Taiwan, pour prier le gouvernement de [réduire la pollution atmosphérique et la combustion de charbon](https://www.taipeitimes.com/News/taiwan/archives/2020/08/09/2003741371). Il y a à Taichung la plus grande centrale électrique à charbon de Taïwan.

source: Photo: Su Chin-feng, Taipei Times
de: Foto: Su Chin-feng, Taipeh Times
fr: Photo de Su Chin-feng, Taipei Times

source: The protestors gathered in front of the city government’s municipal building before setting off on a march. The parade was led by Yeh Guang-perng, chairman of Air Clean Taiwan, and Mayor Lin Shih-hsien, who dressed as [trees to highlight the climate and ecological emergency](https://focustaiwan.tw/photos/20200808ENP0001m).
de: Die Protestierenden versammelten sich vor dem Gebäude der Stadtverwaltung, ehe sie sich in Bewegung setzten. Der Marsch wurde von Yeh Guang-perng, Vorsitzender von Air Clean Taiwan, und Bürgermeister Lin Shih-hsien angeführt, die sich als [Bäume verkleidet hatten, um auf den Klima- und Umweltnotstand hinzuweisen](https://focustaiwan.tw/photos/20200808ENP0001m).
fr: Les manifestants se sont rassemblés devant le siège gouvernemental de la ville avant d'entamer une marche, derrière Yeh Guang-perng, le président d'Air Clean Taiwan, et le maire Lin Shih-hsien, tous deux déguisés en [arbres pour dénoncer l'urgence écologique et climatique](https://focustaiwan.tw/photos/20200808ENP0001m).

source: The Mayordeclared aclimate emergency for the first time in Taiwan.“This year is the most crucial time for people to choose a future of sustainability or extinction,” he told The Taipei Times.
de: Der Bürgermeister erklärte zum ersten Mal in Taiwan den Klima-Notstand: "Dieses Jahr ist die entscheidende Zeit für die Menschen, sich für eine Zukunft der Nachhaltigkeit oder des Aussterbens zu entscheiden", sagte er gegenüber der Taipei Times.
fr: "Cette année sera cruciale. Les gens vont devoir choisir entre un avenir durable ou l'extinction de masse", a-t-il déclaré au Taipei Times.

source: The protestors urged the government to do the same, to promote green policies and shift to a net-zero carbon economy .
de: Die Demonstranten forderten die Regierung auf, das Gleiche zu tun, eine grüne Politik zu fördern und zu einer Netto-Null-Kohlenstoffwirtschaft überzugehen.
fr: Les manifestants ont exhorté le gouvernement à faire de même, à mettre en œuvre des mesures environnementales, et à repenser l'économie à travers le prisme de la neutralité carbone.

source: Indigenous Emergency
de: Notstand bei indigenen Völkern
fr: Urgence autochtone

source: 9 AUG | London, UK, and Worldwide
de: 9 AUG | London, UK und weltweit
fr: 9 AOÛT | Londres, Royaume-Uni, et dans le monde entier
