Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: Spotted our newly designed Newsletter header? This stunner is a creation by Jane Mutiny, depicting the dangers of species loss in this ecological crisis, with animals already extinct in the centre and other endangered species to the left, but it also offers a spark of hope, as species on the right were thought to be extinct but are now coming back.
de: Habt ihr gesehen, dass der Newsletter-Kopf neu entworfen wurde? Dieser Hingucker ist das Werk von Jane Mutiny und zeigt die Gefahren des Artenverlustes in der jetzigen Umweltkrise, wo die bereits ausgestorbenen Arten in der Mitte und gefährdete Arten links gezeigt werden, aber es gibt auch einen Hoffnungsschimmer, denn die Arten rechts wurden schon für ausgestorben gehalten und kommen nun zurück.
es: ¿Te has fijado en el nuevo diseño de la cabecera de nuestro boletín? Esta maravilla es obra de Jane Mutiny y representa el peligro de extinción de las especies en esta crisis ecológica, con algunos animales ya extintos en el centro, y otros en peligro de extinción más a la izquierda, pero también ofrece un destello de esperanza ya que en la parte derecha muestra algunas especies que se creían extintas pero aún siguen con nosotros.
fr: Nous sommes confrontés à une situation d'urgence mondiale sans précédent. La vie sur Terre décline, les scientifiques s'accordent à dire que nous sommes précipitamment entrés dans une ère d'effondrement écologique et climatique, que nous vivons la sixième extinction de masse que nous avons nous-même provoquée.
it: Avete notato la nuova intestazione della newsletter? Questa meravigliosa opera d'arte è stata creata da Jane Mutiny e rappresenta il pericolo della perdita di specie viventi a causa della crisi climatica, con animali già estinti al centro e altre specie in pericolo sulla sinistra, ma ci offre anche una flebile speranza con alcune specie presunte estinte ma recentemente ricomparse dipinte sulla destra.
pl: Zauważyliście nowy projekt baneru w naszym newsletterze? Zaprojektowała go utalentowana Jane Mutiny. Baner przedstawia wynikające z kryzysu ekologicznego niebezpieczeństwo utraty gatunków – wymarłe zwierzęta znajdują się w środku baneru, a inne zagrożone gatunku po lewej stronie. Mimo wszystko, praca przedstawia ziarenko nadziei: kiedyś uważano, że gatunki znajdujące się po prawej stronie wyginęły, ale dzisiaj wracają one do nas.
ru: Вы заметили наш новый дизайн заголовка выпуска? Этот шедевр - творение Джейн Мьютини/Jane Mutiny, изображающее опасность исчезновения видов при экологическом кризисе, в центре которого уже вымершие животные, а слева другие виды, находящиеся под угрозой исчезновения. В то же время баннер предлагает искру надежды, так как виды справа считались вымершими, но сейчас возвращаются.

source: If you'd like to see your art emblazoning this newsletter then send your high resolution landscape images of roughly 2:1 to 3:1 proportion to [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
de: Wenn du gerne deine Kunst in diesem Newsletter wiederfinden willst, schick uns deine Bilder in hoher Auflösung im Landschaftsformat im Verhältnis 2:1 oder 3:1 an den [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
es: Si quieres que publiquemos una de tus creaciones adornando este boletín, envíanos tu imagen apaisada en alta resolución con una proporción aproximada de 2:1 a 3:1 a [xr-newsletter@protonmail.com](xr-uknewsletter@protonmail.com).
fr: Si vous aimeriez voire votre œuvre figurer comme en-tête de cette newsletter, envoyez-nous vos créations au format 2:1 à 3:1 en haute résolution, à [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
it: Se volete vedere le vostre creazioni decorare questa newsletter inoltratele in forma di immagini ad alta risoluzione con proporzioni di circa 2:1 per 3:1 a [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
pl: Jeśli chcesz zobaczyć swoją twórczość w naszym newsletterze, prześlij obraz o wysokiej rozdzielczości i orientacji poziomej (proporcje około 2:1-3:1) na adres [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
ru: Если вы хотите, чтобы ваше искусство украсило наш выпуск, отправьте свои пейзажные изображения в высоком разрешении в пропорции примерно от 2:1 до 3:1 [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).

source: Must Reads
de: Lesenswert
es: Lo que hay que leer
fr: À lire absolument
it: Letture Imperdibili
pl: Lektury obowiązkowe
ru: В Других Новостях

source: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) The Solar-Powered Website Offering a Vision for an Eco-Friendly Internet.
de: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) Die solarbetriebene Website, eine Vision für ein umweltfreundliches Intenet.
es: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) una web que funciona con energía solar y que ofrece la perspectiva de una internet ecológica.
fr: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI). Un site web alimenté à l'énergie renouvelable qui propose une vision écologique d'Internet.
it: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) Il sito web che funziona ad energia solare e offre una visione di un Internet sostenibile.
pl: [Reset:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) The Solar-Powered Website Offering a Vision for an Eco-Friendly Internet (ang. Strona internetowa zasilana energią słoneczną daje nam nadzieje na ekologiczny internet).
ru: [Сброс:](https://en.reset.org/blog/solar-powered-website-offering-vision-eco-friendly-internet-04232020?fbclid=IwAR1XWb42n9dmAn7I_27gSCTXdj2-7u1U6oFlxilhWYckkl1-qX-YdOubLvI) Веб-сайт на солнечных батареях, предлагающий видение экологически чистого Интернета.

source: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Coronavirus 'set to cause largest ever annual fall in CO2 emissions'.
de: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Coronavirus 'verursacht wahrscheinlich den größten je gesehenen Rückgang an jährlichen CO2-Emissionen'.
es: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) el coronavirus es la causa de la mayor caída anual de emisiones de CO2 de la historia.
fr: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Le coronavirus serait 'à l'origine de la plus importante réduction d'émissions de CO2 de l'année'.
it: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Coronavirus 'causa il più alto crollo annuale di emissioni di co2 nella storia'.
pl: [Carbon Brief:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Coronavirus set to cause largest ever annual fall in CO2 emissions (ang. Koronawirus spowoduje największy jak dotąd roczny spadek emisji dwutlenku węgla).
ru: [Про Углерод:](https://www.carbonbrief.org/analysis-coronavirus-set-to-cause-largest-ever-annual-fall-in-co2-emissions) Коронавирус "должен стать причиной наибольшего за всю историю ежегодного сокращения выбросов CO2".

source: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) 'Why isn't CO2 falling more during a global lockdown?'
de: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) 'Warum fällt das CO2 nicht stärker im globalen Lockdown?'
es: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) '¿por qué el CO2 no disminuye más durante el confinamiento global?'
fr: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) 'Pourquoi est-ce que le taux de CO2 dans l'atmosphère ne baisse pas plus à l'heure du confinement international?'
it: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) 'Perchè le emissioni di co2 durante il lockdown non stanno calando di più?'
pl: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) Why isn't CO2 falling more during a global lockdown? (ang. Dlaczego emisje dwutlenku węgla podczas światowych obostrzeń związanych z koronawirusem nie spadają bardziej?)
ru: [Scientific American:](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/) "Почему выбросы CO2 не сокращаются больше во время глобального карантина?"

source: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/) An interview with Charles Eisenstein on the necessity of a 'major disintegration' in modern living so we can 'enter into a more beautiful world'.
de: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/) Ein Interview mit Charles Eisenstein über die Notwendigkeit eines weitgehenden Zerfalls des modernen Lebens, damit wir in eine schönere Welt eintreten können'.
es: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/) entrevista con Charles Eisenstein sobre la necesidad de una 'gran desintegración' de nuestros hábitos modernos de vida para poder 'comenzar un mundo más bello'.
fr: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/). Une interview avec Charles Eisenstein sur la nécessité d'une 'dissolution majeure' de nos modes de vies pour que nous puissions 'vivre dans un monde meilleur'.
it: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/) Un'intervista con Charles Eisenstein sulla necessità di una 'disgregazione totale' dello stile di vita moderno in modo da poter 'entrare in un mondo migliore'.
pl: [The Dark Mountain Project:](https://dark-mountain.net/whats-possible/) Wywiad z Charlesem Eisensteinem na temat potrzeby „ogromnej dezintegracji” nowoczesnego życia, tak byśmy mogli „wkroczyć w piękniejszy świat”.
ru: [Проект "Темные Горы":](https://dark-mountain.net/whats-possible/) Интервью с Чарльзом Эйзенштейном/Charles Eisenstein о необходимости "большого перелома" в современной жизни, чтобы мы могли "войти в более гармоничный мир".

source: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) 'Stop blaming each other for the climate crisis – coronavirus shows what we can achieve together'.
de: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) 'Hört auf, einander den schwarzen Peter für die Klimakrise zuzuschieben - der Coronavirus zeigt, was wir gemeinsam erreichen können'.
es: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) dejemos de echarnos la culpa unos a otros por la crisis climática; el coronavirus ha demostrado todo lo que podemos lograr juntos.
fr: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) 'Cessons de nous rejeter la faute les uns les autres quant au bouleversement climatique, le coronavirus témoigne de ce que nous pouvons accomplir tous ensemble'.
it: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) 'Smettetela di incolparvi a vicenda per la crisi climatica - il Coronavirus ci mostra cosa possiamo realizzare insieme'.
pl: [The Conversation:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) Stop blaming each other for the climate crisis – coronavirus shows what we can achieve together (ang. Przestańmy winić siebie nawzajem za kryzys klimatyczny – koronawirus pokazuje, ile razem możemy zdziałać).
ru: [Разговор:](https://theconversation.com/stop-blaming-each-other-for-the-climate-crisis-coronavirus-shows-what-we-can-achieve-together-136013) "Хватит обвинять друг друга в климатическом кризисе - коронавирус показывает, чего мы можем достичь вместе".

source: Humans of XR
de: Menschen von XR
es: Humanos de XR
fr: Figures d'XR
it: Membri di XR
pl: Ludzie XR
ru: Люди XR

source: **Joel, Chile**
fr: **Joel, Chili**
it: **Joel, Cile**
ru: **Джоэл, Чили**

source: "I live in a town called Chaitén in the Patagonia area of Chile. The nature around the area is beautiful so you develop a connection with it. My parents educated me to value and connect with nature.
de: "Ich lebe in der Stadt Chaitén in der Region Patagonien in Chile. Die Natur in dieser Gegend ist schön, so dass man eine starke Bindung zu ihr fühlt. Meine Eltern erzogen mich, die Natur wertzuschätzen und eine Bindung zu ihr aufzubauen.
es: "Vivo en una ciudad llamada Chaitén de la Patagonia chilena. La naturaleza de esta zona es bella, así que es fácil desarrollar una conexión con ella. Mis padres me educaron para valorarla y vincularme a ella.
fr: "Je vis à Chaitén, une ville en Patagonie au Chili. La nature dans cette région est magnifique, et on y est forcément connecté. Mes parents m'ont appris à l'aimer et à m'en sentir proche.
it: "Vivo in una città della Patagonia chiamata Chaitén. L'ambiente circostante è così bello che è inevitabile stringere un forte legame con la natura. I miei genitori mi hanno insegnato ad apprezzare e connettermi con la natura.
pl: „Mieszkam w patagońskim mieście Chaitén w Chile. Przyroda w mojej okolicy jest tak piękna, że naprawdę można nawiązać z nią relację. Moi rodzice nauczyli mnie, że muszę doceniać naturę i budować z nią więzi.
ru: "Я живу в городе под названием Шатин в районе Патагонии в Чили. Природа в этом районе прекрасна, так что чувствуешь с ней связь. Мои родители научили меня ценить природу и прислушиваться к ней.

source: I'm also indigenous as a member of the **Mapuche people**. We are very committed to protecting the nature around us. I learned that you don't love what you don't understand so it is important for people to understand and experience nature.
de: Ich bin außerdem ein indigener Bewohner und gehöre zu den **Mapuche**. Wir fühlen uns verpflichtet, die Natur um uns zu schützen. Ich habe gelernt, dass man nicht verstehen kann, was man nicht liebt, und es ist so wichtig für die Menschen, die Natur zu verstehen und zu erleben.
es: También soy indígena miembro del **pueblo Mapuche**. Estamos muy comprometidos con la protección de la naturaleza que nos rodea y he aprendido que no puedes amar lo que no entiendes, así que es importante que la gente entienda y sienta la naturaleza.
fr: Je suis un membre de la communauté autochtone, **le peuple mapuche**. Nous sommes très attachés à la protection de la nature qui nous entoure. J'ai appris qu'on a tendance à ne pas aimer ce que l'on ne connait pas, et c'est pour ça que c'est important pour les gens de comprendre, et de faire l'expérience de la nature.
it: Sono anche un membro della comunità indigena **Mapuche**. Ci dedichiamo con tutti noi stessi a proteggere la natura intorno a noi. Ho imparato che è impossibile amare ciò che non si conosce, quindi è importante che la gente conosca e abbia esperienza della natura.
pl: Jako członek **ludu Mapuche** należę również do rdzennych mieszkańców mojego regionu. Bardzo zależy nam na chronieniu otaczającej nas przyrody. Nauczyłem się, że nigdy nie pokochasz czegoś, czego nie rozumiesz, dlatego niezwykle ważne jest, żeby ludzie zrozumieli naturę i jej doświadczali.
ru: Я также принадлежу к **народу Мапуче**. Мы очень привержены защите окружающей нас природы. Я знаю, что мы не любим то, чего не понимаем, поэтому людям важно понимать и ощущать природу.

source: We sometimes have long periods without water. We are very aware in our region that **climate change affects the poorest people** primarily, with the richest areas and the richest people being least affected...."
de: Wir haben manchmal lange Zeit kein Wsser. Wir spüren in unserer Region sehr genau, dass der **Klimawandel vor allem die ärmsten Menschen trifft**, während die reichsten Gebiete und die reichsten Menschen selbst am wenigsten betroffen sind..."
es: A veces vivimos largos periodos sin agua. En esta región somos muy conscientes de que **el cambio climático afecta sobre todo a la gente más pobre**, mientras que a las zonas más ricas y a la gente con más recursos les afecta mucho menos..."
fr: Nous avons parfois de longues périodes sans eau. Dans notre région, nous sommes très conscients que **le changement climatique affecte principalement les personnes les plus pauvres**, alors que les régions et les personnes les plus riches le sont moins..."
it: Spesso dobbiamo trascorrere lunghi periodi di siccità. Nella nostra zona siamo estremanente consapevoli che **il cambiamento climatico affligge soprattutto le comunità più povere** , mentre le zone e le comunità più ricche risentono minimi effetti ...."
pl: Nasza społeczność często boryka się z długimi okresami suszy. W naszym regionie rozumiemy, że **zmiana klimatu najdotkliwiej uderza w osoby ubogie**, a bogate regiony i zamożni ludzie cierpią w tej kwestii najmniej...”
ru: Иногда у нас бывают длительные периоды без воды. Мы прекрасно понимаем в нашем регионе, что **изменение климата затрагивают в первую очередь самые бедные слои населения**, причем в наименьшей степени от них страдают самые богатые районы и самые богатые люди..."

source: Read Joel's story [in full here](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
de: Lies Joels vollständige Geschichte [hier](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
es: Lee la historia completa de Joel [aquí](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
fr: Vous pouvez lire l'intégralité de l'histoire de Joel [ici](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
it: Potete continuare a leggere la storia di Joel [qui](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
pl: Przeczytaj całą historię Joela [tutaj](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).
ru: Читайте рассказ Джоэла [полный текст здесь](https://www.facebook.com/groups/468678977056685/permalink/533268130597769/).

source: *We are receiving amazing human stories and we want to know yours. To read more – or to write your own – join our [Facebook group](https://www.facebook.com/groups/468678977056685/).*
de: *Wir erhalten wunderbare Geschichten von Menschen, und wir wollen auch eure hören. Um mehr zu lesen - oder um eure eigenen zu schreiben - tretet unserer [Facebook-Gruppe](https://www.facebook.com/groups/468678977056685/).* bei.
es: *Estamos recibiendo historias humanas increíbles y queremos conocer la tuya. Para leer más historias o escribir la tuya, únete a nuestro* *[grupo de Facebook](https://www.facebook.com/groups/468678977056685/)*.
fr: *Nous recevons de superbes histoires, et aimerions aussi connaître la vôtre. Pour en lire d'autres – ou pour nous transmettre la vôtre – rejoignez notre [groupe Facebook](https://www.facebook.com/groups/468678977056685/).*
it: *Stiamo ricevendo storie di individui straordinari e vogliamo sentire le vostre. Per continuare a leggere - o condividere la vostra esperienza - unitevi al nostro [gruppo Facebook](https://www.facebook.com/groups/468678977056685/).*
pl: *Dostajemy wiele wspaniałych historii i chcemy usłyszeć Twoją. Aby dowiedzieć się więcej lub napisać swoją historię, dołącz do naszej [grupy na Facebooku](https://www.facebook.com/groups/468678977056685/).*
ru: *Нам присылают удвительные истории, и мы хотим узнать вашу. Чтобы прочитать их - или написать свою - присоединяйтесь к нашей [группе в Фэйсбуке](https://www.facebook.com/groups/468678977056685/).*

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
it: Grazie
pl: Dziękujemy
ru: Спасибо

source: Thank you for reading. Even in lockdown, there's so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben.Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
es: Gracias por leernos. Incluso confinados, están pasando tantas cosas emocionantes en el movimiento que casi no tenemos tiempo para escribir este boletín. ¡Seguid con el buen trabajo! Si tenéis preguntas o dudas, por favor, contactad con [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Même en période de confinement, il se passe tellement de choses au sein du mouvement, que nous prenons à peine le temps de conclure nos missives.C ontinuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui. Nonostante il lockdown, ci sono talmente tante attività emozionanti in corso nel nostro movimento che abbiamo a malapena il tempo di scrivere questa conclusione. Continuate così! Per qualsiasi domanda contattate pure [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. Nawet podczas ograniczeń z powodu epidemii w naszym ruchu dzieje się tak wiele, że ledwo starcza nam czasu na napisanie tej części. Oby tak dalej! W razie pytań, prosimy o kontakt pod adresem [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: Спасибо, что прочитали наш выпуск. Даже во время карантина в нашем движении происходит так много волнующих событий, что некогда за всем уследить! Продолжайте позитивную работу! Если у вас есть вопросы или пожелания, свяжитесь с нами по адресу [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
