Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-xr-unchained-15.*.po
Languages: de, es, fr, pl, pt, ru

source: lang: en title: 'XR Unchained #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
de: lang: de title: 'XR Unchained #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
es: lang: es title: 'XR Unchained #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
fr: lang: fr title: 'XR Unchained #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
pl: lang: pl title: 'XR Unchained #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
pt: lang: pt title: 'XR Liberto #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg
ru: lang: ru title: 'XR Без Цепей #15' slug: xr-unchained-15 date: '2020-06-18 16:04' published: true categories: - blog image: /assets/uploads/UnchainedImage1.jpg seoImage: /assets/uploads/UnchainedImage1.jpg

source: 15 MAY | Christchurch, New Zealand
de: 15. MAI | Christchurch, Neuseeland
es: 15 MAYO | Christchurch, Nueva Zelanda
fr: 15 MAI | Christchurch, Nouvelle-Zélande
pl: 15 MAJ | Christchurch, Nowa Zelandia
pt: 15 MAIO | Christchurch, Nova Zelândia
ru: 15 мая | Крайстчерч, Новая Зеландия

source: ![Rebels protesting against a coal mine](/assets/uploads/UnchainedImage1.jpg)
de: ![Rebell*innen, die gegen ein Kohlebergwerk protestieren](/assets/uploads/UnchainedImage1.jpg)
es: ![Rebeldes protestando contra una mina de carbón](/assets/uploads/UnchainedImage1.jpg)
pt: ![Rebeldes protestando contra uma mina de carvão](/assets/uploads/UnchainedImage1.jpg)
ru: ![Повстанцы протестуют против угольной шахты](/assets/uploads/UnchainedImage1.jpg)

source: Ten rebels from [Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) [took a colourful stand](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) against Bathurst Resources Ltd’s plan to increase production from its open-cast coal mine at Coalgate and extend its life from 2022 to 2035. The bulk of the coal goes to heat and dry milk powder at Fonterra dairy factories. [Fonterra Co-operative Group](https://en.wikipedia.org/wiki/Fonterra), a [](https://en.wikipedia.org/wiki/New_Zealand) [multinational](https://en.wikipedia.org/wiki/Multinational_corporation) [dairy](https://en.wikipedia.org/wiki/Dairy) [company](https://en.wikipedia.org/wiki/Co-operative) owned by around 10,500 New Zealand farmers, is responsible for approximately 30% of the world's dairy exports and is New Zealand's largest company.
de: Zehn Rebell*innen von [Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) [bekannten Farbe](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) gegen den Plan von Bathurst Resources Ltd, die Kohleförderung im Tagebau bei Coalgate zu erhöhen und die Betriebszeit bis 2022 auf 2035 zu verlängern. Der Hauptanteil der Kohle wird in den Molkereien von Fonterra zur Erhitzung und Trocknung von Milchpulver verwendet. Die [Fonterra Co-operative Group](https://en.wikipedia.org/wiki/Fonterra), a [](https://en.wikipedia.org/wiki/New_Zealand) [multinational](https://en.wikipedia.org/wiki/Multinational_corporation) [dairy](https://en.wikipedia.org/wiki/Dairy) [company](https://en.wikipedia.org/wiki/Co-operative) gehört etwa 10500 neuseeländischen Farmern und ist für annähernd 30% der Molkereiwarenexporte auf der Welt verantwortlich. Es ist Neuseelands größter Betrieb.
es: Diez rebeldes de [Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) [adoptaron una postura colorida](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) contra el plan de Bathurst Resources Ltd para aumentar la producción de su mina de carbón a cielo abierto en Coalgate y extender así su vida útil del 2022 al 2035. La mayoría del carbón se destina a calentar y secar leche en polvo en fábricas de productos lácteos en Fonterra. [Fonterra Co-operative Group](https://es.wikipedia.org/wiki/Fonterra), una [cooperativa](https://es.wikipedia.org/wiki/Cooperativa) [multinacional](https://es.wikipedia.org/wiki/Multinacional) de [productos lácteos](https://es.wikipedia.org/wiki/L%C3%A1cteo) propiedad de unos 10.500 granjeros de Nueva Zelanda, es la responsable de aproximadamente un 30% de las exportaciones de productos lácteos de todo mundo y la empresa más grande de Nueva Zelanda.
fr: 10 rebelles d'[Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) ont mené une [action haute en couleurs](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) pour protester contre le plan d'intensification de l'extraction de charbon dans la mine à ciel ouvert de la compagnie Bathurst Resources à Coalgate, et le report de sa fermeture initialement prévue en 2022, à 2035. L'énergie fournie approvisionne essentiellement les secteurs de la filière laitière de Fonterra. [La coopérative de Fonterra](https://en.wikipedia.org/wiki/Fonterra), une [](https://en.wikipedia.org/wiki/New_Zealand) [compagnie](https://en.wikipedia.org/wiki/Co-operative) [multinationale](https://en.wikipedia.org/wiki/Multinational_corporation) [de produits laitiers](https://en.wikipedia.org/wiki/Dairy) détenue par 10500 exploitants néo-zélandais, représente environ 30% de l'exportation mondiale de produits laitiers, et c'est l'entreprise la plus grosse entreprise de Nouvelle-Zélande.
pl: Dziesięcioro rebeliantek i rebeliantów z [Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) [wzięło udział w kolorowym proteście](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) przeciwko planom przedsiębiorstwa Bathurst Resources Ltd na zwiększenie produkcji węgla w swojej kopalni odkrywkowej w Coalgate. Obiekt miał zostać zamknięty w 2022 roku, ale według nowych planów nastąpi to dopiero w 2035 roku. Większość wydobywanego węgla przeznaczana jest na ogrzewanie, a następnie osuszanie mleka w proszku w mleczarni Fonterra. [Fonterra Co-operative Group](https://en.wikipedia.org/wiki/Fonterra), [](https://en.wikipedia.org/wiki/New_Zealand) [międzynarodowa](https://en.wikipedia.org/wiki/Multinational_corporation) [spółka](https://en.wikipedia.org/wiki/Co-operative) [mleczarska](https://en.wikipedia.org/wiki/Dairy), która jest własnością ponad 10,5 tysięcy nowozelandzkich farmerów, odpowiada za około 30% światowego eksportu nabiału. To największe przedsiębiorstwo w Nowej Zelandii.
pt: Dez rebeldes de [Extinction Rebellion Christchurch](https://www.facebook.com/XR.Chch/) ([Ōtautahi](https://www.facebook.com/XR.Chch/)) [fizeram uma ação colorida](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) contra o plano da Bathurst Resources Ltd de aumentar a produção de sua mina de carvão a céu aberto em Coalgate e estender sua vida útil de 2022 a 2035. A maior parte do carvão é usado para aquecer e deshidratar leite em pó nas fábricas de lacticínios de Fonterra. [Fonterra Co-operative Group](https://en.wikipedia.org/wiki/Fonterra), uma [](https://en.wikipedia.org/wiki/New_Zealand) [multinacional](https://en.wikipedia.org/wiki/Multinational_corporation) [lácteo](https://en.wikipedia.org/wiki/Dairy) [empresa](https://en.wikipedia.org/wiki/Co-operative) de propriedade de cerca de 10.500 fazendeiros da Nova Zelândia, é responsável por aproximadamente 30% das exportações mundiais de laticínios e é a maior empresa da Nova Zelândia.
ru: Десять повстанцев из [Восстания Против Вымирания Крайстчерч](https://www.facebook.com/XR.Chch/) ([Утаутахи](https://www.facebook.com/XR.Chch/)) [провели многоцветный протест](https://www.youtube.com/watch?v=RScq_9ekt5o&feature=youtu.be) против планов компании Bathurst Resources Ltd увеличить производство на открытой угольной шахте в Коулгейт и продлить ее работу с 2022 г. до 2035 г. Большая часть угля используется молочными заводами Фонтерра. [Группа Кооператив Фонтерра](https://en.wikipedia.org/wiki/Fonterra), a [](https://en.wikipedia.org/wiki/New_Zealand) [многонациональная](https://en.wikipedia.org/wiki/Multinational_corporation) [dairy](https://en.wikipedia.org/wiki/Dairy) [компания](https://en.wikipedia.org/wiki/Co-operative), которой владеют около 10,500 новозеландских фермеров, которая поставляет около 30% мирового экспорта молочной продукции и которая является самой большой компанией в Новой Зеландии.

source: 7 JUN | Quito, Ecuador
de: 7. JUNI | Quito, Ecuador
es: 7 JUNIO | Quito, Ecuador
fr: 7 JUIN | Quito, Équateur
pl: 7 CZE | Quito, Ekwador
pt: 7 JUN | Quito, Equador
ru: 7 июня | Кито, Эквадор

source: ![rebels in front of a pair of shoes](/assets/uploads/UnchainedImage2.jpg)
de: ![Rebell*innen vor einem Paar Schuhe](/assets/uploads/UnchainedImage2.jpg)
es: ![rebeldes delante de pares de zapatos](/assets/uploads/UnchainedImage2.jpg)
pt: ![rebeldes na frente de um par de sapatos](/assets/uploads/UnchainedImage2.jpg)
ru: ![повстанцы рядом с парой туфлей](/assets/uploads/UnchainedImage2.jpg)

source: Masked and distanced rebels placed pairs of shoes on the road outside Ecuador’s National Assembly to remember those who have died defending nature and human rights in the country. They include:
de: Mit Masken und Abstand stellten Rebell*innen Schuhe auf die Straße vor der equadoriaischen Nationalversammlung, um an diejenigen zu erinnern, die bei der Verteidigung der Natur und der Menschenrechte in Lande ums Leben kamen. Zu ihnen gehören:
es: Rebeldes con mascarillas y distancia de seguridad colocaron pares de zapatos en la calle, delante de la Asamblea Nacional de Ecuador para recordar a los que han muerto defendiendo la naturaleza y los derechos humanos en el país. Entre ellos, se encuentran:
fr: Des rebelles portant masques, et respectant les mesures de distanciation sociale, ont déposé des paires de chaussures sur le parvis de l'Assemblée nationale équatorienne pour honorer la mémoire de celles et ceux qui sont morts en défendant la nature et les droits de l'homme dans le pays, dont :
pl: Aby upamiętnić tych, którzy zginęli podczas walki o ochronę przyrody i praw człowieka w kraju, ekwadorscy rebelianci i rebeliantki przed Zgromadzeniem Narodowym rozłożyli buty. Wszyscy, którzy wzięli udział w akcji, mieli na twarzach maseczki i zachowywali dystans społeczny. Niektóre z osób, których pamięci poświęcona była akcja to:
pt: Rebeldes com máscaras e obedecendo ao distanciamento social colocaram pares de sapatos na rua fora da Assembleia Nacional do Equador para lembrar aqueles que morreram defendendo a natureza e os direitos humanos no país. Eles incluem:
ru: В масках и на расстоянии друг от друга повстанцы разложили пары туфлей на дороге снаружи Национальной Ассамблеи Эквадора, в знак памяти о тех, кто погиб, защищая природу и права человека в этой стране. В их числе:

source: José Tendetza, from the Shuar people of Tundayme, murdered for defending their land.
de: José Tendetza vom Volk der Shuar in Tundayme, der wegen der Verteidigung ihres Landes ermordet wurde.
es: José Tendetza, del pueblo Shuar de Tundayme, asesinado por defender su tierra.
fr: José Tendetza, du peuple Shuar de Tundayme, assassiné pour avoir défendu leurs terres.
pl: José Tendetza, członek ludu Shuar z miasta Tundayme, który został zamordowany za bronienie swej ziemi.
pt: José Tendetza, do povo Shuar de Tundayme, assassinado por defender as suas terras.
ru: Хосе Тендеца, из племени Шуар из Тандайме, убитый за защиту своей земли.

source: Edgar Yucailla, a peasant leader in Guamote, killed during the National Strike last year.
de: Edgar Yucailla, ein Bauernführer aus Guamote, im vergangenen Jahr während des Nationalstreiks getötet.
es: Edgar Yucailla, un líder campesino en Guamote, asesinado durante el paro nacional del año pasado.
fr: Edgar Yucailla, un leader paysan de Guamote, tué l'année dernière lors de la grève nationale .
pl: Edgar Yucailla, chłopski przywódca z Guamote, który zginął w zeszłym roku podczas ogólnokrajowego strajku.
pt: Edgar Yucailla, um líder camponês em Guamote, morto durante a Greve Nacional no ano passado.
ru: Эдгар Юкайа, лидер общины в Гуамоте, убитый во время Национальной Забастовки в прошлом году.

source: Enrique Piaguaje, a traditional doctor from the Siekopai people, who died during the Covid-19 pandemic due to state negligence.
de: Enrique Piaguaje, ein Arzt, der die traditionelle Heilkunst des Siekopai Volkes ausübte, starb während der Covid-19 Pandemie durch staatliche Fahrlässigkeit.
es: Enrique Piaguaje, un doctor tradicional del pueblo SIekopai que murió durante la pandemia del Covid-19 a causa de una negligencia estatal.
fr: Enrique Piaguaje, un médecin traditionnel du peuple Siekopai, qui est mort pendant la pandémie de Covid-19, du fait de la négligence de l'État.
pl: Enrique Piaguaje, należący do ludu Siekopai doktor medycyny tradycyjnej, który zmarł podczas pandemii COVID-19 z powodu zaniedbań ze strony państwa.
pt: Enrique Piaguaje, um médico tradicional do povo Siekopai, que morreu durante a pandemia de Covid-19 devido a negligência do Estado.
ru: Энрике Пиягуахэ, доктор традиционной медицины из племени Секопай, погибший во время пандемии Covid-19 из-за халатности правительства.

source: 6 JUNE | Rome, Italy
de: 6. JUNI | Rom, Italien
es: 6 JUNIO | Roma, Italia
fr: 6 JUIN | Rome, Italie
pl: 6 CZE | Rzym, Włochy
pt: 6 JUNHO | Roma, Itália
ru: 6 июня | Ром, Италия

source: ![Rebels protesting againg the climate collapse](/assets/uploads/UnchainedImage3.jpg)
de: ![Rebell*innen protestieren gegen den Klimakollaps](/assets/uploads/UnchainedImage3.jpg)
es: ![Rebeldes protestando contra el colapso climático](/assets/uploads/UnchainedImage3.jpg)
pt: ![Rebeldes protestando contra o colapso do clima](/assets/uploads/UnchainedImage3.jpg)
ru: ![Повстанцы, протестующие против климатического коллапса](/assets/uploads/UnchainedImage3.jpg)

source: Roman rebels stood on the parapet of Ponte Sant'Angelo, an ancient bridge crossing the river Tiber, to show how humanity is on the edge of climate collapse.
de: Römische Rebell*innen standen auf der Brüstung der Ponte Sant'Angelo, einer alten Brücke über den Tiber, um zu zeigen, dass die Menschheit am Rande des Klimakollapses steht.
es: Rebeldes romanos subieron al parapeto del Ponte Sant'Angelo, un antiguo puente que cruza el río Tíber, para mostrar que la humanidad está al borde del colapso climático.
fr: Des rebelles de Rome ont grimpé sur le parapet du Pont Sant'Angelo, un pont ancien traversant le fleuve Tibre, pour illustrer combien l'humanité était au bord du gouffre écologique et climatique.
pl: Rzymscy rebelianci i rebeliantki stali na gzymsie Ponte Sant'Angelo, starożytnego mostu na rzece Tyber, aby pokazać, że ludzkość stoi na skraju załamania klimatu.
pt: Rebeldes romanos se colocaram no parapeito da Ponte Sant'Angelo, uma antiga ponte sobre o rio Tiber, para mostrar como a humanidade está à beira do colapso do clima.
ru: Римские повстанцы выстроились на парапете Понт Сент Анжело, старинного моста через реку Тибер, изображая человечество на грани климатического коллапса.

source: They held up signs telling their government to stop procrastinating and fulfil its moral duty to protect the Italian people from disaster. You can watch a [beautiful video](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) of this bold action. Photo: Stella Levantesi
de: Sie hielten Schilder hoch, auf denen sie die Regierung aufforderten, nicht länger zu zögern und ihrer moralischen Verpflichtung nachzukommen, das italienische Volk vor einer Katastrophe zu schützen. Es gibt ein [schönes Video](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) von dieser kühnen Aktion. Foto: Stella Levantesi
es: Sujetaron pancartas que pedían al gobierno que deje de procrastinar y cumpla su deber moral de proteger a los italianos del desastre. Puedes ver un [vídeo precioso](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) de esta osada acción. Foto: Stella Levantesi
fr: Ils brandissaient des pancartes exhortant leur gouvernement à arrêter de procrastiner, et à assumer son devoir moral, à savoir protéger ses citoyens de la catastrophe. Vous pouvez regarder [cette très belle vidéo](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) de leur courageuse action. Photo : Stella Levantesi
pl: Trzymali znaki z hasłami nawołującymi włoski rząd do zaprzestania zwłoki i wywiązania się ze swojego moralnego obowiązku, jakim jest obrona przed tą katastrofą obywateli i obywatelek Włoch. Obejrzyj [wspaniałe nagranie](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) z tej odważnej akcji. Zdjęcie: Stella Levantesi
pt: Eles ergueram banners apelando ao seu governo que deixe de procrastinar e cumpra o seu dever moral de proteger o povo italiano do desastre. Você pode assistir a um [belo vídeo](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) desta ousada ação. Foto: Stella Levantesi
ru: Они держали знаки с призывами к правительству перестать бездействовать, выполнить их моральный долг и защитить граждан Италии от катастрофы. Вы можете увидеть [замечательное видео](https://www.facebook.com/ExtinctionRebellionRoma/videos/2324621394501185/) этой смелой акции. Фото: Стелла Левантеси

source: 20 MAY | Imo State, Nigeria
de: 20. MAI | Bundesstaat Imo, Nigeria
es: 20 MAYO | Estado de Imo, Nigeria
fr: 20 MAI | État d'Imo, Nigéria
pl: 20 MAJ | Stan Imo, Nigeria
pt: 20 MAIO | Estado de Imo, Nigéria
ru: 20 мая | Имо, Нигерия

source: ![Rebels holding extinction rebellion signs](/assets/uploads/UnchainedImage4.jpg)
de: ![Rebellinnen halten Extinction Rebellion-Schilder](/assets/uploads/UnchainedImage4.jpg)
es: ![Rebeldes con pancartas de extinction rebellion](/assets/uploads/UnchainedImage4.jpg)
pt: ![Rebeldes com banners de rebelião de extinção](/assets/uploads/UnchainedImage4.jpg)
ru: ![Повстанцы держат знаки Восстания Против Вымирания](/assets/uploads/UnchainedImage4.jpg)

source: Extinction Rebellion Nigeria celebrated World Bee Day with a talk show, public enlightenment, and a visit to the Ministry of Environment of Imo State in south-eastern Nigeria.
de: Ausrottungsrebellion Nigeria feierte den Weltbienentag mit einer Talkshow, öffentlicher Aufklärung und einem Besuch im Umweltministerium des Bundesstaates Imo im Südosten Nigerias.
es: Extinction Rebellion Nigeria celebró el Día Mundial de la Abeja con un programa de debate, divulgación pública y una visita del Ministro de Medio Ambiente del estado de Imo en el sureste de Nigeria.
fr: Extinction Rebellion Nigéria a participé à la Journée mondiale des abeilles lors d'une émission, en dispensant des informations au public, et en rendant visite au ministre de l'Environnement de l'État d'Imo dans le sud-est du Nigéria.
pl: W ramach Światowego Dnia Pszczół Extinction Rebellion Nigeria zorganizowała talk-show, akcję społeczną oraz wizytę do Ministerstwa Środowiska stanu Imo, który znajduje się w południowo-wschodniej Nigerii.
pt: Extinction Rebellion Nigeria celebrou o Dia Mundial das Abelhas com um talk show, iluminação pública e uma visita ao Ministério do Meio Ambiente do Estado de Imo, no sudeste da Nigéria.
ru: Восстание Против Вымирания Нигерия отпраздновали Всемирный День Пчел, проведя ток-шоу, акцию общественного просвещения и визит в Министерство Охраны Природы в области Имо на юго-востоке Нигерии.

source: 22 MAY | Zagreb, Croatia
de: 22. MAI | Zagreb, Kroatien
es: 22 MAYO | Zagreb, Croacia
fr: 22 MAI | Zagreb, Croatie
pl: 22 MAJ | Zagrzeb, Chorwacja
pt: 22 DE MAIO | Zagreb, Croácia
ru: 22 мая | Загреб, Хорватия

source: ![Rebels protesting](/assets/uploads/UnchainedImage5.jpg)
de: ![Rebell*innen protestieren](/assets/uploads/UnchainedImage5.jpg)
es: ![Rebeldes protestando](/assets/uploads/UnchainedImage5.jpg)
pt: ![Rebeldes protestando](/assets/uploads/UnchainedImage5.jpg)
ru: ![Повстанцы протестуют](/assets/uploads/UnchainedImage5.jpg)

source: Rebels staged a performance outside the National and University Library in Zagreb to protest against oil company INA’s sponsorship of Croatia’s presidency of the EU Council. The Croatian government part owns INA and recently extended its permits to drill for oil and gas in and around the Adriatic sea.
de: Rebell*ìnnen protestierten mit einer Aufführung vor der National-und Universitätsbibliothek in Zagreb gegen die von der Ölgesellschaft INA gesponserte kroatische Ratspräsidentschaft der EU. Die kroatische Regierung hält Anteile von INA und hat vor Kurzem weitere Genehmigungen für Bohrungen nach Öl und Gas in und an der Adria erteilt.
es: Rebeldes hicieron una actuación delante de la Biblioteca nacional y universitaria de Zagreb para protestar contra el patrocinio de la empresa petrolera INA a favor de la presidencia de Croacia en el Consejo Europeo. El gobierno croata es uno de los propietarios de INA y, recientemente, ha ampliado la autorización de la empresa para extraer petróleo y gas en el mar Adriático y sus alrededores.
fr: Des rebelles ont mis en scène une performance devant la Bibliothèque nationale et universitaire de Zagreb pour protester contre le parrainage par la compagnie pétrolière INA, de la présidence croate du Conseil de l'UE. Le gouvernement croate est propriétaire de l'INA, et a récemment étendu ses permis de forage de pétrole et de gaz dans, et aux abords de la mer Adriatique.
pl: Rebelianci i rebeliantki zorganizowali performance przed Biblioteką Narodową i Uniwersytecką w Zagrzebiu. Celem akcji był protest przeciwko finansowaniu chorwackiej prezydencji w Radzie UE przez spółkę naftową INA. Chorwacki rząd jest częściowym właścicielem koncernu i niedawno przedłużył jego pozwolenie na wydobywanie ropy i gazu w morzu Adriatyckim i w jego okolicy.
pt: Os rebeldes encenaram uma performance do lado de fora da Biblioteca Nacional e Universitária em Zagreb para protestar contra o patrocínio da companhia petrolífera INA à presidência da Croácia no Conselho da UE. O governo croata é proprietária de uma parte da INA e recentemente ampliou suas licenças para perfurar petróleo e gás no mar Adriático e em torno dele.
ru: Повстанцы провели акцию снаружи Библиотеки Национального Университета в Загребе в знак протеста против спонсорства президиума Хорватии в Совете ЕС нефтяной компанией INA. Хорватское правительство имеет долю владения в INA и недавно продлило разрешение на бурение на нефть и газ в районе Адриатического моря.

source: 19 MAY | Europe
de: 19. MAI | Europa
es: 19 MAYO | Europa
fr: 19 MAI | Europe
pl: 19 MAJ | Europa
pt: 19 MAIO | Europa
ru: 19 мая | Европа
