Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: [XR Abuja](https://twitter.com/AbujaXr) celebrated International Women’s Day in **Nigeria** and held discussions around the challenges women face as a result of the climate **crisis** and the need for equality.
de: [XR Abuja](https://twitter.com/AbujaXr) feierte den Internationalen Tag der Frau in **Nigeria** und diskutierte die Herausforderungen, denen sich Frauen infolge der **Klimakrise** gegenübersahen und die Notwendigkeit der Gleichberechtigung.
es: [XR Abuja](https://twitter.com/AbujaXr) celebró el Día Internacional de la Mujer en **Nigeria** y planeó debates sobre los retos de las mujeres debido a la **crisis** climática y la necesidad de igualdad.
fr: [XR Abuja](https://twitter.com/AbujaXr) a célébré la Journée internationale de la femme au **Nigeria**, et organisé des discussions autour des problématiques auxquelles les femmes font face en matière de **crise** écologique et climatique, et insisté sur la nécessité, le besoin vital d'égalité.
it: [XR Abuja](https://twitter.com/AbujaXr) ha celebrato la Festa della Donna in **Nigeria** organizzando discussioni sulle sfide affrontate dalle donne a causa della **crisi** climatica e il bisogno di uguaglianza.
ru: [XR Абуджа](https://twitter.com/AbujaXr) праздновали Международный Женский День в **Нигерии** и обсуждали проблемы, с которыми женщины сталкиваются в результате **кризиса** Климата, и необходимость равенства.

source: Breaking Waves at Venice Carnival
de: Wellenbrecher im Karneval von Venedig
es: Olas que rompen en el Carnaval de Venecia
fr: _Breaking Waves_ au Carnaval de Venise
it: Onde sul Carnevale di Venezia
ru: Поднимая волны на Венецианском Карнавале

source: **20-25 FEB \| Venice, Italy**
de: **20-25 FEB \| Venedig, Italien**
es: **20-25 FEB \| Venecia, Italia**
fr: **20-25 FÉV \| Venise, Italie**
it: **20-25 febbraio \| Venezia, Italia**
ru: **20-25 февраля \| Венеция, Италия**

source: The **first Wave of Global Rebellion hit the canals of Venice** last month, with rebels from across Italy carrying out a series of spectacular actions during the city’s annual carnival.
de: Die **erste Welle der Globalen Rebellion brach letzten Monat über die Kanäle Venedigs** herein, als Rebell*innen aus ganz Italien eine Reihe spektakulärer Aktionen während der alljährlichen Karnevalsfeiern der Stadt ausführten.
es: La **primera ola de la Rebelión global rompió en los canales de Venecia** el mes pasado, donde rebeldes de toda Italia llevaron a cabo una serie de acciones espectaculares durante el carnaval de la ciudad.
fr: La **première vague de rébellion internationale s'est brisée sur les canaux de Venise** le mois dernier. Des rebelles venus de toute l'Italie ont organisé de spectaculaires actions pendant le festival qui a lieu chaque année dans la ville.
it: La **prima Ondata di Ribellione Mondiale si è infranta sui canali di Venezia** il mese scorso, quando ribelli da tutta Italia si sono impegnati in una serie di azioni spettacolari durante l’annuale celebrazione per il carnevale.
ru: **Первая Волна Всемирного Восстания докатилась до каналов Венеции** в прошлом месяце, повстанцы со всей Италии проводили серию зрелищных акций во время ежегодного городского карнавала.

source: The protests kicked off with [a blindfolded flash mob performance](https://youtu.be/s4Yk-16gfrY). **Blindfolded rebels** stood in solemn silence as a speaker called on the carnival revellers to open their eyes to the climate crisis, and join their rebellion.
de: Die Proteste begannen mit [einer Flash-Mob-Performance mit verbundenen Augen](https://youtu.be/s4Yk-16gfrY). **Rebell\*innen mit verbundenen Augen** verharrten schweigend, als ein Sprecher die Karnevalsgäste aufforderte, der Klimakrise gegenüber nicht länger die Augen zu verschließen und sich der Rebellion anzuschließen.
es: Las protestas empezaron con [una flashmob con los ojos vendados](https://youtu.be/s4Yk-16gfrY). **Los rebeldes con los ojos vendados** estuvieron de pie y en silencio mientras el orador apelaba a los juerguistas del carnaval para que abrieran los ojos frente a la crisis climática y se unieran a la rebelión.
fr: Les festivités ont commencé avec une [performance flash mob](https://youtu.be/s4Yk-16gfrY) de **rebelles avec les yeux bandés** immobiles, dans un silence solennel, pendant que l'une d'entre eux appellait les festivaliers à ouvrir les yeux sur la réalité de la crise écologique et climatique, et à rejoindre la rébellion.
it: La protesta è cominciata con [un flashmob a occhi bendati](https://youtu.be/s4Yk-16gfrY). **Alcuni ribelli con gli occhi bendati** si sono fermati in assoluto silenzio mentre un altro ribelle invitava i passanti ad aprire gli occhi di fronte alla gravità della crisi climatica ed unirsi alla ribellione.
ru: Протесты начались с [с представления, устроенного флэшмоб с с завязанными глазами](https://youtu.be/s4Yk-16gfrY). **Повстанцы с повязками на глазах** стояли в торжественной тишине, пока оратор призывал карнавальных гуляк открыть глаза на кризис Климата и присоединиться к Восстанию.

source: Two days later, hundreds of rebels flooded the busy Venetian streets for a spot of joyful [discobedience](https://youtu.be/86SrCcx_zXY).
de: Zwei Tage später überfluteten Hunderte von Rebellen die betriebsamen Straßen Venedigs, um dort für ein bisschen vergnügten zivilen [Ungehorsam](https://youtu.be/86SrCcx_zXY) zu sorgen.
es: Dos días después, cientos de rebeldes llenaron las concurridas calles de Venecia con una escena de alegre [desobediencia](https://youtu.be/86SrCcx_zXY).
fr: Deux jours plus tard, des centaines de rebelles déferlaient dans les rues bondées de Venise, et s'adonnaient à une joyeuse, [discobedience](https://youtu.be/86SrCcx_zXY).
it: Due giorni dopo, centinaia di ribelli hanno invaso le affollate strade veneziane per un po’ di sana e gioiosa [discobbedienza](https://youtu.be/86SrCcx_zXY).
ru: Через два дня сотни повстанцев наводнили оживленные улицы Венеции для участия в радостном [непослушании](https://youtu.be/86SrCcx_zXY).

source: The next morning, a group of rebels [blockaded the Ponte dell’Accademia](https://youtu.be/i8CLLhGJ_eA), a bridge spanning the city’s Grand Canal.
de: Am nächsten Morgen [blockierte eine Gruppe von Rebell*innen den Ponte dell’Accademia](https://youtu.be/i8CLLhGJ_eA), eine Brücke über den Canal Grande der Stadt.
es: La mañana siguiente, un grupo de rebeldes [bloqueó el Ponte dell’Accademia](https://youtu.be/i8CLLhGJ_eA), un puente que atraviesa el Gran Canal.
fr: Le lendemain matin, un groupe de rebelles, [bloquait le Pont de l'Académie](https://youtu.be/i8CLLhGJ_eA), surplombant le Grand Canal de la ville.
it: Il giorno successivo, un gruppo di ribelli ha [bloccato il Ponte dell’Accademia](https://youtu.be/i8CLLhGJ_eA).
ru: На следующее утро группа повстанцев [заблокировала мост Академии](https://youtu.be/i8CLLhGJ_eA) через Большой Канал.

source: **The lock-in marked one of the first high-risk actions for XR Italy**. Tensions were high as the rebels fitted into their arm tubes, but thanks to heartfelt chants and open dialogue, the blockade continued without violence.
de: **Durch die Ausgangssperre wurde die Aktion zu der ersten Hochrisikoaktionen für XR Italien**. Die Atmosphäre war geladen, as die Rebell*innen ihre Armröhren anlegten, aber mithilfe von Gesängen, die von Herzen kamen und offenem Dialog gelang es, die Blockade gewaltlos fortzusetzen.
es: **El bloque fue una de las primeras acciones de riesgo para XR Italia**. La tensión aumentó a medida que los rebeldes introducían los brazos en los tubos, pero gracias a los cánticos amables y al diálogo abierto, el bloqueó se llevó a cabo sin violencia.
fr: **Le fait de s'être armlockés marque le passage à une des premières actions à plus haut risque juridique pour XR Italie**. La tension était palpable quand ils ont introduit leurs bras dans les tubes, mais grâce aux chants et au dialogue, le blocage a pu perdurer sans violence.
it: **Questo lock-in ha costituito una delle prime azioni ad alto rischio per XR Italia**. La tensione era palpabile mentre i ribelli inserivano le braccia nelle canne metalliche, ma grazie a canti motivazionali e conversazioni aperte il blocco del ponte è continuato in modo non violento.
ru: **Эта блокада отмечает одну из первых рискованных акций XR Италия**. Напряжение возросло, когда повстанцы соединились через свои ручные трубки, но благодаря искреннему песнопению и открытому диалогу блокада продолжалась без насилия.

source: Venice is made up of more than 100 islands inside a lagoon and has already suffered extensive damage from the climate crisis. Much of the ancient city is [flooded](https://www.bbc.co.uk/news/world-europe-50401308) year after year.
de: Venedig umfasst mehr als 100 Inseln innerhalb einer Lagune und ist von der Klimakrise bereits stark geschädigt worden. Ein großer Teil der Altstadt steht alljährlich [unter Wasser](https://www.bbc.co.uk/news/world-europe-50401308).
es: Venecia está formada por más de 100 islas en una laguna y ya ha sufrido grandes daños a causa de la crisis climática. Una gran parte de esta antigua ciudad se [inunda](https://www.bbc.co.uk/news/world-europe-50401308) cada año. Otro [artículo en castellano](https://cnnespanol.cnn.com/video/italiavenecia-sequia-crisis-climatica-cefe-cnne/usg=AOvVaw14f2esrElphrZQ8UJ0wzad).
fr: Venise est composée de plus d'une centaine d'îles au sein d'un lagon, et a déjà enduré de sévères dommages dûs aux bouleversements climatiques. Une grande partie de la vieille ville est [inondée](https://www.bbc.co.uk/news/world-europe-50401308) chaque année.
it: Venezia è costituita da più di 100 isole all’interno di una laguna e ha già sofferto gravi danni a causa della crisi climatica. Gran parte del centro storico della città [si allaga](https://www.bbc.co.uk/news/world-europe-50401308) ogni anno.
ru: Венеция состоит из более чем 100 островов внутри лагуны, и она уже значительно пострадала в результате кризиса Климата. Значительная часть древнего города [затопляется](https://www.bbc.co.uk/news/world-europe-50401308) каждый год.

source: Will Venice become our next Atlantis?
de: Wird Venedig unser neues Atlantis werden?
es: ¿Venecia será la próxima Atlántida?
fr: Venise deviendra-t'elle la prochaine Atlantide ?
it: Venezia diventerà forse la prossima Atlantide?
ru: Станет ли Венеция новой Атлантидой?

source: Yet the Italian government and local authorities have **still not declared** a climate emergency. Without major policy change, the UNESCO world heritage site appears doomed. Or as the Italian rebels put it: ‘[There’s no carnival under the sea](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.
de: Dennoch hat die italienische Regierung und die lokalen Behörden **noch immer nicht den Klimanotstand erklärt**. Ohne eine entscheidende Veränderung der Politik ist die UNESCO Weltkulturerbe-Stadt wohl dem Untergang geweiht. Oder, wie es die italienischen Rebell*innen ausdrückten: '[Unter Wasser gibt es keinen Karneval](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.
es: Aun así, el gobierno italiano y las autoridades locales aún **no han declarado** la emergencia climática. Sin un cambio drástico de política, esta ciudad declarada Patrimonio Mundial por la Unesco está condenada. Como dicen los italianos: "[No hay carnaval bajo el mar](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.
fr: Pourtant le gouvernement italien, et les autorités locales **n'ont toujours pas déclaré** l'urgence écologique et climatique. Sans la mise en œvre de mesures drastiques, l'UNESCO estime que ce patrimoine mondial est perdu. Ou bien comme l'ont formulé les rebelles italiens : ‘[Il n'y aura pas de Carnaval au fond de la mer](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.
it: Ma il governo italiano e le autorità locali **non hanno ancora dichiarato** un’emergenza climatica. Senza drastici interventi a livello legislativo, il destino del patrimonio mondiale dell’umanità secondo l’UNESCO sembra segnato. O per dirla con le parole dei ribelli italiani: ‘[Non ci sarà Carnevale sul fondo del mare](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.
ru: Однако итальянское правительство и местные власти **все еще не объявили** чрезвычайное климатическое положение. Без коренных изменений в законодательстве этот город, объявленный ЮНЕСКО мировым культурным наследием, кажется обреченным. Или, по словам итальянского повстанца: ‘[Под водой не будет карнавала](https://extinctionrebellion.it/notizie/press/2020/02/19/no-carnevale-in-fondo-al-mare/)’.

source: Indigenous Pipeline Protests sweep Canada
de: Indigene Pipeline-Proteste breiten sich in Kanada aus
es: Protestas indígenas contra el gasoducto recorren Canadá
fr: L'activisme autochtone contre le projet de gazoduc s'étend dans tout le Canada
it: Il Canada è attraversato da proteste delle comunità indigene contro gli oleodotti
ru: Протесты коренных племен против трубопроводов охватили Канаду

source: **FEB \| British Columbia, Canada**
es: **FEB \| British Columbia, Canadá**
fr: **FÉV \| Colombie Britannique, Canada**
it: **Febbraio \| British Columbia, Canada**
ru: **Февраль \| Британская Колумбия, Канада**

source: *Photo by Darryl Dyck / Canadian Press*
de: *Foto: Darryl Dyck / Canadian Press*
es: *Foto: Darryl Dyck / Canadian Press*
fr: *Photo de Darryl Dyck / Canadian Press*
ru: *Фото Даррел Дайк / Канадская Пресса*

source: An ongoing surge of [civil disobedience](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) rolled across Canada in February. Protests began in British Columbia, where Wet'suwet'en hereditary chiefs blocked railways to [protest the construction](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) of a multi-billion-dollar pipeline through their unceded territory.
de: Eine fortdauernde Welle [zivilen Ungehorsams](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) rollte im Februar über Kanada hinweg. Die Proteste begannen in British Columbia, wo Wet'suwet'en Stammeshäuptlinge die Schienen sperrten, um [gegen den Bau einer mehrere MIlliarden teure Pipeline ](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) durch ihr nicht abgetretenes Land zu protestieren.
es: En febrero, una ola constante de [desobediencia civil](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) recorrió Canadá. Las protestas empezaron en British Columbia, donde los jefes hereditarios de Wet'suwet'en bloquearon vías férreas para [protestar contra la construcción](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) de un gasoducto multimillonario que cruza su territorio no cedido.
fr: Une vague de [désobéissance civile](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) a déferlé sur tout le Canada au mois de février. Le foyer de protestations a été allumé en Colombie britannique, où des voies de chemin de fer ont été bloquées à l'intiative des chefs héréditaires Wet'suwet'en pour [dénoncer la construction](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) d'un gazoduc traversant leurs territoires non cédés, et d'un coût estimé à plusieurs milliards de dollars.
it: Una serie continua di azioni di [disobbedienza civile](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) ha attraversato il Canada a Febbraio. Le proteste hanno avuto inizio nella British Columbia, dove i capi ereditari della comunità Wet'suwet'en hanno bloccato la ferrovia per [opporsi alla costruzione](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) di un oleodotto dal costo di diversi miliardi di dollari attraverso il proprio territorio.
ru: Длительная волна [гражданского непослушания](https://www.theguardian.com/world/2020/feb/28/canada-pipeline-protests-climate-indigenous-rights) прокатилась по Канаде в феврале. Протесты начались в Британской Колумбии, где потомственные вожди племени Вет'сувет'ен заблокировали железную дорогу [в знак протеста против строительства](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/) многомиллиардного трубопровода через их неприступные территории.

source: After [disturbing reports](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline) of forceful removal by police (as well as possible illegal restraint), these actions gained traction with Indigenous and solidarity protestors.
de: Nach [verstörenden Berichten](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline)von der gewaltsamen Entfernung der Protestierenden durch die Polizei (und möglicherweise illegaler Freiheitsberaubung) gewannen diese Aktionen an Beachtung und riefen Indigene und Protestierende aus Solidarität auf den Plan.
es: Tras [alarmantes informes](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline) de desalojo forzoso por parte de la policía (así como posible detención ilegal), las acciones ganaron terreno con indígenas y manifestantes solidarios.
fr: Suite aux [articles inquiétants](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline) révélant les interventions musclées de la police (ainsi que de potentielles détentions illégales), ces actions ont gagné en popularité au sein des communautés autochtones, et obtenu la solidarité de beaucoup d'autres citoyens.
it: Dopo [una serie di notizie allarmanti](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline) riguardo rimozioni forzate da parte della polizia (e di possibili azioni di contenimento illegali), le proteste hanno raggiunto l’attenzione di altri manifestanti indigeni e solidali.
ru: После [тревожных сообщений](https://www.theguardian.com/world/2020/feb/10/canada-protest-indigenous-wetsuweten-pipeline) о насильственном устранении полицией (и возможном нелегальном задержании), эти акции получили поддержку со стороны коренных народов и солидарных повстанцев.

source: Meanwhile, in Ontario and Quebec, Mohawks disrupted rail networks; in Vancouver, **38 people were arrested** for blocking access to shipping ports; in Toronto, **37 were arrested** for bringing the city's Union Station to a standstill at rush hour.
de: Währenddessen sorgten in Ontario und Quebec Mohawks für Störungen im Schienenverkehr; in Vancouver wurden **38 Menschen festgenommen**, weil sie den Zugang zum Hafen versperrt hatten; in Toronto wurden **37 festgenommen**, als sie die Union Station in der Rush-Hour zum Stillstand brachten.
es: Mientras tanto, en Ontario y Quebec, los Mohawks han interrumpido el sistema ferroviario; en Vancouver, **38 personas fueron arrestadas** poro bloquear el acceso a puertos de mercancías; en Toronto, **37 personas fueron arrestadas** por paralizar la estación Union en hora punta.
fr: Parallèllement, en Ontario et au Québec, des Mohawks ont aussi bloqué des voies ferroviaires, et à Vancouver, **38 personnes ont été arrêtées** pour avoir bloqué des ports d'expédition, alors qu'à Toronto **37 personnes étaient arrêtées** pour avoir bloqué, et paralysé la gare centrale à l'heure de pointe.
it: Nel mentre, in Ontario e in Quebec, indigeni Mohawks hanno bloccato diverse reti ferroviarie; a Vancouver, **38 persone sono state arrestate** per aver bloccato l’accesso a diversi porti di spedizione; a Toronto, **37 persone sono state arrestate** per aver completamente bloccato il traffico alla locale Union Station durante l’ora di punta.
ru: Тем временем в Онтарио и Квебеке Ирокезы нарушили работу железно-дорожной сети; в Ванкувере **38 человек были арестованы** за блокировку доступа к морским портам; в Торонто **37 человек арестовано** за полную остановку работы городского вокзала в час пик.

source: *Photo by Canadian Press/REX/Shutterstock*
de: *Foto: Canadian Press/REX/Shutterstock*
es: *Foto: Canadian Press/REX/Shutterstock*
fr: *Photo de Canadian Press/REX/Shutterstock*
ru: *Фото Канадская Пресса/REX/Shutterstock*

source: Much of this burgeoning civil disobedience has taken **inspiration from the initial actions of the Wet'suwet'en chiefs**, with the focus point of strategy being rail blockades. This has caused disruption to construction work, passenger and freight transport, and to the Canadian economy at large.
de: Vieles von diesem aufkeimenden zivilen Ungehorsam wurde **von den ersten Aktionen der Wet'suwet'en Häuptlinge**inspiriert und konzentrierte sich auf Schienenblockaden. Das hat zu Störungen der Bauarbeiten und des Personen- und Güterverkehrs geführt und so die gesamte kanadische Wirtschaft beeinträchtigt.
es: Una gran parte de esta creciente desobediencia civil está **inspirada en las primeras acciones por parte de los jefes Wet'suwet'en**, que se centran en el bloqueo del sistema ferroviario. Así, se han interrumpido obras, el transporte de pasajeros y cargamento y, a gran escala, la economía canadiense.
fr: Beaucoup de ces actions, stratégiquement axées sur le blocage de lignes ferroviaires, ont été **inspirées par celles des chefsWet'suwet'en**. Cela a perturbé l'industrie de la construction, le transport de marchandises et de passagers, ainsi que l'économie canadienne dans son enesemble.
it: Molti di questi germogli di disobbedienza civile hanno tratto **ispirazione dalle azioni iniziali dei leader Wet'suwet'en**, con l’interruzione delle reti ferroviarie al centro della strategia. Questo ha intralciato i cantieri dell’oleodotto, i passeggeri, il trasporto merci e l’economia canadese in generale.
ru: Большую часть растущего гражданского непослушания **вдохновили действия вождей Вет'сувет'ен**, которые сфокусировали свою стратегию на блокировке железной дороги. Это вызвало срыв строительных работ, пассажирских и грузовых перевозок, а также нанесло ущерб всей канадской экономике.
