Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-24-newsletter-42.*.po
Languages: de, fr

source: The Global Support Social Media Team are looking for volunteers to help grow XR's impact all over the world andamplify the diverse voices of our beautiful movement.We are looking for enthusiastic people to join our dynamic team and harness the power of social media to change the world for the better.
fr: L'équipe Réseaux sociaux du _Global Support_ recrute des volontaires pour développer et relayer l'impact d'XR dans le monde, en donnant la parole aux diverses voix du mouvement. Nous recherchons des personnes motivées pour rejoindre notre équipe dynamique, et profiter de la puissance des réseaux sociaux pour promouvoir le changement vers un monde meilleur.

source: If you have previous social media experience or think that you've got what it takes to create eye-catching content, we'd love you to hear from you! Get in touch: socialmedia@rebellion.global
fr: Si vous avez déjà de l'expérience en matière de gestion de réseaux sociaux, ou si vous pensez être capable de produire des contenus accrocheurs, nous serions ravis d'en discuter ! Contactez-nous en écrivant à socialmedia@rebellion.global

source: XR Global Youtube Recruiting!
fr: XR Global Youtube recrute !

source: Can you help us find the best XR video content and help diversify the stories that we share?Join our YouTube team as a Global Content Hunter!
fr: Vous pensez pouvoir nous aider à repérer les meilleures vidéos XR, et à varier les contenus des récits que nous partageons ? Rejoignez notre équipe YouTube en tant que chasseur de contenu !

source: And if you have experience of managing big accounts, a good understanding of metrics and can help grow our YouTube channel... maybe you could go for the Coordinator role!
fr: Et si vous avez déjà géré de tels comptes, que vous savez comment cela fonctionne, et que vous pouvez aider à développer le mouvement... vous pourriez peut-être postuler et devenir coordinateur !

source: Read more details about roles needed [here](https://xrb.link/s4in63W8N) and contact us at: XRglobalvideo@protonmail.com
fr: Plus de détails sur les postes à pouvoir [ici](https://xrb.link/s4in63W8N) et pour nous contacter, merci d'écrire à XRglobalvideo@protonmail.com

source: Check out the latest from XR Podcast. This week's podcast focuses on the new book 'Who Killed Berta Caceres' by Nina Lakhani which is a compelling thriller-like read based on the murder of the brave indigenous Berta. She died fighting the development of a dam using World Bank funding in her region in Honduras.
fr: Consultez les dernières nouvelles des podcasts XR. Cette semaine, le podcast est consacré au livre de Nina Lakhani : _Who Killed Berta Caceres_, un récit thrillerien inspiré du meurtre de la courageuse activiste, assassinée pour avoir lutté contre le développement d'un barrage financé par la Banque mondiale dans sa région au Honduras.

source: Listen [here](https://podcasts.apple.com/gb/podcast/extinction-rebellion-podcast/id1456115700?i%3D1000486326119).
fr: À écouter [ici](https://podcasts.apple.com/gb/podcast/extinction-rebellion-podcast/id1456115700?i%3D1000486326119).

source: Writers Rebel
de: Schriftsteller rebellieren
fr: Les auteurs rebelles

source: Writers Rebel uses the power of words to claim a safer, fairer future for all the planet’s inhabitants – human and non-human. Keep an eye on their blog for all the latest posts.
fr: Les auteurs rebelles ont recours au pouvoir des mots pour revendiquer un avenir plus sûr, et plus juste pour tous les résidents de la planète - qu'ils soient humains et non humains. Gardez un œil sur leur blog pour lire leurs derniers articles.

source: Read it [here.](https://writersrebel.com/category/read/)
fr: Vous pouvez les consulter [ici.](https://writersrebel.com/category/read/)

source: Must Reads
de: Lesenswert
fr: À lire absolument

source: Latest News from Rebellion.global
fr: Les dernières actualités publiées sur le site international

source: The blog at the [XR Global](https://rebellion.global) websitefocuses on the facts about the crisis as they are. You don’t have to be an expert to read them – but by reading them, you might just be on your way to becoming an expert.
fr: Le blog du [site international](https://rebellion.global) publie les faits tels qu'ils sont. Il n'est pas nécessaire d'être un expert en matière de problématique écologique et climatique pour les lire - mais ce faisant, vous pourriez bien en devenir un.

source: [6 Ways That Pandemics and the Environment are Inseparable](https://rebellion.global/blog/2020/07/22/pandemics-environment/)
fr: [6 faits qui illustrent les liens indéniables entre pandémies et environnement ](https://rebellion.global/blog/2020/07/22/pandemics-environment/)

source: Climate change and COVID-19 are linked. And if we don’t work quickly, this pandemic is just a warm-up for something worse. Great art from XR Comic Science helps break it down and make it accessible to even your least environmentally-minded friends and family.
de: Es besteht ein Zusammenhang zwischen Klimawandel und COVID-19. Und wenn wir nicht schnell handeln, ist diese Pandemie nur das Vorspiel für etwas viel Schlimmeres. Die gelungenen Kunstwerke von XR Comic Science veranschaulichen das und machen die Zusammenhänge auch dem größten Umweltmuffel klar.
fr: Le bouleversement climatique et la pandémie de COVID-19 sont liés. Et si nous ne nous y mettons pas rapidement, cette pandémie ne pourrait n'être qu'un prélude à bien pire. Les superbes créations de XR Comic Science nous aident à y voir plus clair, et à mettre ces liens en évidence, même auprès de vos proches et amis les moins écolos.

source: [How Lockdown Has Shown That Reduced Emissions Mean Healthier Lives For Us All](https://rebellion.global/blog/2020/07/30/lockdown-emissions/)
de: [Wie der Lockdown gezeigt hat, dass geringere Emissionen für uns alle ein gesünderes Leben bedeuten s](https://rebellion.global/blog/2020/07/30/lockdown-emissions/)
fr: [Le confinement a mis en évidence qu'une réduction des émissions nous permettait à toutes et tous de vivre mieux, et en meilleure santé](https://rebellion.global/blog/2020/07/30/lockdown-emissions/)

source: In places that went under lockdown due to COVID-19, reduced emissions led to fewer premature births, asthma attacks and other health issues. How can we continue the reduced emissions without the horror of a global disaster?
de: In Orten, die aufgrund von COVID-19 unter Lockdown gestellt wurden, führten die reduzierten Emissionen zu weniger Frühgeburten, Asthmaanfällen und anderen Gesundheitsproblemen. Wie können wir die verringerten Emissionen ohne den Schrecken einer globalen Katastrophe fortsetzen?
fr: Dans les pays qui ont été confinés à cause du COVID-19, on a constaté une diminution des naissances prématurées, des crises d'asthme et d'autres problèmes de santé, dus a la réduction des émissions de gaz à effet de serre. Comment pouvons-nous continuer à produire des émissions même réduites sans songer à la terrifiante perspective d'une catastrophe mondiale ?

source: [The Poisoning of Lake Erie: A Case for Granting Rights to Nature](https://rebellion.global/blog/2020/05/05/nature-rights/)
de: [Die Vergiftung des Eriesees: ein Prozess zur Gewährung von Rechten an der Natur](https://rebellion.global/blog/2020/05/05/nature-rights/)
fr: [L’intoxication du lac Érié par les algues, une affaire portée devant la justice pour revendiquer les Droits de la Nature](https://rebellion.global/blog/2020/05/05/nature-rights/)

source: Activists are fighting for Lake Erie through a unique legal means: by getting legal standing for the lake, just like humans have legal standing. It’s not as farfetched as it seems. Dive into the arguments activists are making and learn about the environmentalists on three continents that have done the same with varying degrees of success.
de: Aktivistinnen und Aktivisten kämpfen für den Eriesee durch ein einzigartiges juristisches Mittel: indem sie einen Rechtsanspruch auf den See erkämpfen, so wie Menschen einen Rechtsanspruch haben. Es ist nicht so weit hergeholt, wie es scheint. Macht euch mit den Argumenten vertraut, welche die Aktivisten vorbringen, und erfahrt mehr über die Umweltschützer auf drei Kontinenten, die dasselbe mit unterschiedlichem Erfolg getan haben.
fr: Des militants luttent pour défendre le lac Érié en s'appuyant sur un biais juridique unique : l'obtention d'un statut juridique pour le lac, tout comme les humains ont un statut juridique. Ce n'est pas aussi tiré par les cheveux qu'il n'y paraît. Plongez dans les arguments des militants, et découvrez des groupes environnementalistes de trois continents qui ont entrepris la même procédure avec plus ou moins de succès.

source: Thank you
de: Vielen Dank
fr: Merci

source: Thank you for reading. Even in lockdown, there’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben.Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Même en période de confinement, il se passe tellement de choses au sein du mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.

source: Photo: XR Israel
de: Foto: XR Israel

source: XR Africa News
de: XR Afrika Nachrichten
