Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-30-lockdown-emissions.*.po
Languages: fr, pl

source: But during the months that countries went into lockdown, something extraordinary happened: our air became cleaner - by a lot. Factories stopped churning out pollutants and road and air traffic basically came to a standstill. In major cities around the world, [air pollution plummeted as lockdowns went on](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html). In some cases, it fell far below the last four years’ national average for that same period of time.
fr: Ainsi pendant ces mois de confinement, il s'est passé quelque chose d'extraordinaire : l'air est devenu plus pur- clairement plus pur, les industries ayant cessé leurs activités polluantes, et le trafic routier et aérien ayant été paralysé. Dans les grandes villes du monde entier, [les taux de pollution atmosphérique ont baissé au fur et à mesure que le confinement se prolongeait](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html). Dans certains pays, ils étaient même bien en dessous de la moyenne nationale des quatre dernières années à cette saison.
pl: Ale w czasie obostrzeń w naszych krajach doszło do czegoś niezwykłego: nasze powietrze stało się czystsze. I to o wiele. Fabryki przestały wypluwać do atmosfery zanieczyszczenia, a ruch drogowy praktycznie się zatrzymał. W największych miastach świata [wraz z trwającymi obostrzeniami poziom zanieczyszczenia powietrza drastycznie zmalał](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html). W niektórych miejscach był niższy niż średnia krajowa z tego okresu z ostatnich czterech lat.

source: In Delhi, [PM2.5 rates decreased by 60%, and Los Angeles had its longest period of ‘clean air’ as defined by WHO guidelines](https://www.iqair.com/blog/air-quality/report-impact-of-covid-19-on-global-air-quality-earth-day). Satellite images [have captured the visible difference in air pollution](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html) over the first quarter of 2020 in various cities across the world, and the change is striking. In Europe, [PM10 dropped dramatically](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/), by an average of 10%, during the 30-day period from March 27 to April 25, and NO2 decreased by approximately 40% from its average levels.
fr: À Delhi, [les taux de PM2,5 ont chuté de 60 %, et Los Angeles a connu sa plus longue période d'"air pur" selon les critères de l'OMS](https://www.iqair.com/blog/air-quality/report-impact-of-covid-19-on-global-air-quality-earth-day). [Ces images satellites](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html) illustrent les différences visibles en matière de pollution atmosphérique au cours du premier trimestre 2020 dans différentes villes du monde, et le changement est frappant. En Europe, [les PM10 ont chuté de manière spectaculaire](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/), de 10 % en moyenne, sur la période de 30 jours du 27 mars au 25 avril, et les taux de dioxyde d'azote ont baissé d'environ 40 % en moyenne.
pl: W Delhi [poziom stężenia PM2,5 w atmosferze zmalał o 60%, a Los Angeles przeszło przez najdłuższy okres „czystego powietrza”, zgodnie z definicją WHO](https://www.iqair.com/blog/air-quality/report-impact-of-covid-19-on-global-air-quality-earth-day). Na zdjęciach satelitarnych [widać wyraźną różnicę w poziomie zanieczyszczenia powietrza](https://graphics.reuters.com/CLIMATE-CHANGE/CORONAVIRUS-POLLUTION/jznvngjyplm/index.html) w wielu miastach na całym świecie w pierwszym kwartale 2020 roku. Różnica ta jest zaskakująca. W Europie [poziom stężenia PM10 drastycznie spadł](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/), średnio o 10% w 30-dniowym okresie od 27 marca do 25 kwietnia, a stężenie dwutlenku azotu zmalało o 40% względem średniego poziomu.

source: We have seen huge shifts in energy use too, which have contributed to the fall in pollutants. During the first quarter of 2020, [non-renewable energy fell dramatically](https://www.iea.org/reports/global-energy-review-2020), as demand decreased, and the use of renewable energy increased. Around the world, [countries shifted away from fossil fuels:](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts) Austria and Sweden closed their last coal power plants; Portugal was coal-free for at least 2 months; the UK did it for at least 35 days; and the Netherlands reduced its coal plants by 75% to comply with a court order to reduce the risks associated with the climate emergency. In a huge boost for renewable energy, [India, the world's second-biggest coal consumer, is ditching coal and prioritizing low-cost solar energy for its electricity needs](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts). The change in energy use was so significant that [the oil and gas industry crashed](https://www.forbes.com/sites/walvanlierop/2020/04/05/after-covid-19-the-oil-industry-will-not-return-to-normal/#6e974022281e), with experts saying it is unlikely to return to its former standing.
fr: Nous avons aussi connu de fortes baisses de consommation d'énergie, ce qui a également contribué à réduire la pollution. Au cours du premier trimestre 2020, [les recours aux énergies non renouvelables ont chuté de façon spectaculaire](https://www.iea.org/reports/global-energy-review-2020), la demande diminuant , alors que la consommation d'énergies renouvelables augmentait. Dans le monde entier, [les pays se sont détournés des énergies fossiles:](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts) l'Autriche et la Suède ont fermé leurs dernières centrales à charbon, le Portugal n'a pas xxx de charbon pendant au moins 2 mois, le Royaume-Uni l'a fait pendant au moins 35 jours, et les Pays-Bas ont réduit leurs centrales à charbon de 75% pour se conformer à une ordonnance de la cour visant à réduire les risques liés à l'urgence climatique, [l'Inde, deuxième plus gros consommateur de charbon au monde, abandonne le charbon et mise sur l'énergie solaire à bas prix pour ses besoins en électricité](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts). Le changement de pratiques, de consommation d'énergie a été si important que [l'industrie du pétrole et du gaz s'est effondrée](https://www.forbes.com/sites/walvanlierop/2020/04/05/after-covid-19-the-oil-industry-will-not-return-to-normal/#6e974022281e), et les experts affirment qu'il est peu probable qu'elle se redresse.
pl: W naszym zużyciu energii również doszło do ogromnych zmian, dzięki którym poziom zanieczyszczenia zmalał. W pierwszym kwartale 2020 roku [zużycie energii z nieodnawialnych źródeł drastycznie spadło](https://www.iea.org/reports/global-energy-review-2020), ponieważ zmalał na nie popyt. Częściej korzystano z energii ze źródeł odnawialnych. Na całym świecie [państwa odchodzą od paliw kopalnych](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts): Austria i Szwecja zamknęły swoje ostatnie elektrownie węglowe; Portugalia nie korzystała z węgla przez co najmniej dwa miesiące; w Wielkiej Brytanii okres ten wynosił ponad 35 dni; a w Holandii ograniczono liczbę elektrowni węglowych o 75%, co odpowiada wyrokowi sądu w sprawie zmniejszenia zagrożeń związanych z klimatyczną sytuacją alarmową. W ramach rosnącego wzrostu popularności energii ze źródeł odnawialnych [Indie, drugi największy konsument węgla na świecie, rezygnuje z niego na rzecz taniej energii słonecznej](https://www.theguardian.com/environment/2020/may/17/coal-industry-will-never-recover-after-coronavirus-pandemic-say-experts). Zmiany w wykorzystaniu energii na świecie były tak ogromne, że [przemysł ropy i gazu przeżył krach](https://www.forbes.com/sites/walvanlierop/2020/04/05/after-covid-19-the-oil-industry-will-not-return-to-normal/#6e974022281e). Eksperci i ekspertki twierdzą, że raczej nie wróci on do poprzedniej pozycji.

source: ![Table showing decrease in air pollution during April 2020 (weather-corrected and population-weighted values), by country.](/assets/uploads/pandemic/8th.png)
pl: ![Tabela pokazująca spadek poziomu zanieczyszczenia powietrza w kwietniu 2020 roku (na wartości miały wpływ pogoda i oddziaływanie ludzkie), z podziałem na kraje.](/assets/uploads/pandemic/8th.png)

source: *Data Source: <https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/>*
fr: *Source : <https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/>*
pl: *Źródło danych: <https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/>*

source: So, if high levels of pollution are so bad for our health, what happens when air pollution decreases as it just has, even for a short time? As it turns out, a lot of illness is avoided and many lives are saved.
fr: Donc, si des niveaux élevés de pollution sont si mauvais pour notre santé, que se passe-t-il lorsque la pollution de l'air diminue comme cela a été le cas, même pour une courte durée ? Il s'avère que beaucoup de maladies sont évitées, et que de nombreuses vies sont sauvées.
pl: Jeśli wysoki poziom zanieczyszczenia jest tak szkodliwy dla naszego zdrowia, co stanie się, kiedy zmaleje, jak teraz, nawet na krótki czas? Okazuje się, że wiele osób uniknie rożnych zachorowań, w tym śmiertelnych.

source: [One study](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/) looked at the avoided deaths and positive health outcomes in Europe that came with this drop in air pollution. It found that the decreased air pollution resulted in avoiding a projected 11,000 early deaths in Europe, [where nearly 500,000 deaths were attributable to air pollution in 2016](https://energyandcleanair.org/wp/wp-content/uploads/pandemic/2020/04/CREA-Europe-COVID-impacts.pdf)
fr: [Une étude](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/) s'est penchée sur les décès évités, et sur les conséquences positives sur la santé en Europe engendrées par cette réduction de pollution atmosphérique, et révélé que cette chute de pollution atmosphérique avait permis d'éviter 11 000 morts prématurées en Europe, [où près de 500 000 décès étaient imputables à la pollution de l'air en 2016.](https://energyandcleanair.org/wp/wp-content/uploads/pandemic/2020/04/CREA-Europe-COVID-impacts.pdf)
pl: [W jednym badaniu](https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/) przeanalizowano liczbę uratowanych żyć oraz pozytywne skutki zdrowotne w Europie, które przyniósł ze sobą spadek zanieczyszczenia powietrza. Według autora uratowało to życie około 11 tysiącom osób w Europie, [gdzie prawie 500 tysięcy zgonów w 2016 roku przypisano skutkom zanieczyszczenia powietrza](https://energyandcleanair.org/wp/wp-content/uploads/pandemic/2020/04/CREA-Europe-COVID-impacts.pdf).

source: ![Tables showing avoided deaths, per country. ](/assets/uploads/pandemic/9th.png)
pl: ![Tabela pokazująca liczbę zgonów, których udało się uniknąć, z podziałem na kraje. ](/assets/uploads/pandemic/9th.png)

source: It also found that several key negative health impacts were avoided, projecting 1.3 million fewer days of work missed due to illness, 6,000 fewer new cases of asthma in children and nearly 2,000 avoided trips to emergency rooms due to asthma attacks. Finally, the reduction in air pollution would mean 575 fewer preterm births.
fr: Les projections de cette étude illustrent aussi que de nombreux problèmes médicaux ont été évités : 1, 3 millions de jours d'absence au travail pour raisons de santé, 6000 nouveaux cas d'asthme infantile, et quasi 2000 séjours aux urgences pour des crises d'asthme. Et puis, la baisse de la pollution atmosphérique se traduirait par 575 naissances prématurées en moins.
pl: W badaniu udowodniono również, że uniknęliśmy kilku kluczowych czynników wywierających negatywny wpływ na zdrowie ludzkie. W rezultacie pracownicy i pracownice wzięli o 1,3 mln mniej dni urlopu chorobowego, astmę u dzieci zdiagnozowano o 6 tys. mniej razy, a 2 tys. osób uniknęło wizyty na pogotowiu z powodu ataku astmy. Poza tym redukcja zanieczyszczenia powietrza prawdopodobnie oznaczała 575 mniej przedwczesnych porodów.

source: ![Table showing how various negative health outcomes relate to different pollutants.](/assets/uploads/10th.png)
pl: ![Tabela pokazująca różne problemy zdrowotne, na które wpływ mają zanieczyszczenia.](/assets/uploads/10th.png)

source: *Source: <https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/>*
pl: *Źródło: <https://energyandcleanair.org/air-pollution-deaths-avoided-in-europe-as-coal-oil-plummet/>*

source: These findings are crucial for understanding how our health can be improved by a reduction in air pollution. If we act on this knowledge, asthma-related hospital visits may decrease; hundreds more pregnancies could be carried to full-term, avoiding many potential lifelong health problems; and children could live healthier lives.
fr: Ces données sont essentielles pour comprendre combien la réduction de la pollution atmosphérique peut améliorer notre santé. Si nous prenions des mesures en en tenant compte, les séjours à l'hôpital pour cause d'asthme pourraient diminuer, des centaines de grossesses pourraient être menées à terme, évitant ainsi de nombreux problèmes de santé à vie, et les enfants pourraient vivre mieux, en meilleure santé.
pl: Wyniki badań są kluczowe, by zrozumieć jak bardzo możemy poprawić stan naszego zdrowia, jeśli ograniczymy zanieczyszczenia powietrza. Działanie zgodnie z tą wiedzą sprawi, że liczba wizyt w szpitalu z powodu astmy może zmaleć; setki więcej ciąży może zostać donoszonych do końca, czyli wiele noworodków uniknie problemów zdrowotnych, które towarzyszyłyby im przez całe życie; a dzieci będą mogły cieszyć się lepszym zdrowiem.

source: This case study focuses on the experience of Europe with lower air pollution, and the projected positive health outcomes. However, based on its findings, we may hypothesize that similar health improvements would happen globally with lowered air pollution. Indeed, [one study](https://edition.cnn.com/2020/03/17/health/china-air-pollution-coronavirus-deaths-intl/index.html) on China’s reduction in air pollution found that just two months of cleaner air saved the lives of up to 4,000 children and 73,000 adults. The WHO estimates that air pollution shortens our lives by a global average of 1 year and 8 months, and that “[If global air quality met WHO’s Air Quality guideline for PM2.5 (10 µg/m3), people today would live an average of about 7 months longer.](https://www.stateofglobalair.org/life-expectancy)” The link is clear—cleaner air means longer, healthier lives for us all.
fr: Cette étude se focalise sur l'expérience de réduction de la pollution atmosphérique en Europe, et sur les effets bénéfiques escomptés en matière de santé. Néanmoins, d'après les données receuillies, on peut supposer que des améliorations similaires se produiraient au niveau mondial avec une diminution de la pollution atmosphérique. Effectivement, [une étude](https://edition.cnn.com/2020/03/17/health/china-air-pollution-coronavirus-deaths-intl/index.html) sur la réduction de la pollution atmosphérique en Chine a montré que deux mois seulement d'air plus pur ont permis de sauver la vie de 4 000 enfants et de 73 000 adultes. L'OMS estime que la pollution de l'air réduit notre espérance de vie d'un an et huit mois en moyenne à l'échelle mondiale, et que "[si la qualité de l'air dans le monde était conforme aux critères de l'OMS sur la qualité de l'air pour les PM2,5 (10 µg/m3), on vivrait aujourd'hui environ sept mois de plus en moyenne.](https://www.stateofglobalair.org/life-expectancy)" Le lien est clair : un air plus pur signifie une vie plus longue, un meilleur état de santé pour nous toutes et tous.
pl: Przedmiotem badania sytuacyjnego była Europa przy mniejszej ilości zanieczyszczenia powietrza oraz związane z tym prognozowane pozytywne skutki zdrowotne. W oparciu o wyniki możemy przyjąć hipotezę, że przy niższym poziomie zanieczyszczenia powietrza podobna poprawia zdrowia miałaby miejsce na całym świecie. Wystarczy spojrzeć na [badanie](https://edition.cnn.com/2020/03/17/health/china-air-pollution-coronavirus-deaths-intl/index.html) nad obniżeniem poziomu zanieczyszczeń powietrza w Chinach: wykazało ono, że tylko dwa miesiące czystszego powietrza uratowały życie aż do 4 tys. dzieci oraz 73. tys. dorosłych. Według Światowej Organizacji Zdrowia zanieczyszczenie powietrza skraca nasze życie – światowa średnia wynosi 1 rok i 8 miesięcy – a [gdyby jakość powietrza na całym świecie była zgodna z wytycznymi WHO w zakresie stężenia PM2,5 (10 µg/m3), ludzie mogliby żyć dzisiaj średnio o siedem miesięcy dłużej](https://www.stateofglobalair.org/life-expectancy). Wnioski nasuwają się same: czystsze powietrze oznacza dłuższe, zdrowsze życie dla nas wszystkich.

source: Mental Health Benefits
fr: Les effets positifs sur notre santé mentale
pl: Korzyści dla zdrowia psychicznego

source: In addition to physical health benefits, [the fall in emissions has led to a renewal in our connection with nature, boosting our mental health](https://www.bbc.co.uk/news/health-52479763). On a visual level, people around the world have marveled at what clear skies look like, a memory that many had lost in recent decades. In India, people have been [awed by the view of the Himalayas](https://edition.cnn.com/travel/article/himalayas-visible-lockdown-india-scli-intl/index.html) for the first time in their lives - a natural wonder usually lost behind clouds of smog. In personal conversations, my own family members have delighted in the blue skies over Beirut and in, once again, being able to see Lebanese mountain ranges that are normally shrouded in smog.
fr: En plus des effets bénéfiques sur notre santé, [la baisse des émissions nous a reconnecté avec la nature, renforçant notre santé mentale](https://www.bbc.co.uk/news/health-52479763). Ne serait-ce que visuellement, dans le monde entier, les gens se sont émerveillés de pouvoir à nouveau contempler un ciel bleu,ce dont ils n'avaient pas été témoins depuis des décennies. En Inde, les gens ont été [subjugués d'apercevoir la chaîne de l'Himalaya](https://edition.cnn.com/travel/article/himalayas-visible-lockdown-india-scli-intl/index.html) pour la première fois de leur vie - une merveille de la nature d'ordinaire dissimulée par des nuages de smog. Chez moi aussi, cela a fait partie des sujets de conversation, et dans ma famille on s'est réjouis du ciel bleu à Beyrouth et de pouvoir, une fois encore, apercevoir les chaînes de montagnes libanaises qui disparaissent habituellement dans d'épaisses nuées de smog.
pl: Poza korzyściami dla naszego zdrowia fizycznego [redukcja emisji odnowiła nasze kontakty z naturą, co ma pozytywny wpływ na nasze zdrowie psychiczne](https://www.bbc.co.uk/news/health-52479763). Jeśli chodzi o doznania wizualne, ludzie na całym świecie zachwycają się czyściutkim niebem – czymś, co dla wielu w ostatnich dekadach było tylko dalekim wspomnieniem. Mieszkańcy i mieszkanki Indii po raz pierwszy w życiu [podziwiają widok Himalajów](https://edition.cnn.com/travel/article/himalayas-visible-lockdown-india-scli-intl/index.html) – cudu natury, który zwykle spowijają chmury smogu. Członkowie mojej własnej rodziny mówią mi, że rozkoszują się widokiem błękitnego bejruckiego nieba i libańskich łańcuchów górskich, których zwykle nie widać przez smog.

source: ![Himalayas, Nepal.](/assets/uploads/pandemic/11th.jpg)
pl: ![Himalaje, Nepal.](/assets/uploads/pandemic/11th.jpg)

source: *Himalayas, Nepal. Photo by Bisesh Gurung, unsplash.com.*
fr: *l'Himalaya, Népal. Photo de Bisesh Gurung, unsplash.com.*
pl: *Himalaje, Nepal. Zdjęcie: Bisesh Gurung, unsplash.com.*

source: Connecting with nature - whether in real life, online, or through art, by experiencing the weather, looking at a potted plant on your windowsill, a hike through the woods, and everything in between, increases mental wellbeing and one’s relationship to the world around us. These experiences are linked to [many positive effects](https://advances.sciencemag.org/content/5/7/eaax0903), including happiness, imagination, creativity, school performance, improved sleep and stress reduction. Reduced emissions have literally helped us see the world around us once again, reconnecting us with our natural surroundings and boosting our mental health.
fr: Se connecter à la nature - que ce soit dans la vraie vie, en ligne ou via une pratique artistique, en faisant l'expérience du temps qu'il fait, en regardant une plante en pot sur le rebord de votre fenêtre, en faisant une randonnée dans les bois, et tout ce qui nous relie à un environnement naturel favorise le bien-être psychique, et notre relation au monde alentour. Ces expériences ont [de nombreux effets positifs](https://advances.sciencemag.org/content/5/7/eaax0903), en matière de bonheur, d'imagination, de créativité, de résultats scolaires, d'amélioration du sommeil, et de réduction du stress. La réduction des émissions nous a littéralement aidés à reprendre conscience du monde alentour, nous reconnectant à notre environnement naturel, et renforçant notre santé psychique.
pl: Nawiązywanie relacji z naturą – czy to w prawdziwym życiu czy za pomocą internetu lub sztuki – poprzez doświadczanie zjawisk pogodowych, patrzenie na rośliny na parapecie, wędrowanie przez las i nie tylko sprawia, że lepiej się czujemy i idealniej współgramy z otaczającym nas światem. Te doświadczenia niosą ze sobą [wiele pozytywnych skutków](https://advances.sciencemag.org/content/5/7/eaax0903), w tym poczucie szczęścia, rozwój wyobraźni i kreatywności, osiąganie lepszych wyników w nauce, spokojniejszy sen oraz obniżenie stresu. Redukcja emisji pomogła nam dosłownie znów lepiej widzieć otaczający nas świat, ponownie nawiązać więź z naturą i poprawić nasze zdrowie psychiczne.

source: Breathing Easier: Cleaner Air for a Stronger Future
fr: Mieux respirer, un air plus pur pour un avenir meilleur
pl: Łatwiejsze oddychanie: czystsze powietrze dla silniejszej przyszłości
