Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: This issue, we explore our third demand and why we need a Citizens’ Assembly on the Climate and Ecological Emergency with a triple video offer, happy watching!
de: In dieser Ausgabe untersuchen wir unsere dritte Forderung und warum wir eine Bürgerversammlung zu Klima- und Umweltnotstand brauchen und bieten ein dreifache Videoangebot, viel Spaß beim Zuschauen!
fr: Dans cette édition, nous nous penchons sur notre troisième revendication, et pourquoi nous avons besoin d'une assemblée citoyenne portée sur l'urgence écologique et climatique, à travers 3 vidéos, bon visionnage !
pl: Tym razem przyglądamy się naszemu trzeciemu postulatowi – potrzebie założenia Panelu Obywatelskiego, który działałby w sprawie klimatycznej i ekologicznej sytuacji alarmowej. Mamy dla Was trzy filmiki (po angielsku). Miłego oglądania!
pt: Nesta edição, nós exploramos nossa terceira demanda e porque precisamos de uma Assembléia dos Cidadãos sobre o Clima e Emergência Ecológica com uma oferta de vídeo tripla, feliz de assistir!

source: [What is a Citizens’ Assembly?](https://www.youtube.com/watch?v=BdLHZqhyCT8&feature=emb_logo)
de: [Was ist eine Bürgerversammlung?](https://www.youtube.com/watch?v=BdLHZqhyCT8&feature=emb_logo)
fr: [Qu'est-ce qu'une assemblée citoyenne ?](https://www.youtube.com/watch?v=BdLHZqhyCT8&feature=emb_logo)
pl: [Czym jest Panel Obywatelski?](https://www.youtube.com/watch?v=BdLHZqhyCT8&feature=emb_logo)
pt: [O que é uma Assembléia Cidadã?](https://www.youtube.com/watch?v=BdLHZqhyCT8&feature=emb_logo)

source: [Why do we need a Citizens’ Assembly on the Climate and Ecological Emergency?](https://vimeo.com/357909084)
de: [Warum brauchen wir eine Bürgerversammlung zu Klima- und Umweltnotstand?](https://vimeo.com/357909084)
fr: [Pourquoi est-ce que nous avons besoin d'une assemblée citoyenne sur l'urgence écologique et climatique?](https://vimeo.com/357909084)
pl: [Dlaczego potrzebny nam jest Panel Obywatelski działający w sprawie klimatycznej i ekologicznej sytuacji alarmowej?](https://vimeo.com/357909084)
pt: [Por que precisamos de uma Assembléia Cidadã sobre o Clima e a Emergência Ecológica?](https://vimeo.com/357909084)

source: [How a Citizen’s Assembly in Ireland broke the political deadlock around abortion rights](https://vimeo.com/246689508)
de: [Wie eine Bürgerversammlung in Irland aus der politischen Sackgasse hinsichtlich der Abtreibungsrechte führte](https://vimeo.com/246689508)
fr: [Comment est-ce qu'une assemblée citoyenne a fait sortir l'Irlande d'une impasse politique en matière de droit à l'avortement ](https://vimeo.com/246689508)
pl: [Jak Panel Obywatelski w Irlandii złamał polityczny zastój w sprawie prawa aborcyjnego](https://vimeo.com/246689508)
pt: [Como uma Assembléia Cidadã na Irlanda quebrou o impasse político em torno do direito ao aborto](https://vimeo.com/246689508)

source: [XR’s Citizens’ Assembly page](https://rebellion.earth/act-now/resources/citizens-assembly/)
de: [XR’s Website zu Bürgerversammlungen](https://rebellion.earth/act-now/resources/citizens-assembly/)
fr: [Page relative à l'assemblée citoyenne prônée par XR](https://rebellion.earth/act-now/resources/citizens-assembly/)
pl: [Strona XR Wielka Brytania na temat Panelu Obywatelskiego](https://rebellion.earth/act-now/resources/citizens-assembly/)
pt: [Página da XR Assembleias de Cidadãs](https://rebellion.earth/act-now/resources/citizens-assembly/)

source: Thank you
de: Vielen Dank
fr: Merci
pl: Dziękujemy
pt: Obrigada.

source: Thank you for reading. Even in lockdown, there’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben.Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Même en période de confinement, il se passe tellement de choses au sein du mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. Nawet podczas ograniczeń z powodu epidemii w naszym ruchu dzieje się tak wiele, że ledwo starcza nam czasu na napisanie tej części. Oby tak dalej! W razie pytań, prosimy o kontakt pod adresem [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: Agradecemos por ler. Mesmo no isolamento, há tanta coisa excitante acontecendo no movimento que mal temos tempo para escrever este sign-off. Continuem com o bom trabalho! Se você tiver alguma pergunta ou dúvida, por favor entre em contato através de [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
pt: Estamos numa fase crucial da história humana, e a nossa Rebelião precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.

source: Indigenous Emergency
de: Notstand bei indigenen Völkern
fr: Urgence autochtone
pt: Emergência Indígena

source: XR Africa News
de: XR Afrika Nachrichten
pt: XR África Notícias
