Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: lang: en title: "Global Newsletter #45: Our Lungs Won't Last" slug: newsletter-45 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/41516d9e-c017-4270-8aac-b47e5aea50b9.jpg seoDescription: Politics may feel renewed - but in every corner of the world our forests are under attack. And when they’re gone, so are we.
de: lang: de title: "Newsletter #45: Unseren grünen Lungen geht die Puste aus" slug: newsletter-45 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/41516d9e-c017-4270-8aac-b47e5aea50b9.jpg seoDescription: In der Politik weht zwar derzeit ein frischer Wind, doch die Wälder weltweit sind weiterhin bedroht. Und das Ende der Wälder bedeutet auch das Ende für uns.
fr: lang: fr title: "Newsletter internationale #45 : Nos poumons étouffent" slug: newsletter-45 date: 2020-11-10 14:23 published: true categories: - blog image: /assets/uploads/41516d9e-c017-4270-8aac-b47e5aea50b9.jpg seoDescription: Malgré de certains changements politiques, nos forêts sont menacées dans tous les recoins du monde, et quand elles auront été anéanties, nous le serons aussi.
it: lang: it title: "Newsletter Internazionale #45: I Nostri Polmoni Cederanno" slug: newsletter-45 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/41516d9e-c017-4270-8aac-b47e5aea50b9.jpg seoDescription: Politics may feel renewed - but in every corner of the world our forests are under attack. And when they’re gone, so are we.
pt: lang: pt title: "Newsletter Global #45: Os Nossos Pulmões Não Vão Durar" slug: newsletter-45 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/41516d9e-c017-4270-8aac-b47e5aea50b9.jpg seoDescription: Pode parecer que a política foi renovada - mas em todos os cantos do planeta as nossas florestas estão a ser atacadas. E quando elas desaparecerem, também nós iremos desaparecer.

source: Dear rebels,
de: Liebe Rebell\*innen,
fr: Chers rebelles,
it: Carissimi ribelli,
pt: Queridos rebeldes,

source: It took four agonising days to hear them, but the American people have spoken. They have rejected four more years of fossil fuel promotion and climate science denial. They have elected someone who will rejoin the Paris Agreement and has promised a [Clean Energy Revolution](https://joebiden.com/climate-plan/). In doing so, they have given all of us something precious: hope.
de: Nach vier nervenzerreißenden Tagen steht die Meinung der US-amerikanischen Bürger fest: Sie haben sich gegen vier weitere Jahre mit verstärkter Förderung von fossilen Brennstoffen und Leugnung der Klimawissenschaft entschieden. Sie haben einen Präsidenten gewählt, der die USA zurück zum Übereinkommen von Paris führen wird und eine [Energiewende](https://joebiden.com/climate-plan/) versprochen hat. Damit geben sie uns allen etwas enorm Wertvolles: Hoffnung.
fr: Il a fallu attendre quatre jours pour avoir les résultats de l'élection présidentielle aux États-Unis. Les votants se sont exprimés, et ont élu un président qui n'est pas climatosceptique, qui s'est engagé à rejoindre à nouveau l'Accord de Paris, et qui promet une [transition énergétique _verte_](https://joebiden.com/climate-plan/). De quoi faire luire un semblant d'espoir à l'horizon...
it: Dopo quattro lunghissime giornate, gli americani hanno finalmente parlato. Hanno rifiutato di spendere altri quattro anni a difendere la produzione di combustibili fossili e negare l'esistenza del cambiamento climatico. Hanno eletto un presidente che prenderà nuovamente parte agli Accordi di Parigi e ha promesso una [rivoluzione energetica](https://joebiden.com/climate-plan/). E in tutto questo, ci hanno trasmesso qualcosa di molto prezioso: speranza.
pt: Ao fim de quatro dias agonizantes, os americanos falaram. Rejeitaram mais quatro anos de promoção dos combostíveis fósseis e de negação da ciência do clima. Elegeram alguém que voltará a unir-se ao Acordo de Paris, e que prometeu uma [Revolução da Energia Limpa](https://joebiden.com/climate-plan/). Ao fazê-lo, deram-nos a todos algo de precioso: esperança.

source: Asian politics has also given us reasons to smile. Both [Japan](https://uk.reuters.com/article/japan-politics-suga/update-1-japan-aims-for-zero-emissions-carbon-neutral-society-by-2050-pm-idUKL4N2HH1AC?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201026&utm_medium=email&utm_source=Revue%20Daily) and [South Korea](https://www.theguardian.com/world/2020/oct/28/south-korea-vows-to-go-carbon-neutral-by-2050-to-fight-climate-emergency?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201028&utm_medium=email&utm_source=Revue%20Daily) have pledged to reach “carbon neutrality” by 2050, following on from [China’s](https://www.bbc.co.uk/news/science-environment-54256826) pledge to do the same before 2060.
de: Auch die Politik in einigen asiatischen Ländern zaubert derzeit ein Lächeln auf viele Gesichter. Sowohl [Japan](https://uk.reuters.com/article/japan-politics-suga/update-1-japan-aims-for-zero-emissions-carbon-neutral-society-by-2050-pm-idUKL4N2HH1AC?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201026&utm_medium=email&utm_source=Revue%20Daily) als auch [Südkorea](https://www.theguardian.com/world/2020/oct/28/south-korea-vows-to-go-carbon-neutral-by-2050-to-fight-climate-emergency?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201028&utm_medium=email&utm_source=Revue%20Daily) haben sich verpflichtet, bis zum Jahr 2050 “CO2-neutral” zu werden, gefolgt von [Chinas](https://www.bbc.co.uk/news/science-environment-54256826) Versprechen, dasselbe bis 2060 zu erreichen.
fr: Du côté du continent asiatique, le [Japon](https://uk.reuters.com/article/japan-politics-suga/update-1-japan-aims-for-zero-emissions-carbon-neutral-society-by-2050-pm-idUKL4N2HH1AC?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201026&utm_medium=email&utm_source=Revue%20Daily) et [la Corée du Sud](https://www.theguardian.com/world/2020/oct/28/south-korea-vows-to-go-carbon-neutral-by-2050-to-fight-climate-emergency?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201028&utm_medium=email&utm_source=Revue%20Daily) se sont engagés à atteindre la neutralité carbone d'ici 2050, suite à l'annonce de la [Chine](https://www.bbc.co.uk/news/science-environment-54256826) qui elle a déclaré s'engager à atteindre cet objectif d'ici 2060.
it: Altri segnali positivi arrivano dalla politica asiatica. Il [Giappone](https://uk.reuters.com/article/japan-politics-suga/update-1-japan-aims-for-zero-emissions-carbon-neutral-society-by-2050-pm-idUKL4N2HH1AC?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201026&utm_medium=email&utm_source=Revue%20Daily) e la [Corea del Sud](https://www.theguardian.com/world/2020/oct/28/south-korea-vows-to-go-carbon-neutral-by-2050-to-fight-climate-emergency?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201028&utm_medium=email&utm_source=Revue%20Daily) si sono impegnati ad azzerare le proprie emissioni entro il 2050, seguiti a ruota dalla promessa della [Cina](https://www.bbc.co.uk/news/science-environment-54256826) di fare lo stesso entro il 2060.
pt: A política asiática também nos deu razão para sorrir. Quer o [Japão](https://uk.reuters.com/article/japan-politics-suga/update-1-japan-aims-for-zero-emissions-carbon-neutral-society-by-2050-pm-idUKL4N2HH1AC?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201026&utm_medium=email&utm_source=Revue%20Daily) quer a [Coreia do Sul](https://www.theguardian.com/world/2020/oct/28/south-korea-vows-to-go-carbon-neutral-by-2050-to-fight-climate-emergency?utm_campaign=Carbon%20Brief%20Daily%20Briefing&utm_content=20201028&utm_medium=email&utm_source=Revue%20Daily) comprometeram-se a alcançar a “neutralidade carbónica” até 2050, seguindo o compromisso da [China](https://www.bbc.co.uk/news/science-environment-54256826) para a alcançar antes de 2060.

source: Of course, the climate crisis is destroying lives today. It’s too easy for politicians to set distant targets and draw ambitious roadmaps, when climate science and lived experience shows action is needed now. And however unified and well-meaning the pledges of governments appear, they offer little comfort when environmental destruction continues with such ferocity on the ground.
de: Doch die Klimakrise zerstört bereits heute zahlreiche Leben. Es ist zu einfach für Politiker, nur zukünftige Ziele zu setzen und ehrgeizige "Roadmaps" zu entwickeln, während die Klimawissenschaft und die tägliche Realität klar machen, dass jetzt Handeln nötig ist. Ganz egal, wie einstimmig und gut gemeint die Versprechen der Regierungen sind - angesichts der verheerenden Zerstörung der Umwelt, die vielerorts weiterhin vor sich geht, bieten diese wenig Trost.
fr: En attendant, les bouleversements écologiques et climatiques continuent de ravir des vies au quotidien, et il est facile pour les politiciens d'élaborer d'ambitieuses feuilles de route, et de viser des objectifs bien trop lointains, quand la réalité vécue, et les scientifiques prouvent que c'est maintenant qu'il faut agir. Aussi uniformisées et empreintes des meilleures intentions soient-elles, les promesses des gouvernements ne sont que guère rassurantes, étant donné l'ampleur manifeste des ravages en cours.
it: Tuttavia, la crisi climatica è già qui. Per un politico è fin troppo facile stabilire scadenze future e pianificare riforme ambiziose quando la scienza e la testimonianza di numerosi individui ci mostrano che è necessario agire ora. E per quanto questi obiettivi governativi siano un passo verso la giusta direzione, la distruzione ambientale continua indisturbata in ogni dove.
pt: Naturalmente, a crise climática está a destruir vidas hoje. É muito fácil para os políticos estabelecer metas distantes e desenhar mapas ambiciosos quando a ciência climática e a experiência concreta mostram que é preciso agir agora. E apesar dos compromissos dos governos parecerem unificados e bem-intencionados, oferecem pouco consolo quando a destruição ambiental continua com tanta ferocidade no mundo real.

source: ![The Red Brigade mourn a forest being cleared for a motorway in Germany. ](/assets/uploads/002ae9ef-6309-48ba-951e-1f6f4a1d47b6.jpg)
de: ![Die Red Brigade trauert um einen Wald, der in Deutschland abgeholzt wird, um Platz für eine Autobahn zu machen. ](/assets/uploads/002ae9ef-6309-48ba-951e-1f6f4a1d47b6.jpg)
fr: ![_The Red Brigade_ en deuil suite à l'abbatage d'une forêt en Allemagne pour construire une autoroute. ](/assets/uploads/002ae9ef-6309-48ba-951e-1f6f4a1d47b6.jpg)
it: ![La Red Brigade in lutto di fronte all'abbattimento di una foresta per fare spazio ad un'autostrada in Germania. ](/assets/uploads/002ae9ef-6309-48ba-951e-1f6f4a1d47b6.jpg)
pt: ![A Brigada Vermelha de luto por uma floresta a ser eliminada para dar lugar a uma estrada na Alemanha. ](/assets/uploads/002ae9ef-6309-48ba-951e-1f6f4a1d47b6.jpg)

source: *The Red Brigade mourn a forest being cleared for a motorway in Germany.*
de: *Die Red Brigade trauert um einen Wald, der in Deutschland abgeholzt wird, um Platz für eine Autobahn zu machen.*
fr: *_The Red Brigade_ pleure la mort d'une forêt abattue en Allemagne pour faire place à une autoroute.*
it: *La Red Brigade in lutto di fronte all'abbattimento di una foresta per fare spazio ad un'autostrada in Germania.*
pt: *A Brigada Vermelha de luto por uma floresta a ser eliminada para dar lugar a uma estrada na Alemanha*

source: In this issue, we have stories of forests being destroyed on every continent of the world. Even when we know how vital these habitats are to our collective survival, both in their ability to absorb carbon and contain disease, still their global devastation continues. How long can we prize industry, infrastructure, or even just recreation, above life itself?
de: Von allen Kontinenten erreichen uns Nachrichten von Wäldern, die abgeholzt werden. Diese katastrophale Zerstörung geht weltweit weiter, obwohl wir wissen, wie wichtig diese Lebensräume für unser aller Überleben ist, weil sie CO2 speichern und auch gefährliche Krankheiten eindämmen. Wie lange können wir noch der Industrie, Infrastruktur oder selbst unseren Freizeitbeschäftigungen mehr Wert beimessen als dem Leben selbst?
fr: Dans cette édition, nous avons compilé des récits de forêts dévastées sur tous les continents du monde. Bien que nous sachions à quel point ces habitats sont essentiels à la survie de toutes et tous, tant par leur capacité à absorber le CO2, que par leur capacité à faire rempart contre les maladies, leur destruction se poursuit à l'échelle mondiale. Pendant combien de temps encore pourrons-nous faire passer l'industrie, les infrastructures, voire nos loisirs, avant le Vivant ?
it: In quest'edizione vi presenteremo moltissime storie sulla distruzione di foreste in ogni angolo del pianeta. Sappiamo che questi ecosistemi sono essenziali per la nostra sopravvivenza, sia per contenere le emissioni di CO2 che per trattenere la diffusione di malattie, eppure la devastazione continua a livello globale. Per quanto ancora possiamo continuare a dare la priorità all'industria, alle infrastrutture o alla nostra comodità a scapito della vita stessa?
pt: Nesta newsletter, temos histórias de florestas a serem destruídas em cada continente do mundo. Mesmo se sabemos o quão vitais estes habitats são para a nossa sobrevivência colectiva, quer pela sua capacidade de absorver carbono quer pela de conter as doenças, a devastação global continua. Quanto podemos continuar a valorizar a indústria, as infrastruturas, ou até mesmo a recreação sobre a própria vida?

source: Also in this issue, we cover the rolling rebellions that launched in four major capitals across Europe, a sign that despite the pandemic, our movement continues to fight for real political progress on the climate, and real protection of our precious habitats.
de: Wir berichten in dieser Ausgabe außerdem von der Rebellionswelle in vier europäischen Hauptstädten, die zeigt, wie unsere Bewegung trotz der Pandemie weiterhin für Fortschritte in der Klimapolitik und den Schutz unserer wertvollen Lebensräume kämpft.
fr: Nous relayons aussi dans cette édition, les vagues de rébellion qui ont déferlé sur quatre grandes capitales européennes, ce qui illustre bien que malgré la pandémie, notre mouvement continue à lutter pour de réelles avancées politiques climatiques, et en matière de réelle protection de notre environnement.
it: Vi parleremo anche delle proteste che abbiamo organizzato in quattro grandi capitali europee, un ulteriore segnale che nonostante la pandemia il nostro movimento continua a combattere per ottenere tangibili progressi politici che possano proteggere il nostro pianeta.
pt: Também nesta newsletter, cobrimos as rebeliões que se espalharam por quatro grandes capitais europeias, um sinal que apesar da pandemia, o nosso movimento continua a lutar por verdadeiro progresso político em relação ao clima, e por uma verdadeira protecção dos nossos habitats preciosos.

source: ![Italian rebels blockade the HQ of national oil company ENI.](/assets/uploads/47e5092d-b0f2-4eb3-a669-216e96a8e6f0.jpg)
de: ![Italienische Rebell\*innen blockieren den Sitz des Ölkonzerns ENI.](/assets/uploads/47e5092d-b0f2-4eb3-a669-216e96a8e6f0.jpg)
it: ![Ribelli italiani bloccano il quartier generale della compagnia petrolifera nazionale ENI.](/assets/uploads/47e5092d-b0f2-4eb3-a669-216e96a8e6f0.jpg)
pt: ![Rebeldes italianos bloqueiam a sede da empresa nacional de petrólio ENI.](/assets/uploads/47e5092d-b0f2-4eb3-a669-216e96a8e6f0.jpg)

source: *Italian rebels blockade the HQ of national oil company ENI.*
de: *Italienische Rebell\*innen blockieren den Sitz des Ölkonzerns ENI.*
fr: *Des rebelles d'XR Italie bloque le siège de la compagnie pétrolière ENI.*
it: *Ribelli italiani bloccano il quartier generale della compagnia petrolifera nazionale ENI.*
pt: *Rebeldes italianos bloqueiam a sede da empresa nacional de petrólio ENI.*

source: Shortly before losing the election, the outgoing American President sanctioned the opening up of [Tongass National park in Alaska](https://www.washingtonpost.com/climate-environment/trump-pushes-to-allow-new-logging-in-alaskas-tongass-national-forest/2019/08/27/b4ca78d6-c832-11e9-be05-f76ac4ec618c_story.html) to logging, the largest temperate rainforest in the world. We should celebrate when destructive personalities are shown the door. But we have to ensure we are rid of the destructive habits too. The truth is, civil disobedience is needed today as much as it ever was.
de: Kurz bevor er die Wahl verlor, gab Noch-Präsident Trump seine Zustimmung zu Holzfällarbeiten im [Tongass-Nationalpark in Alaska](https://www.washingtonpost.com/climate-environment/trump-pushes-to-allow-new-logging-in-alaskas-tongass-national-forest/2019/08/27/b4ca78d6-c832-11e9-be05-f76ac4ec618c_story.html), dem größten gemäßigten Regenwald der Welt. Wenn Persönlichkeiten mit solch destruktiver Politik abgewählt werden, ist das durchaus ein Grund zum Feiern. Doch darüber hinaus, müssen wir dafür kämpfen, diese destruktiven Gewohnheiten ein für allemal zu beenden. Deshalb ist ziviler Widerstand heute wichtiger denn je.
fr: Peu avant de perdre l'élection, le président américain sortant a autorisé l'exploitation forestière de la plus grande forêt pluviale tempérée au monde, [le parc national de Tongass en Alaska](https://www.washingtonpost.com/climate-environment/trump-pushes-to-allow-new-logging-in-alaskas-tongass-national-forest/2019/08/27/b4ca78d6-c832-11e9-be05-f76ac4ec618c_story.html). Nous devrions nous réjouir du renvoi de personnalités destructrices, mais nous devons aussi nous assurer que ces pratiques destructrices n'auront plus cours. La vérité, c'est que la désobéissance civile est plus nécessaire aujourd'hui qu'elle ne l'a jamais été.
it: Poco prima di perdere le elezioni, il presidente americano uscente ha aperto il [Parco Nazionale Tongass in Alaska](https://www.washingtonpost.com/climate-environment/trump-pushes-to-allow-new-logging-in-alaskas-tongass-national-forest/2019/08/27/b4ca78d6-c832-11e9-be05-f76ac4ec618c_story.html) al disboscamento, mettendo in pericolo la più grande foresta pluviale a clima temperato in tutto il mondo. L'allontanamento di individui così distruttivi merita di essere festeggiato, ma ora dobbiamo lottare per liberarci anche di certe abitudini distruttive. Inutile mentire, la disobbedienza civile serve ora più che mai.
pt: Pouco depois de perder a eleição, o Presidente Americano cessante sancionou a abertura do [Parque Nacional de Tongass no Alaska](https://www.washingtonpost.com/climate-environment/trump-pushes-to-allow-new-logging-in-alaskas-tongass-national-forest/2019/08/27/b4ca78d6-c832-11e9-be05-f76ac4ec618c_story.html), a maior floresta temperada do mundo, às actividades de desflorestação. Deveríamos celebrar quando personalidades destrutivas são mandadas embora. Mas temos que nos assegurar que nos livramos também dos hábitos destrutivos. A verdade é que precisamos hoje mais do que nunca da desobediência civil.

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
de: Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global) und [erfahrt mehr über XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
it: Per supportare il nostro lavoro, potete consultare il nostro [sito](https://rebellion.global) e [trovare ulteriori informazioni su XR.](https://rebellion.global/about-us/)
pt: Se quiseres de ajudar, por favor, visite o nosso [website](https://rebellion.global) e [aprenda mais sobre a XR.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
de: Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
it: Per comunicare con altri ribelli nella vostra area, contattate il [gruppo XR più vicino a voi](https://rebellion.global/branches/). Se non c'è nessun gruppo nella vostra zona, potete [fondarne uno voi!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pt: Para encontrar rebeldes na tua área local, contate o [grupo XR mais próximo](https://rebellion.global/branches/). Se não existe nenhum grupo ativo perto de ti, podes [começar o teu!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
de: Wenn ihr frühere Ausgaben des Newsletters lesen wollt, könnt ihr sie [hier](https://rebellion.global/blog/) finden.
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
it: Precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.global/blog/).
pt: Se quiseres ver as newsletter precedentes, podes encontrá-las [aqui](https://rebellion.global/blog/).

source: This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).
de: Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld](https://chuffed.org/project/xrinternational) spenden kannst.
fr: Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez éventuellement envisager de [faire un don](https://chuffed.org/project/xrinternational).
it: La Ribellione ha bisogno del vostro aiuto. Se non potete partecipare personalmente, potete supportarci tramite una [donazione](https://chuffed.org/project/xrinternational).
pt: Esta Rebelião precisa do teu apoio. Se não podes dar o teu tempo, considera dar [dinheiro](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoia a Rebelião](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
fr: Sommaire
it: Contenuti
pt: Conteúdos

source: Action Highlights
de: Aktionshöhepunkte
fr: Gros plan sur des actions
it: Azioni Principali
pt: Destaques das Ações

source: XR Unchained
it: XR Libera

source: Announcements
de: Ankündigungen
fr: Annonces
it: Annunci
pt: Anúncios

source: Must Reads
de: Lesenswert
fr: À lire absolument
it: Letture Imperdibili
pt: Deve Ler

source: Fighting for Bugoma Forest
de: Der Kampf für Bugoma Forest
fr: Battons-nous pour la forêt de Bugoma
it: La lotta per la foresta di Bugoma
pt: A lutar pela Floresta Bugoma
