Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Bové used non-violent civil disobedience to call attention to injustices, and by spending time in jail won the support of thousands. He tapped into deep fears about the safety of the food supply in France, identifying and challenging what many considered a threat to French cultural identity.
de: Bové nutzte den gewaltlosen zivilen Ungehorsam, um auf Ungerechtigkeiten aufmerksam zu machen, und gewann durch seine Zeit im Gefängnis die Unterstützung von Tausenden. Er griff tiefe Ängste um die Sicherheit der Lebensmittelversorgung in Frankreich auf und erkannte und hinterfragte, was viele als Bedrohung für die kulturelle Identität Frankreichs betrachteten.
es: Bové recurrió a la desobediencia civil no violenta para llamar la atención sobre las injusticias, y al pasar un tiempo en la cárcel se ganó el apoyo de miles de personas. Aprovechó los profundos temores sobre la seguridad del suministro de alimentos en Francia, identificando y desafiando lo que muchos consideraban una amenaza para la identidad cultural francesa.
fr: Il a eu recours à la désobéissance civile non violente pour attirer l'attention sur les injustices, et en purgeant une peine en prison, il a obtenu le soutien de milliers de personnes. Il a exploité le terrain des profondes craintes liées à l'insécurité alimentaire en France, en pointant et en s'opposant à ce que beaucoup considéraient comme une menace pour le patrimoine culturel français.
it: Bové scelse di usare tattiche pacifiche di disobbedienza civile per attirare l'attenzione su gravi problemi sociali e vinse centinaia di sostenitori accettando di scontare la sua sentenza in carcere. La sua protesta fece risuonare preoccupazioni diffuse sulla sicurezza alimentare in Francia, sfidando quella che per molti rappresentava una minaccia all'identità culturale francese.
pl: Bové użył pokojowego nieposłuszeństwa obywatelskiego, by zwrócić uwagę na niesprawiedliwość. Jego pobyt w więzieniu zaskarbił mu tysiące zwolenników i zwolenniczek. Mężczyzna wykorzystał głęboki strach o bezpieczeństwo żywności we Francji, a także zidentyfikował i podważył to, co wielu Francuzów i Francuzek uważało za zagrożenie francuskiej tożsamości kulturowej.

source: This sheep farmer activist inspired an international protest movement that included Confederation Paysanne, the [Associations for the Maintenance of Peasant Agriculture](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes) and [La Via Campesina](https://viacampesina.org/en), the international peasants movement. These organisations continue to demand protection for human rights, including the right to control the supply and safety of one's food.
de: Dieser Aktivist und Schafzüchter inspirierte eine internationale Protestbewegung, zu der die Confederation Paysanne, die [Vereinigungen zur Erhaltung der bäuerlichen Landwirtschaft](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes) und [La Via Campesina](https://viacampesina.org/en), die internationale Bauernbewegung, gehörten. Diese Organisationen fordern nach wie vor den Schutz der Menschenrechte, einschließlich des Rechts, die Versorgung und Sicherheit der eigenen Nahrung zu kontrollieren.
es: Este activista de la ganadería ovina inspiró un movimiento de protesta internacional que incluyó a la Confederación Campesina, las [Asociaciones para el Mantenimiento de la Agricultura Campesina](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes) y [La Vía Campesina](https://viacampesina.org/en), el movimiento campesino internacional. Estas organizaciones siguen exigiendo la protección de los derechos humanos, incluido el derecho a controlar el suministro y la seguridad de los alimentos.
fr: Cet éleveur de moutons militant, leader de la Confédération Paysanne, a initié un mouvement de protestation international comprenant les [Associations pour le maintien de l'agriculture paysanne](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes) et [La Via Campesina](https://viacampesina.org/en), un mouvement paysan international. Ces organisations continuent de revendiquer la protection des droits de l'homme, y compris le droit de pouvoir contrôler l'approvisionnement et la sécurité alimentaires.
it: Questo allevatore di pecore/attivista fu l'ispiratore di un movimento di proteste internazionale che coinvolse la Confederation Paysanne, l' [Associazione per il Supporto dell'Agricoltura Contadina](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes) e [La Via Campesina](https://viacampesina.org/en), il movimento contadino internazionale. Queste organizzazioni continuano a lottare per difendere i diritti umani, compreso il diritto a controllare le proprie risorse alimentari.
pl: Hodowca owiec i aktywista zainspirował międzynarodowy ruch protestu, w którego skład wchodzą Confederation Paysanne, [związek na rzecz konserwacji małego rolnictwa](https://www.theguardian.com/world/2012/apr/10/france-farming-organic-vegetable-boxes), oraz [La Via Campesina](https://viacampesina.org/en), międzynarodowy ruch rolników. Organizacje te niestrudzenie walczą o ochronę praw człowieka, w tym prawo do kontroli dostaw i do bezpiecznej żywności.

source: Bové was at the forefront of the successful movement against GMOs being grown in France and Europe. (Spain and Portugal are the only European countries who grow [GMO crops](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/)). He served as a [Member of the European Parliament](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/) with the European Greens from 2009 - 2019.
de: Bové stand an der Spitze der erfolgreichen Bewegung gegen den Anbau von GVO in Frankreich und Europa. (Spanien und Portugal sind die einzigen europäischen Länder, die [GVO-Kulturen](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/))anbauen. Von 2009 bis 2019 war er als [Mitglied des Europäischen Parlaments](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/) bei den europäischen Grünen tätig.
es: Bové estuvo al frente del exitoso movimiento contra el cultivo de OGM en Francia y Europa. (España y Portugal son los únicos países europeos que cultivan [OGM](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/)). Fue [miembro del Parlamento Europeo](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/) con los Verdes europeos desde 2009 hasta 2019.
fr: Bové a été un pionnier de la résistance contre la culture des OGM en France et en Europe, qui a obtenu gain de cause. (L'Espagne et le Portugal sont les seuls pays européens à autoriser [les cultures d' OGM sur leurs sols](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/)). Il a aussi été [eurodéputé au Parlement Européen pour le Groupe des Verts/Alliance libre européenne ](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/), de 2009 à 2019.
it: Bové è stato anche uno dei leader del movimento che si battè con successo per proibire la coltivazione di prodotti OGM in Francia e in Europa. (La Spagna e il Portogallo sono gli unici paesi europei a coltivare [prodotti OGM](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/)). È stato [Membro del Parlamento Europeo](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/) con il partito dei Verdi dal 2009 al 2019.
pl: Bové stanął na czele udanego ruchu sprzeciwu wobec upraw modyfikowanej żywności we Francji i Europie. (Hiszpania i Portugalia to jedyne europejskie kraje, w których uprawia się [żywność modyfikowaną](https://www.newscientist.com/article/dn28283-more-than-half-of-european-union-votes-to-ban-growing-gm-crops/)). W latach 2009–2019 aktywista służył jako [poseł do Parlamentu Europejskiego](https://thenaturalfarmer.org/article/jose-bove-and-food-sovereignty-an-interview/) w formacji Zielonych.

source: ![Homeless man on roadside of Seville, Spain.](/assets/uploads/0eea3184-eae4-4428-bd4a-be6757b377bf.jpg)
de: ![Obdachloser Mann am Straßenrand von Sevilla, Spanien](/assets/uploads/0eea3184-eae4-4428-bd4a-be6757b377bf.jpg)
es: ![Hombre sin hogar en la carretera de Sevilla, España.](/assets/uploads/0eea3184-eae4-4428-bd4a-be6757b377bf.jpg)
it: ![Senzatetto a bordo strada a Siviglia, Spagna.](/assets/uploads/0eea3184-eae4-4428-bd4a-be6757b377bf.jpg)

source: *Seville 2012. Photo: author.*
de: *Sevilla 2012. Photo: author.*
fr: *Séville 2012. Photo de l'auteure*
it: *Siviglia 2012. Foto: autore.*
pl: *Sewilla, 2012 r. Zdjęcie: autorka.*

source: 12. Eviction Resistance: Spain 2008 - Present day
de: 12. Widerstand gegen Räumung: Spanien 2008 - Gegenwart
es: 12. Resistencia a los desahucios: España 2008 - Actualidad
fr: 12. Résistance aux avis d'expulsion, Espagne, 2008 jusqu'à aujourd'hui
it: 12. Resistenza allo sfratto: Spagna 2008 - giorni nostri
pl: 12. Opór wobec eksmisji: Hiszpania, od 2008 r. do dziś

source: People take back the power to fight evictions as the government and banks do nothing to help an increasingly desolate population.
de: Die Menschen erobern sich die Macht, sich gegen Räumungen zu wehren, zurück, da die Regierung und die Banken keine Anstalten machen, der zunehmend verzweifelten Bevölkerung zu helfen.
es: La gente recupera el poder para luchar contra los desahucios mientras el gobierno y los bancos no hacen nada para ayudar a una población cada vez más afligida.
fr: Citoyennes et citoyens forcés revendiquent leurs droits en luttant contre les avis d'expulsions, puisque ni le gouvernement ni les banques ne font quoi que ce soit pour venir en aide à une population de plus en plus démunie.
it: I cittadini esercitano il proprio potere opponendosi allo sfratto mentre il governo e le banche non fanno nulla per aiutare una popolazione in crisi.
pl: Ludzie odzyskują kontrolę i walczą z eksmisjami, podczas gdy rząd i banki nie robią nic, by pomóc coraz bardziej osamotnionym obywatelkom i obywatelom.

source: The government bails out banks: PAH bails out people
de: Die Regierung rettet Banken: PAH rettet Menschen
es: El gobierno rescata a los bancos: La PAH rescata a las personas
fr: Le gouvernement renfloue les banques : La plateforme PAH renfloue les gens
it: Il governo salva le banche: la PAH salva i cittadini
pl: Rząd ratuje banki – PAH ratuje ludzi

source: Around 250,000 seizure orders were served on Spanish properties between 2008 and 2012. In 2013, there were an average of 184 evictions per day.
de: Zwischen 2008 und 2012 wurden rund 250.000 Beschlagnahmeanordnungen für spanische Immobilien zugestellt. Im Jahr 2013 gab es durchschnittlich 184 Zwangsräumungen pro Tag.
es: Entre 2008 y 2012 se notificaron alrededor de 250.000 órdenes de embargo sobre inmuebles españoles. En 2013, se produjo una media de 184 desahucios al día.
fr: Environ 250 000 saisies de biens immobiliers et avis d'expulsion ont été prononcés en Espagne entre 2008 et 2012. En 2013, il y a eu une moyenne de 184 expulsions par jour.
it: Tra il 2008 e il 2012, la Spagna vide l'esecuzione di 250,000 ordini di sfratto, con una media di 184 sfratti al giorno nel 2013.
pl: W latach 2008–2012 wydano około 250 tysięcy nakazów zajęcia hiszpańskich nieruchomości. W 2013 roku średnia dzienna liczba ewikcji wynosiła 184.

source: Anti-eviction organisations, such as the Platform of People Affected by Mortgages (PAH), were formed in reaction to the Spanish Government's failure to uphold the constitutional right for all Spaniards to enjoy stable and affordable housing.
de: Organisationen zur Bekämpfung von Zwangsräumungen, wie die Plattform der von Hypotheken betroffenen Menschen (PAH), wurden als Reaktion auf die Unf#higkeit der spanischen Regierung gegründet, das verfassungsmäßige Recht aller Spanier auf stabilen und erschwinglichen Wohnraum zu wahren.
es: Las organizaciones anti-desahucios, como la Plataforma de Afectados por la Hipoteca (PAH), se formaron como reacción al incumplimiento por parte del Gobierno español del derecho constitucional de todos los españoles a disfrutar de una vivienda estable y asequible.
fr: La PAH (Plateforme des personnes affectées par les hypothèques (PAH), ainsi que d'autres instances luttant contre ces avis d'expulsion, ont été créées en réaction à l'échec du gouvernement espagnol à faire respecter le droit constitutionnel de ces ressortissants à bénéficier d'un logement pérenne et abordable.
it: Organizzazioni che si opponevano agli sfratti, come la Piattaforma per gli Individui Colpiti da Mutui (PAH) vennero formate a seguito del fallimento da parte del governo spagnolo di sostenere il diritto di tutti i cittadini spagnoli a godere di alloggi sicuri ed economicamente accessibili.
pl: W odpowiedzi na niezdolność hiszpańskiego rządu do podtrzymania konstytucyjnego prawa obywateli i obywatelek Hiszpanii do stabilnych i przystępnych cenowo mieszkań zaczęły powstawać organizacje antyewikcyjne, takie jak PAH (Platforma dla osób dotkniętych kredytami hipotecznymi).

source: The [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) aimed to prevent the [systematic eviction](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) of tens of thousands of debtors across Spain and to turn mortgaged homes into affordable rental properties while reforming the Mortgage Act, which previously granted banks the right to claim full payment of debt, even after evicting a property's residents.
de: Die [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) zielte darauf ab, die [systematische Zwangsräumung](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) von Zehntausenden von Schuldnern in ganz Spanien zu verhindern und hypothekenbelastete Wohnungen in erschwingliche Mietwohnungen umzuwandeln und gleichzeitig das Hypothekengesetz zu reformieren, das den Banken zuvor das Recht einräumte, auch nach der Zwangsräumung einer Immobilie von den Bewohnern die vollständige Begleichung der Schulden einzufordern.
es: La [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) pretendía evitar el [desahucio sistemático](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) de decenas de miles de deudores en toda España y convertir las viviendas hipotecadas en propiedades de alquiler asequibles, al tiempo que reformaba la Ley Hipotecaria, que anteriormente concedía a los bancos el derecho a reclamar el pago íntegro de la deuda, incluso después de desalojar a los residentes de una vivienda.
fr: La [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) avait pour objectif d'empêcher [l'expulsion systématique](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) de dizaines de milliers de personnes endettées dans toute l'Espagne, et à transformer les logements hypothéqués en logements locatifs abordables, tout en réformant la loi sur les crédits immobiliers, qui accordait aux banques le droit de réclamer l'intégralité du paiement de la dette, même une fois que les habitants avaient été expulsés de leurs logements.
it: La [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) aveva l'obiettivo di prevenire [gli sfratti di massa](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) di decine di milioni di debitori in tutta la Spagna e trasformare case coperte da mutui in nuclei abitativi economici con una riforma dell'Atto Ipotecario, che dava alle banche il diritto di richiedere la completa restituzione di un prestito anche dopo aver ipotecato una proprietà.
pl: Celem [PAH](https://www.youtube.com/watch?v=TkrM-zBGjBQ) było zapobieganie [systemowym ewikcjom](https://www.smartcitiesdive.com/ex/sustainablecitiescollective/stopping-housing-evictions-spain-cities/112871/) dziesiątek tysięcy dłużników i dłużniczek w całym kraju. Organizacja chciała przekształcić domy z kredytem hipotecznym w przystępne cenowo mieszkania na wynajem oraz zmienić ustawę o hipotece, która dawała bankom prawo do domagania się pełnego zwrotu długu nawet po wyeksmitowaniu mieszkańca czy mieszkanki z nieruchomości.

source: The strength of this movement was based on its very broad social foundation. Weekly meetings empowered the people by sharing knowledge and experience of the eviction process.
de: Die Stärke dieser Bewegung beruhte auf ihrer sehr breiten gesellschaftlichen Basis. Wöchentliche Treffen stärkten die Menschen durch den Austausch von Wissen und Erfahrungen mit dem Räumungsprozess.
es: La fuerza de este movimiento se basa en su amplísima base social. Las reuniones semanales empoderaron a la gente al compartir conocimientos y experiencias sobre el proceso de desalojo.
fr: La puissance de ce mouvement reposait sur de solides fondations sociales, et les réunions hebdomadaires ont encouragé les gens à partager informations et expériences relatives au processus d'expulsion.
it: La forza di questo movimento si basava sulla sua vasta funzione sociale. I cittadini partecipavano ad incontri settimanali per ottenere maggiori informazioni sui processi burocratici dietro agli sfratti.
pl: Siłę ruch zawdzięczał bardzo solidnym fundamentom socjalnym. Cotygodniowe spotkania, podczas których dzielono się wiedzą i doświadczeniami z procesu ewikcji, dawały ludziom motywację do działań.

source: The PAH could call on [dozens of protestors](http://www.digitaljournal.com/article/344260) to gather at short notice, blocking entrances to properties where eviction orders were being delivered. The PAH re-occupied empty housing owned by banks to provide shelter for evicted families. Eight months after the start of the collective occupation, 20 housing blocks were occupied, sheltering 1049 people.
de: Die PAH konnte sich auf [Dutzende von Protestierenden](http://www.digitaljournal.com/article/344260) stützen, die sich kurzfristig versammelten und Eingänge zu Immobilien sperrten, für die ein Räumungsbefehl ausgestellt wurde. Die PMH besetzte wieder im Besitz von Banken befindliche leerstehende Wohnungen, um vertriebenen Familien eine Unterkunft zu gewähren. Acht Monate nach Beginn der kollektiven Besetzung waren 20 Wohnungsblocks besetzt, die 1049 Menschen eine Unterkunft boten.
es: La PAH podía convocar a [docenas de manifestantes](http://www.digitaljournal.com/article/344260) para que se reunieran con poca antelación, bloqueando las entradas a las propiedades en las que se dictaban órdenes de desahucio. La PAH reocupó viviendas vacías propiedad de los bancos para dar cobijo a las familias desahuciadas. Ocho meses después del inicio de la ocupación colectiva, se ocuparon 20 bloques de viviendas que albergaban a 1049 personas.
fr: La PAH avait la capacité de mobiliser très rapidement [des dizaines de manifestants](http://www.digitaljournal.com/article/344260) et de les appeler à se rassembler devant les propriétés concernées par des avis d'expulsion pour faire blocage. La PAH a réoccupé des logements vides appartenant à des banques pour héberger des familles expulsées. Huit mois après le début de l'occupation collective, 20 immeubles avaient été occupés pour abriter 1049 personnes.
it: La PAH poteva mobilitare [dozzine di manifestanti](http://www.digitaljournal.com/article/344260) con pochissimo preavviso per bloccare l'accesso a case che stavano per essere ipotecate, e sistemò molte famiglie sfrattate all'interno di case vuote ipotecate da qualche banca. Otto mesi dopo l'inizio delle occupazioni collettive, 20 complessi abitativi erano stati occupati, dando riparo a 1049 persone.
pl: PAH mogła szybko wezwać [dziesiątki protestujących](http://www.digitaljournal.com/article/344260) i zablokować wejście do budynku, z którego miała odbyć się ewikcja. Organizacja przejęła puste domy będące własnością banków i zapewniała w ten sposób schronienie potrzebującym rodzinom. W osiem miesięcy po rozpoczęciu wspólnej akcji zajęto 20 bloków mieszkalnych, w których ulokowano 1049 osób.

source: These methods of political activism gained widespread legitimacy. Spanish banks had been bailed out with public funds. The PAH, and their followers, saw this not as illegal occupation but legitimate recuperation.
de: Diese Methoden des politischen Aktivismus wurden weithin rechtlich anerkannt. Die spanischen Banken waren mit öffentlichen Geldern gerettet worden. Die PAH und ihre Anhänger sahen die Besetzung nicht als unrechtmäßig, sondern als berechtigte Rückeroberung an.
es: Estos métodos de activismo político adquirieron una amplia legitimidad. Los bancos españoles habían sido rescatados con fondos públicos. La PAH, y sus seguidores, no ven esto como una ocupación ilegal sino como una recuperación legítima.
fr: Ces tactiques d'activisme politique se sont vues légitimisées, les banques espagnoles ayant été renflouées avec des fonds publics. La PAH et ses sympathisants ne considéraient pas ces occupations comme illégales, mais comme des réappropriations légitimes.
it: Queste strategie di attivismo politico acquistarono supporto diffuso. Dal momento che molte banche spagnole venivano finanziate dal governo con fondi pubblici, la PAH considerava le proprie occupazioni delle restituzioni legittime.
pl: Wielu uznało takie sposoby politycznego aktywizmu za stosowne. Hiszpańskie banki uratowano z publicznych pieniędzy. PAH i jej zwolennicy nie widzieli podejmowanych przez siebie działań jako nielegalną okupację lecz jako zasadną rekuperację.
