Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-11-xr-unchained-18.*.po
Languages: de, fr, it

source: lang: en title: "XR Unchained #18" slug: xr-unchained-18 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/150a4d80-a9c5-4e78-a170-b6e3b8463ebc.jpg seoDescription: Actions from across the world that we could cram into the newsletter this month
de: lang: de title: "XR Unchained #18-DE" slug: xr-unchained-18 date: 2020-11-11 15:30 published: true categories: - blog image: /assets/uploads/150a4d80-a9c5-4e78-a170-b6e3b8463ebc.jpg seoDescription: XXXXXXXX
fr: lang: fr title: "XR Unchained #18-FR" slug: xr-unchained-18 date: 2020-11-11 15:30 published: true categories: - blog image: /assets/uploads/150a4d80-a9c5-4e78-a170-b6e3b8463ebc.jpg seoDescription: Récits d'actions menées dans le monde entier que nous n'avions pas pu intégrer à la newsletter du mois d'octobre
it: lang: it title: "XR Unchained #18-IT" slug: xr-unchained-18 date: 2020-11-12 16:27 published: true categories: - blog image: /assets/uploads/150a4d80-a9c5-4e78-a170-b6e3b8463ebc.jpg seoDescription: Actions from across the world that we couldn't cram into the newsletter this month

source: OCT | SOUTH AFRICA
de: OKT | SÜDAFRIKA
fr: OCT | AFRIQUE DU SUD
it: OTTOBRE | SUD AFRICA

source: Rebels protesting in Johannesburg on 9 October.
de: Rebell*innen protestieren am 9. Oktober in Johannesburg.
fr: Des rebelles protestent à Johannesburg le 9 octobre.
it: Ribelli protestano a Johannesburg il 9 ottobre.

source: South African rebels have mounted a number of protests against Standard Bank South Africa, the continent’s biggest lender. Standard Bank is helping to finance a 1,443km crude oil pipeline through Uganda and Tanzania. If built, the [East African Crude Oil Pipeline](https://en.wikipedia.org/wiki/Uganda%E2%80%93Tanzania_Crude_Oil_Pipeline) (EACOP) would be the longest heated crude oil pipeline in the world.
de: Südafrikanische Rebell*innen haben eine Reihe von Protesten gegen die Standard Bank South Africa, den größten Kreditgeber des Kontinents, organisiert. Die Standard Bank hilft bei der Finanzierung einer 1.443 km langen Rohölpipeline durch Uganda und Tansania. Wenn sie gebaut würde, wäre die [ostafrikanische Rohölpipeline](https://en.wikipedia.org/wiki/Uganda%E2%80%93Tanzania_Crude_Oil_Pipeline) (EACOP) die längste beheizte Rohölpipeline der Welt.
fr: En Afrique du sud, les rebelles ont organisé plusieurs actions contre la _Standard Bank South Africa_, le plus grand investisseur du continent, qui participe au financement d'un oléoduc de 1 443 km qui traversera l'Ouganda et la Tanzanie. S'il est construit, [l'East African Crude Oil Pipeline](https://en.wikipedia.org/wiki/Uganda%E2%80%93Tanzania_Crude_Oil_Pipeline) (EACOP) sera le plus long oléoduc chauffé au monde.
it: I ribelli sud africani hanno organizzato una serie di proteste contro la Standard Bank South Africa, la più grande banca dello stato. La Standard Bank sta finanziando la costruzione di un oleodotto lungo 1,443km per il trasporto di greggio attraverso l'Uganda e la Tanzania. Se completato, [l'Oleodotto dell'Africa Orientale](https://en.wikipedia.org/wiki/Uganda%E2%80%93Tanzania_Crude_Oil_Pipeline) (EACOP) sarà l'oleodotto per il trasporto di greggio più lungo al mondo.

source: ![A lake](/assets/uploads/916ab648-bfd1-4f63-8305-4b67293b4e0e.jpg)
it: ![Un lago](/assets/uploads/916ab648-bfd1-4f63-8305-4b67293b4e0e.jpg)

source: A [broad coalition](https://www.inclusivedevelopment.net/international-call-on-banks-dont-finance-the-east-africa-crude-oil-pipeline/) of African and other organisations are fighting the pipeline. In a [powerful letter](https://www.banktrack.org/download/letter_from_banktrack_and_inclusive_development_international_to_standard_bank_on_standard_banks_role_in_arranging_finance_for_the_east_african_crude_oil_pipeline/190515_eacop_to_lead_arrangers.pdf), they highlight the displacement of entire communities, impacting up to 14,500 farms in Tanzania alone; risks to fresh water sources including Lake Victoria, which supports the livelihoods of more than 30 million people; degradation of habitats of African elephants, eastern chimpanzees and lions; and the climate impact of the 216,000 barrels of crude oil expected to be carried daily by the pipeline, resulting in CO2 emissions of 33 million tonnes a year.
de: Eine [breite Koalition](https://www.inclusivedevelopment.net/international-call-on-banks-dont-finance-the-east-africa-crude-oil-pipeline/) aus afrikanischen und anderen Organisationen kämpft gegen die Pipeline. In einem [eindringlichen Brief](https://www.banktrack.org/download/letter_from_banktrack_and_inclusive_development_international_to_standard_bank_on_standard_banks_role_in_arranging_finance_for_the_east_african_crude_oil_pipeline/190515_eacop_to_lead_arrangers.pdf) weisen sie auf die Vertreibung ganzer Gemeinschaften hin, von der allein in Tansania bis zu 14.500 Farmen betroffen sind; auf die Risiken für Süßwasserquellen wie den Viktoriasee, der die Lebensgrundlage von mehr als 30 Millionen Menschen bildet; auf die Zerstörung der Lebensräume von afrikanischen Elefanten, östlichen Schimpansen und Löwen; und auf die Klimaauswirkungen der 216.000 Barrel Rohöl, die täglich durch die Pipeline transportiert werden sollen und zu CO2-Emissionen von 33 Millionen Tonnen pro Jahr führen.
fr: Une [vaste coalition](https://www.inclusivedevelopment.net/international-call-on-banks-dont-finance-the-east-africa-crude-oil-pipeline/) d'organisations luttent contre ce projet d'oléoduc. Dans une [lettre saisissante](https://www.banktrack.org/download/letter_from_banktrack_and_inclusive_development_international_to_standard_bank_on_standard_banks_role_in_arranging_finance_for_the_east_african_crude_oil_pipeline/190515_eacop_to_lead_arrangers.pdf), elles dénoncent le déplacement de communautés entières, touchant jusqu'à 14 500 exploitations agricoles rien qu'en Tanzanie, les risques pour les sources d'eau douce, notamment le lac Victoria, qui assure la subsistance de plus de 30 millions de personnes, la destruction des habitats des éléphants, des chimpanzés et des lions d'Afrique, et l'impact climatique des 216 000 barils de pétrole brut qui seraient acheminés quotidiennement par l'oléoduc, générant des émissions de CO2 de 33 millions de tonnes par an.
it: Una [coalizione](https://www.inclusivedevelopment.net/international-call-on-banks-dont-finance-the-east-africa-crude-oil-pipeline/) di organizzazioni africane e non sta combattendo contro la costruzione dell'oleodotto. In una [lettera](https://www.banktrack.org/download/letter_from_banktrack_and_inclusive_development_international_to_standard_bank_on_standard_banks_role_in_arranging_finance_for_the_east_african_crude_oil_pipeline/190515_eacop_to_lead_arrangers.pdf), la coalizione nomina tra gli effetti negativi della costruzione dell'oleodotto la risultante migrazione di intere comunità, che potrebbe coinvolgere fino a 14,500 agricoltori nella sola Tanzania; il pericolo incorso dalle riserve di acqua del paese, compreso il lago Vittoria, essenziale per la sopravvivenza di oltre 30 milioni di persone; la distruzione dell'habitat di elefanti africani, scimpanzè e leoni; e l'impatto ambientale dei 216,000 barili di greggio che verranno trasportati ogni giorno dall'oleodotto, responsabili per una potenziale emissione di 33 milioni di tonnellate di CO2.

source: Rebels build a symbolic oil pipeline through a Cape Town branch of Standard Bank.
de: Rebell*innen bauen eine symbolische Ölpipeline durch eine Kapstädter Filiale der Standard Bank.
fr: Les rebelles ont fabriqué un oléoduc symbolique traversant une succursale de la Standard Bank au Cap.
it: Ribelli costruiscono un oleodotto simbolico attraverso una filiale della Standard Bank a Città del Capo.

source: 1 NOV | RWANDA
de: 1, NOV | RUANDA
it: 1 NOVEMBRE | RUANDA

source: Members of XR Rwanda pose with high school students after a sharing session on Covid-19. The session emphasised safety guidelines and lessons learned during the pandemic.
de: Mitglieder des XR Ruandalassen sich nach einer gemeinsamen Sitzung über Covid-19 mit Gymnasiasten fotografieren. In der Sitzung wurden Sicherheitsrichtlinien und Lehren aus der Pandemie hervorgehoben.
fr: Des membres de XR Rwanda posent avec des lycéens après une séance de partage et de discussion sur le Covid-19 lors de laquelle il a été question des mesures de sécurité et des leçons tirées de la période de pandémie.
it: Membri di XR Ruanda in posa a fianco di studenti delle superiori alla fine di una sessione informativa sul Coronavirus. La sessione ha ribadito l'importanza delle corrette misure di sicurezza e ha condiviso lezioni apprese durante la pandemia.

source: 23 OCT | ZAMBIA
de: 23. OKT. | SAMBIA
fr: 23 OCT | ZAMBIE
it: 23 OTTOBRE | ZAMBIA

source: XR Zambia rebels march to raise awareness of Covid-19 and the climate emergency.
de: XR Sambia-Rebell*innen marschieren, um die Aufmerksamkeit auf Covid-19 und den klimatischen Notstand zu lenken.
fr: Marche des rebelles de XR Zambie pour sensibiliser les gens au Covid-19, et à l'urgence écologique et climatique.
it: Ribelli di XR Zambia in marcia per attirare l'attenzione generale sul Coronavirus e l'emergenza climatica.

source: 24 OCT | GOMA, DEMOCRATIC REPUBLIC OF THE CONGO
de: 24. OkT | GOMA, DEMOKRATISCHE REPUBLIK KONGO
fr: 24 OCT | GOMA, RÉPUBLIQUE DÉMOCRATIQUE DU CONGO
it: 24 OTTOBRE | GOMA, REPUBBLICA DEMOCRATICA DEL CONGO

source: Activists from XR University of Goma walk through parts of the city to raise awareness of the risks of Covid-19 and distribute masks.
de: Aktivist*innen der XR-Universität Goma gehen durch Teile der Stadt, um das Bewusstsein für die Risiken von Covid-19 zu schärfen und Masken zu verteilen.
fr: Des militants XR de l'université de Goma parcourant certains quartiers de la ville pour sensibiliser aux risques du Covid-19 et distribuant des masques.
it: Attivisti del gruppo XR dell'Università di Goma marciano attraverso la città per attirare l'attenzione generale sui rischi del Coronavirus e distribuire maschere.

source: 26 SEP | SRI LANKA
de: 26. SEPT | SRI LANKA
it: 26 SETTEMBRE | SRI LANKA

source: Sri Lankan rebels protesting on Global Day of Climate Action.
de: Sri-lankische Rebell*innen protestieren am Globalen Tag der Klimaaktion.
fr: Des rebelles d'XR Sri Lanka protestent lors de la Journée mondiale d'action pour le climat.
it: Ribelli dello Sri Lanka protestano in occasione della Giornata Internazionale per l'Azione Climatica.

source: “Our ancestors lived for thousands of years on this land as a part of the ecosystem, they respected nature and the wildlife. What we call development today by destroying all forests, killing our wildlife, and scraping our land for all its resources will only make life more difficult for future generations.”
de: "Unsere Vorfahren lebten jahrtausendelang auf diesem Land als Teil des Ökosystems, sie respektierten die Natur und die Tierwelt. Was wir heute Entwicklung nennen, bedeutet die Zerstöung unserer Wälder, das Töten unserer Wildtiere und die Zerstörung des Landes auf der Suche nach Resourcen und wird das Leben zukünftiger Generationen nur noch schwieriger machen."
fr: "Nos ancêtres ont vécu pendant des milliers d'années sur cette terre formant partie intégrante de l'écosystème, respectant la nature et la faune sauvage. Ce que nous appelons aujourd'hui le développement, en détruisant toutes les forêts, en annihilant la vie sauvage, et en extrayant notre terre de toutes ses ressources, ne fera que rendre la vie des générations futures bien plus difficile. "
it: "I nostri antenati hanno vissuto per migliaia di anni come parte integrante dell'ecosistema di questa terra, rispettando la natura e la fauna selvatica. Questo cosiddetto sviluppo che rade al suolo foreste, stermina la nostra fauna e prosciuga la terra di ogni risorsa renderà solo le cose più difficili per le generazioni future."

source: 8 OCT | NEW ZEALAND
de: 8. OKT | NEUSEELAND
fr: 8 OCT | NOUVELLE ZÉLANDE
it: 8 OTTOBRE | NUOVA ZELANDA

source: In a big win for New Zealand climate action, the country’s annual Minerals Forum was cancelled because of planned Extinction Rebellion protests, following on from the disruption rebels caused last year.
de: In einem großen Sieg für die neuseeländische Klima-Aktionsgruppe wurde das jährliche Mineralienforum des Landes wegen geplanter Extinction Rebellion-Proteste gegen das Aussterben des Landes abgesagt, als Folge der von den Rebell*innen im Vorjahr verursachten Störungen.
fr: La Nouvelle-Zélande a remporté une grande victoire en matière d'action pour le climat. Le forum annuel sur les ressources minérales du pays a été annulé en raison des protestations prévues par Extinction Rebellion, et suite aux perturbations causées par les rebelles l'année dernière.
it: L'annuale Forum Minerario del paese è stato annullato a seguito di una protesta di Extinction Rebellion, segnando un'importante vittoria per l'azione climatica in Nuova Zelanda.

source: On 12 October, rebels blockaded the Rotowaru Opencast Coal Mine on New Zealand’s North Island, operated by Bathurst Resources.
de: Am 12. Oktober blockierten Rebell*innen den Rotowaru-Kohletagebau auf der Nordinsel Neuseelands, der von Bathurst Resources betrieben wird.
fr: Le 12 octobre, les rebelles ont bloqué la mine de charbon à ciel ouvert de Rotowaru sur l'île du Nord de la Nouvelle-Zélande, exploitée par Bathurst Resources.
it: Il 12 ottobre, i ribelli hanno bloccato la miniera di carbone Rotowaru nell'Isola del Nord, gestita dall'azienda Bathurst Resources.

source: 5 NOV | PERTH, AUSTRALIA
de: 5. NOV | PERTH, AUSTRALIEN
fr: 5 NOV | PERTH, AUSTRALIE
it: 5 NOVEMBRE | PERTH, AUSTRALIA

source: Support for XR Western Australia hunger strikers.
de: Unterstützung für XR-Hungerstreikende in Westaustralien.
fr: Soutien aux grévistes de la faim d'XR Australie-occidentale.
it: Sostegno per i ribelli di XR Australia Occidentale durante il loro sciopero della fame.

source: From 30 October to 5 November a number of rebel grandparents [went on hunger strike](https://www.facebook.com/ausrebellionwa/videos/361050368286692/?t=48) to remind people that the climate crisis means famine for millions of innocent children. What started with 3 hunger strikers snowballed as other grandparents joined in. The strike was timed to coincide with a Climate Change bill being debated in the Western Australia state parliament.
de: Vom 30. Oktober bis zum 5. November traten eine Reihe rebellischer Großeltern [in den Hungerstreik](https://www.facebook.com/ausrebellionwa/videos/361050368286692/?t=48), um die Menschen daran zu erinnern, dass die Klimakrise für Millionen unschuldiger Kinder Hungersnot bedeutet. Was mit 3 Hungerstreikenden begann, entwickelte sich zu einem Schneeballeffekt, als sich weitere Großeltern anschlossen. Der Streik wurde zeitlich so angesetzt, dass er mit einem Gesetz zum Klimawandel zusammenfiel, das im Parlament des Bundesstaates Westaustralien debattiert wurde.
fr: Du 30 octobre au 5 novembre, plusieurs grands-parents rebelles [ont entamé une grève de la faim](https://www.facebook.com/ausrebellionwa/videos/361050368286692/?t=48) pour rappeler que la crise climatique est synonyme de famine pour des millions d'enfants innocents. Cette grève de la faim initiée par trois personnes, et programmée pour coïncider avec un projet de loi sur le changement climatique débattu au parlement de l'État d'Australie occidentale, a connu un effet boule de neige, et d'autres grands-parents s'y sont joints.
it: Dal 30 ottobre al 5 novembre, un gruppo di nonni ribelli [ha organizzato uno sciopero della fame](https://www.facebook.com/ausrebellionwa/videos/361050368286692/?t=48) per ricordare a tutti come la crisi climatica sia sinonimo di carestia per migliaia di bambini innocenti. L'evento, cominciato in sordina con tre scioperi della fame, ha ottenuto sempre maggiore risonanza. Lo sciopero è stato programmato per coincidere con la discussione nel parlamento regionale dell'Australia Settentrionale di un decreto sul cambiamento climatico.

source: 19 & 23 SEP | NEW YORK CITY, USA
de: 19. UND 23. SEP | NEW YORK CITY, USA
fr: 19 ET 23 SEPTEMBRE, NEW YORK, ÉTATS-UNIS
it: 19 & 23 SETTEMBRE | NEW YORK CITY, USA

source: The premiere of Jurassic Farce in Prospect Park, a short work of musical street theater produced and performed by members of Extinction Rebellion NYC. The play tells the story of how dinosaurs might have avoided extinction 66 million years ago if only they had been able to form a Citizens’ Assembly to address the meteor crisis that threatened the planet. [See the play here.](https://youtu.be/AgQkSvZ-24g)
de: Die Premiere von Jurassic Farce in Prospect Park, einem kurzen musikalischen Straßentheaterstück, das von Mitgliedern von Extinction Rebellion NYC produziert und aufgeführt wurde. Das Stück erzählt die Geschichte, wie die Dinosaurier vor 66 Millionen Jahren der Ausrottung entgangen wären, wenn sie nur in der Lage gewesen wären, eine Bürgerversammlung zu bilden, um sich mit der Meteoritenkrise auseinanderzusetzen, die den Planeten bedrohte. Sieh dir das Stück hier an. [https://youtu.be/AgQkSvZ-24g](https://youtu.be/AgQkSvZ-24g)
fr: La première de _Jurassic Farce_ , une courte pièce de théâtre de rue musical, écrite et interprétée par des membres de XR New-York, a eu lieu à Prospect Park. La pièce raconte comment les dinosaures auraient pu éviter l'extinction il y a 66 millions d'années si seulement ils avaient pu former une assemblée ciyoyenne pour faire face à la crise des météorites qui menaçait la planète. [Vous pouvez voir la pièce ici.](https://youtu.be/AgQkSvZ-24g)
it: La premiere di Jurassic Farce in Prospect Park, un breve musical scritto e realizzato dai membri di Extinction Rebellion NYC. Il musical si concentra sulla storia di come i dinosauri avrebbero potuto evitare l'estinzione 66 milioni di anni fa se solo fossero stati in grado di formare un'Assemblea Cittadina per reagire alla crisi che minacciava il pianeta. [Il video dello spettacolo è disponibile qui](https://youtu.be/AgQkSvZ-24g)

source: The later Broadway debut at Times Square.
de: Das spätere Broadway-Debüt am Times Square.
fr: Représentation de la pièce à Times Square.
it: Il successivo debutto a Times Square.

source: 31 OCT | BERLIN, GERMANY
de: 31. OKT | BERLIN, DEUTSCHLAND
fr: 31 OCT | BERLIN, ALLEMAGNE
it: 31 OTTOBRE | BERLINO, GERMANIA

source: “Flying is the fastest way to fry the planet!” German rebels glued themselves to a plane at the newly opened [](https://twitter.com/hashtag/BER?src=hashtag_click) Terminal 5 at Berlin Airport to demand a rapid reduction in air traffic.
de: "Fliegen ist die schnellste Art, den Planeten zu verbraten!" Deutsche Rebell*innen klebten sich am neu eröffneten [](https://twitter.com/hashtag/BER?src=hashtag_click) Terminal 5 des Berliner Flughafens an ein Flugzeug, um eine rasche Reduzierung des Flugverkehrs zu fordern.
fr: "Rien de tel que de prendre l'avion pour faire bouillir la planète !" Des rebelles d'XR Allemagne se sont superglués à un avion au terminal 5 de l'aéroport de Berlin, tout juste inauguré [](https://twitter.com/hashtag/BER?src=hashtag_click), pour exiger une réduction rapide du trafic aérien.
it: “Volare è il modo più veloce per friggere il pianeta!” Ribelli tedeschi si sono incatenati ad un aereo nel nuovo Terminal 5 dell'Aeroporto di Berlino [](https://twitter.com/hashtag/BER?src=hashtag_click) per chiedere una rapida riduzione del traffico aereo.

source: And here’s [a really nice video](https://www.facebook.com/xrberlin/posts/632412920790824.) of the German Rebellion on October 6.
de: Und hier ist [ein wirklich schönes Video](https://www.facebook.com/xrberlin/posts/632412920790824.) von der deutschen Rebellion am 6. Oktober.
fr: Et vous pouvez visionner [ici une très belle vidéo](https://www.facebook.com/xrberlin/posts/632412920790824.) de la rébellion en Allemagne le 6 octobre.
it: Qui potete trovare [un bel video](https://www.facebook.com/xrberlin/posts/632412920790824.) della Ribellione tedesca il 6 ottobre.

source: 21 OCT | VIENNA, AUSTRIA
de: 21 OKT | WIEN, ÖSTERREICH
fr: 21 OCT | VIENNE, AUTRICHE
it: 21 OTTOBRE | VIENNA, AUSTRIA

source: As part of their Emotional Rebellion, XR Austria block the Karlsplatz (one of Vienna’s major traffic junctions) with a wooden honeycomb construction occupied by pipe-linked rebels.
de: Als Teil ihrer Emotionalen Rebellion blockieren die XR Österreich-Rebell\*innen den Karlsplatz (einen der wichtigsten Verkehrsknotenpunkte Wiens) mit einer hölzernen Wabenkonstruktion, die von Rebell\*innen besetzt ist, die mit Röhren miteinander verbunden sind.
fr: Dans le cadre de leur rébellion émotionnelle, XR Autriche bloquent la Karlsplatz (l'un des principaux carrefours de Vienne) avec des rebelles armlockés dans une structure en bois figurant des alvéoles d'abeilles.
it: Come parte della loro Ribellione Emotiva, XR Austria ha bloccato la Karlsplatz (una delle arterie stradali principali di Vienna) con una costruzione in legno a forma di alveare riempito di ribelli legati l'uno all'altro.

source: 12 OCT | THE HAGUE, THE NETHERLANDS
de: 12 OKT | DEN HAAG, DIE NIEDERLANDE
fr: 12 OCT | LA HAYE, PAYS-BAS
it: 12 OTTOBRE | L'AIA, PAESI BASSI

source: Disobedient Dutch rebels demonstrate against Shell oil company being guest of honour on the ‘Climate Day’ of the Ministry of Economic Affairs & Climate. 5 were still held in custody the next day.
de: Aufmüpfige niederländische Rebell*innen demonstrieren gegen die Teilnahme des Ölkonzerns Shell als Ehrengast am "Tag des Klimas" des Ministeriums für Wirtschaft und Klima. Fünf von ihnen wurden am nächsten Tag immer noch in Gewahrsam gehalten.
fr: De désobéissants rebelles d'XR Pays-Bas protestent contre le fait que la compagnie pétrolière Shell soit l'invitée d'honneur de la "Journée du climat" du ministère des affaires économiques et du climat. Cinq d'entre étaient toujours en garde-à-vue le lendemain.
it: Ribelli danesi hanno protestato contro la scelta della Shell come ospite d'onore in occasione della 'Giornata del Clima' organizzata dal Ministero degli Affari Economici e del Clima. Cinque ribelli sono stati trattenuti in custodia fino al giorno successivo.

source: 6 NOV | OSLO, NORWAY
de: 6. NOV | OSLO, NORWEGEN
fr: 6 NOV | OSLO, NORVÈGE
it: 6 NOVEMBRE | OSLO, NORVEGIA

source: The pink elephant went to the Supreme Court! Smelling strongly of oil, the elephant was supporting the climate lawsuit against the Norwegian state.
de: Der rosa Elefant ging vor den Obersten Gerichtshof! Der stark nach Öl riechende Elefant unterstützte den Klimaprozess gegen den norwegischen Staat.
fr: L'éléphant rose s'est rendu à la Cour suprême ! Sentant fort le pétrole, l'éléphant est venu soutenir le procès climatique contre l'État norvégien.
it: Un elefante rosa alla Corte Suprema! L'animale, che puzzava di petrolio, stava supportando la causa climatica contro lo stato norvegese.
