Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: > "Nature, or Pacha Mama, where life is reproduced and occurs, has the right to integral respect for its existence and for the maintenance and regeneration of its life cycle, structure, functions, and evolutionary processes. All persons, communities, peoples and nations can call upon public authorities to enforce the rights of nature."
de: > "Die Natur, oder Pacha Mama, wo Leben und Vermehrung stattfindet, hat ein Anrecht auf umfassende Achtung ihrer Existenz und für die Aufrechterhaltung und Regeneration ihres Lebenskreislaufs, ihrer Struktur, Funktion und evolutionärer Prozesse. Alle Menschen, Gemeinschaften, Völker und Nationen können sich an die öffentlichen Behörden wenden, um diese Rechte der Natur durchusetzen."
es: >"La naturaleza o Pacha Mama, donde se reproduce y realiza la vida, tiene derecho a que se respete integralmente su existencia y el mantenimiento y regeneración de sus ciclos vitales, estructura, funciones y procesos evolutivos. Toda persona, comunidad, pueblo o nacionalidad podrá exigir a la autoridad pública el cumplimiento de los derechos de la naturaleza."
fr: > "La nature, ou Pacha Mama, source de toute vie, a droit à tout le respect qui lui est dû, au respect de son existence, de la procréation, et de la régénération des cycles de vie, de son essence, de ses fonctions, et de ses processus évolutifs. Toutes les personnes, communautés, peuples, et nations doivent pouvoir en appeler aux autorités publiques pour faire respecter les droits de la Nature".
it: > "la Natura, o Pacha Mama, il luogo in cui la vita si riproduce e si svolge, ha il diritto di essere rispettata interamente nella sua esistenza e nel mantenimento e rigenerazione del suo ciclo vitale, della sua struttura, delle sue funzioni e processi evolutivi. Ogni individuo, comunità e nazione può appellarsi ad un'autorità pubblica perchè faccia rispettare i diritti della natura."
pl: > „Natura, inaczej Pacha Mama (kecz. Matka Ziemia), w której rozmnaża się i rozwija się życie, ma prawo do poszanowania swojego istnienia oraz do podtrzymywania i odnowy jej cyklu życia, struktury, funkcji i procesów ewolucyjnych. Wszelkie jednostki, wspólnoty, ludy i narody mają prawo zgłosić się do organów publicznych w celu ochrony praw natury”.
ru: > «Природа, или Pacha Mama, где жизнь происходит и повторяется, имеет право на полное уважение ее существования и поддержание и восстановление ее жизненного цикла, структуры, функций и эволюционных процессов. Все люди, группы людей, народы и нации могут призвать органы государственной власти к соблюдению прав природы".

source: In other words, anybody can go to court to protect life, regardless of the plaintiff's legal standing. Going further than protection against further harm, the article states "Nature has the right to be restored."
de: Mit anderen Worten, jeder kann vor Gericht den Schutz des Lebens einklagen, unabhängig vom rechtlichen Status des Klägers. Der Artikel geht über den Schutz vor weiterem Schaden hinaus, indem er fordert "die Natur hat das Recht auf Wiederherstellung."
es: Dicho de otro modo, cualquier persona puede ir a juicio para proteger la vida, independientemente de la capacidad procesal del demandante. Más allá de la protección contra futuros daños, el artículo constata que "la naturaleza tiene derecho a la restauración."
fr: Cela signifie donc que tout le monde peut porter plainte devant un tribunal pour protéger le Vivant, quel que soit le statut juridique du plaignant. L'article de la constitution va plus loin que la seule protection, et mentionne aussi les dommages avérés, stipulant que "la nature a aussi le droit d'être régénérée."
it: In altre parole, chiunque può rivolgersi ad un tribunale per proteggere la vita, senza problemi di posizione giuridica. Oltre a garantire la protezione da danni ulteriori, l'articolo sancisce che "la Natura ha il diritto di essere ripristinata."
pl: Innymi słowy, każdy może zwrócić się do sądu w celu ochrony życia, bez względu na moc prawną powodu. Nie chodzi tu tylko o ochronę przed przyszłym zniszczeniem: jak czytamy dalej, „Natura ma prawo być przywróconą do poprzedniego stanu”.
ru: Другими словами, любой человек может обратиться в суд для защиты жизни, независимо от юридического статуса истца. Конституция устанавливает не только защиту от дальнейшего ущерба, но также «право природы на восстановление».

source: Bolivia followed in 2010 with the "[Law of the Rights of Mother Earth](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)." The law defines Mother Earth as "the dynamic living system formed by the indivisible community of all life systems and living beings who are interrelated, interdependent, and complementary, which share a common destiny."
de: Bolivien folgte 2010 mit dem "[Gesetz zu den Rechten der Mutter Erde](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)." Das Gesetz definiert Mutter Erde als "das dynamische Lebenssystem, gebildet von der unteilaren Gemeinschaft aller Lebenssysteme und Lebewesen, die miteinander zusammenhängen, voneinander abhängen und einander ergänzen und die ein gemeinsames Schicksal teilen."
es: Bolivia siguió sus pasos en 2010 con la "[Ley de Derechos de la Madre Tierra ](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)", en español [aquí](https://bolivia.infoleyes.com/norma/2689/ley-de-derechos-de-la-madre-tierra-071]. La ley define la Madre Tierra como "el sistema viviente dinámico conformado por la comunidad indivisible de todos los sistemas de vida y los seres vivos, interrelacionados, interdependientes y complementarios, que comparten un destino común."
fr: Puis ce fut au tour de la Bolivie en 2010 avec la "[Loi des droits de la Terre Mère](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)." Cette loi définit la Terre Mère comme "le système dynamique vivant constitué de la communauté indivisible de tous les systèmes et formes de de vie, qui sont interdépendants, complémentaires et qui partagent une destinée commune."
it: A seguire è stata la Bolivia nel 2010 con la "[Legge dei Diritti della Madre Terra](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)." La legge descrive Madre Terra come "il dinamico sistema vivente formato dalle inscindibili comunità di tutti i sistemi e gli esseri viventi che sono interconnessi, codipendenti, complementari e che condividono lo stesso destino."
pl: W 2010 roku Boliwia poszła tym samym tropem, wprowadzając „[Prawo Matki Ziemi](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)”. Według prawa Matka Ziemia jest „dynamicznym żywym układem, w skład którego wchodzi niepodzielna wspólnota wszystkich żywych organizmów i istot, które są wzajemnie powiązane, zależą od siebie, uzupełniają się nawzajem i dzielą ten sam los.”
ru: В 2010 г. Боливия последовала примеру Эквадора с "[Законом о Правах Матери-Земли](https://www.theguardian.com/environment/2011/apr/10/bolivia-enshrines-natural-worlds-rights)." Закон определяет Мать-Землю как "динамическую живую систему, образованную неделимым сообществом всех жизненных систем и живых существ, которые взаимосвязаны, взаимозависимы и дополняют друг друга, которые имеют общую судьбу."

source: In 2017, New Zealand [granted legal personhood to the Whanganui River](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river), making it the first river in the world to be recognized as an indivisible and living being. A court in India carried the example forward by declaring the Ganges River and its Yamuna tributary "[legal and living entities](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."
de: Neuseeland gewährte 2017 [dem Whanganui Fluss](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river) den Status einer juristischen Person, wodurch der erste Fluss auf der Welt Anerkennung fand als unteilbares und lebendes Wesen. Ein Gericht in Indien berief sich auf das Beispiel und erklärte den Ganges und seinen Zufluss Yamuna zu "[juristischen und lebenden Personen](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."
es: En 2017, Nueva Zelanda [otorgó al río Whanganui la capacidad de persona jurídica](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river), convirtiéndose así en el primer río del mundo que se reconoce como un ser viviente e indivisible. Un tribunal de la India fue un paso más allá y declaró el río Ganges y su afluente Yamuna "[entidades vivientes y legales](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."
fr: En 2017, la Nouvelle-Zélande [a accordé le statut de personne morale au fleuve Whanganui](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river), ce qui en fait le premier fleuve au monde à être reconnu comme un être vivant, et indivisible. Un tribunal en Inde a suivi l'exemple en déclarant le Gange, et son affluent Yamuna "[entités vivantes ayant le statut de personnalités juridiques](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."
it: Nel 2017, la Nuova Zelanda [ha riconosciuto la personalità giuridica del fiume Whanganui](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river), che è diventato così il primo fiume nella storia a venire riconosciuto come essere vivente. L'esempio è stato imitato da un tribunale in India che ha dichiarato il fiume Gange e il suo tributario Yamuna "[entità viventi con personalità giuridica](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."
pl: W 2017 roku Nowa Zelandia [nadała osobowość prawną rzece Whanganui](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river) – jest to pierwsza rzeka na świecie uznana za niezależną żywą istotę. Indyjski sąd poszedł za przykładem i nadał rzece Ganges i jej dopływowi Jamunie „[status bytów żywych i osób prawnych](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)”.
ru: В 2017 г. Новая Зеландия [придала статус юридического лица реке Вангануи](https://www.theguardian.com/world/2019/nov/30/saving-the-whanganui-can-personhood-rescue-a-river), что сделало эту реку первой в мире, признанной неделимым и живым существом. Суд в Индии последовал примеру, признав реку Ганг и ее приток Ямуна "[юридическими и живыми существами](https://www.theguardian.com/world/2017/mar/21/ganges-and-yamuna-rivers-granted-same-legal-rights-as-human-beings)."

source: ![Whanganui River](/assets/uploads/poisoning_of_lake_erie_image2.jpg)
it: ![Il fiume Whanganui](/assets/uploads/poisoning_of_lake_erie_image2.jpg)
pl: ![rzeka Whanganui](/assets/uploads/poisoning_of_lake_erie_image2.jpg)
ru: ![Река Вангануи](/assets/uploads/poisoning_of_lake_erie_image2.jpg)

source: *Whanganui River (Photo Credit: [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
de: *Whanganui-Fluss (Photo Credit: [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
es: *Río Whanganui (Imagen: [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
fr: *Le fleuve Whanganui (Crédits Photos : [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
it: *Il fiume Whanganui (Foto: [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
pl: *Rzeka Whanganui (Zdjęcie: [Duane Wilkins](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*
ru: *Река Вангануи (Источник: [Дуэйн Вилкинс](https://commons.wikimedia.org/wiki/File:Cool_Bend_on_Whanganui_River_-_panoramio.jpg))*

source: The recognition has persisted beyond symbolism into the courtroom. In 2011, [haphazard road construction along the Vilcabamba River](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) in Ecuador threatened downstream ecosystems. Excavated material and debris were discarded into the river. The scarring of hillsides increased erosion, and the ensuing blockages altered her path and increased her flow. Large floods barreled through, destroying ecosystems, risking landslides, and affecting access to clean water.
de: Diese Anerkennung hatte mehr als Symbolwirkung im Gerichtssaal. 2011 [bedrohte rücksichtsloser Straßenbau am Vilcabamba-Fluss](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) in Ecuador stromabwärts gelegene Ökosysteme. Aushub und Schutt wurden einfach in den Fluss entsorgt. Hügel wurden aufgerissen und führten zu vermehrter Erosion, was zu Aufstauungen und Änderungen im Flusslauf führte. Es kam zu gewaltigen Überflutungen, die Ökosysteme zerstörten, die Gefahr von Erdrutschen heraufbeschworen und den Zugang zu sauberem Wasser gefährdete.
es: El reconocimiento ha persistido más allá del simbolismo en el tribunal. En 2011, [la caótica construcción de una carretera junto al río Vilcabamba](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) en Ecuador amenazó los ecosistemas río abajo. Los materiales excavados y los escombros se tiraron al río. La ampliación de las laderas aumentó la erosión y los bloques consecuentes cambiaron el trayecto del río y aumentaron su cabal. Así, hubo grandes inundaciones que destruyeron ecosistemas y que expusieron desprendimientos que afectaron el acceso al agua potable.
fr: Cette reconnaissance a persisté au-delà du symbolisme, au sein de la salle d'audience. En 2011, [la construction hasardeuse d'une route le long de la rivière Vilcabamba](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) en Équateur menaçait les écosystèmes alentour. Les matériaux extraits et les débris ont été jetés dans la rivière. Les stigmates infligés à flanc de collines ont aggravé l'érosion, et les éboulements qui en ont résulté, ont modifié son cours, ainsi qu'augmenté son débit. De grandes inondations ont déferlé, détruisant les écosystèmes, risquant d'entrainer des glissements de terrain, et affectant l'accès à l'eau potable.
it: Il riconoscimento non ha avuto solo valore simbolico, ma vera e propria efficacia legale. Nel 2011, [la costruzione di una strada lungo il fiume Vilcabamba](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) in Ecuador ha messo in pericolo gli ecosistemi verso valle. Il materiale di scarto degli scavi veniva gettato nel fiume; gli scavi sulle colline circostanti avevano aumentato i fenomeni di erosione, causando così frane che hanno modificato il corso del fiume aumentandone la portata; le forti inondazioni che sono seguite hanno distrutto ecosistemi, aumentato il rischio di frane e ridotto la disponibilità di acqua potabile.
pl: Uznanie praw obiektów przyrodniczych nie ogranicza się jedynie do symboliki i coraz częściej wkracza na sale sądowe. W 2011 roku [chaotyczna budowa drogi wzdłuż rzeki Vilcabamba](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) w Ekwadorze zagrażała ekosystemom znajdującym się w dole rzeki. Urobek i i gruz trafiły prosto do wody, a zniszczenie wzgórz przyczyniło się do zwiększonej erozji. W wyniku powstałych blokad rzeka zmieniła kurs, a poziom wód podniósł się. Doszło do poważnych powodzi, które spowodowały zniszczenie ekosystemów, zwiększyły ryzyko powstania osuwisk oraz utrudniły dostęp do czystej wody.
ru: Признание прав природы не осталось символичным. В 2011 г. [беспорядочное строительство дороги вдоль реки Вилкабамба](https://ejatlas.org/conflict/first-successful-case-of-rights-of-nature-ruling-vilcabamba-river-ecuador) в Эквадоре угрожало экосистемам в низовье реки. Отходы строительства и мусор выбрасывались в реку. Разрушение склонов холмов усилило эрозию почвы, что привело к блокировке устья реки, изменению ее русла и увеличению потока воды. В результате ряд крупных наводнений разрушил экосистемы, увеличил риск оползней и нарушил доступ к чистой воде.

source: Rather than argue for personal damages, people downstream filed a constitutional lawsuit on behalf of the river. And the provincial court [ruled in favor](https://therightsofnature.org/first-ron-case-ecuador/) of the Vilcabamba River.
de: Statt für persönliche Entschädigungen zu klaten, strengten die Menschen stromabwärts einen Prozess im Namen des Flusses an. Und das Provinzialgericht [entschied zugunsten](https://therightsofnature.org/first-ron-case-ecuador/) des Vilcabamba-Flusses.
es: En vez de argumentar daños personales, la gente río abajo presentó una demanda constitucional en nombre del río y el tribunal provincial [falló a su favor](https://therightsofnature.org/first-ron-case-ecuador/).
fr: Plutôt que d'invoquer des dommages personnels, les citoyens ont pu porter plainte au nom du fleuve, et le tribunal régional [a statué en faveur](https://therightsofnature.org/first-ron-case-ecuador/) du fleuve Vilcabamba.
it: Invece di protestare per i danni causati ai singoli individui, gli abitanti delle zone interessate hanno intentato causa a nome del fiume. E il tribunale regionale si è pronunciato [a favore](https://therightsofnature.org/first-ron-case-ecuador/) del fiume Vilcabamba.
pl: Mieszkający w dole rzeki ludzie zamiast złożyć sprawę o szkody osobiste, w imieniu rzeki wnieśli skargę konstytucyjną. A Sąd Prowincjonalny [orzekł na korzyść](https://therightsofnature.org/first-ron-case-ecuador/) rzeki Vilcabamba.
ru: Вместо того, чтобы требовать возмещение личного ущерба, люди, проживающие в низовьях реки, подали конституционный иск от имени реки. И провинциальный суд [вынес решение в пользу](https://therightsofnature.org/first-ron-case-ecuador/) реки Вилкабамба.
