Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: Even with [scientific opinion](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html) behind them, XR Italy realises this is a difficult message that needs to be delivered with delicacy. Italy is in the midst of a true tragedy. Over fifteen thousand have died, and social distancing guidelines make traditional funerals impossible.
de: Auch wenn [die Wisseschaft ihnen Recht gibt](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html), ist sich XR Italien im Klaren darüber, dass diese Botschaft behutsam vermittelt werden muss. Italien erlebt gerade eine wahre Tragödie. Über 15.000 Menschen sind schon gestorben, und mit den Social-Distancing-Regeln sind herkömmliche Begräbnisse unmöglich geworden.
es: Incluso con el respaldo de [la opinión científica](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html), XR Italia se da cuenta de que es un mensaje difícil que se debe transmitir con delicadeza. Italia está en medio de una verdadera tragedia. Más de quince mil personas han muerto, y las pautas de distanciamiento social impiden llevar a cabo funerales tradicionales.
fr: Bien qu'ils puissent s'appuyer sur des [sources scientifiques](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html), XR Italie comprend combien il est délicat de relayer ce message. L'Italie est en pleine tragédie. Plus de 15000 personnes sont mortes, et avec les mesures de distanciation sociales du confinement, il est impossible d'envisager de cérémonie funéraire traditionnelle.
it: Nonostante il supporto della [comunità scientifica](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html), XR Italia si rende conto che un messaggio così delicato dev'essere trasmesso con sensibilità. L'Italia sta vivendo una vera e propria tragedia. Più di quindicimila persone sono morte, e i funerali tradizionali sono stati aboliti per evitare assembramenti.
ru: Даже при поддержке [мнения ученых](https://www.nytimes.com/2020/02/27/opinion/coronavirus-pandemics.html), XR Италия понимают, что это трудное послание, которое нужно донести с деликатностью. Италия переживает настоящую трагедию. Более 15-ти тысяч человек погибло, а социальное дистанцирование делает традиционные похороны невозможными.

source: In a country ready for systemic change, Italian rebels are determined to start a vital conversation with their fellow citizens.
de: In einem Land, in dem ein grundlegender Wandel überfällig ist, sind die italienischen Rebell*innen entschlossen, einen lebenswichtigen Dialog mit ihren Mitbürgern zu beginnen.
es: En un país listo para el cambio sistémico, los rebeldes italianos están decididos a iniciar una conversación vital con sus conciudadanos.
fr: Dans un pays prêt pour un changement systémique, les rebelles italiens sont bien déterminés à entamer cette conversation primordiale avec leurs concitoyens.
it: In un paese pronto a implementare cambiamenti a livello sistematico, i ribelli Italiani sono determinati a coinvolgere quanti più compatrioti possibili in questa fondamentale conversazione.
ru: В стране, готовой к системным изменениям, итальянские повстанцы полны решимости начать жизненно важный разговор со своими соотечественниками.

source: ![Hospital workers in Bari demand we protect ecosystems to stop contact with new pathogens](/assets/uploads/newsletter-38-image7.jpg)
de: ![Krankenhausangestellte in Bari verlangen, dass wir Ökosysteme schützen, um den Kontakt mit neuen Krankheitserregern zu stoppen ](/assets/uploads/newsletter-38-image7.jpg)
es: ![Trabajadores del hospital de Bari exigen que protejamos los ecosistemas para detener el contacto con nuevos patógenos](/assets/uploads/newsletter-38-image7.jpg)
fr: [Les travailleurs hospitaliers de Bari demandent que nous protégions les écosystèmes afin de minimiser les chances d'entrer en contact avec de nouveaux agents pathogènes](/assets/uploads/newsletter-38-image7.jpg)
ru: ![Работники больницы в Бари требуют защиты экосистем, чтобы остановить контакт с новыми патогенами](/assets/uploads/newsletter-38-image7.jpg)

source: *Hospital workers in Bari demand we protect ecosystems to stop contact with new pathogens.*
de: *Krankenhausangestellte in Bari verlangen, dass wir Ökosysteme schützen, um den Kontakt mit neuen Krankheitserregern zu stoppen.*
es: *Trabajadores del hospital de Bari exigen que protejamos los ecosistemas para evitar el contacto con nuevos patógenos.*
fr: *Les travailleurs hospitaliers de Bari exigent que nous protégions les écosystèmes pour minimiser les contacts avec de nouveaux agents pathogènes.*
it: *Personale sanitario a Bari chiede di proteggere gli ecosistemi naturali per interrompere il contatto con nuovi agenti patogeni.*
ru: *Работники больницы в Бари требуют защиты экосистем, чтобы остановить контакт с новыми патогенами .*

source: XR Uganda: Be For Mother Earth, So She Can Be For You
de: XR Uganda: Sei für Mutter Erde da, damit sie für dich da sein kann
es: XR Uganda: honra a la Madre Tierra, y ella te honrará a tí
fr: XR Ouganda : Existe pour la Terre Mère, afin qu'elle puisse exister pour toi
it: XR Uganda: Aiuta la Madre Terra Così che Lei Possa Aiutarti
ru: XR Уганда: Будь для Матери-Земли, чтобы Она могла быть для тебя.

source: *XR Uganda setting off to Mbale district Eastern Uganda to mark International Women’s Day*
de: *XR Uganda bricht zum Mbale-Distrikt in Ostuganda auf, um den Internationalen Frauentag zu begehen*
es: *XR Uganda en camino al distrito de Mbale en el este de Uganda para celebrar el Día Internacional de la Mujer*
fr: *XR Ouganda sur le départ pour Mbale, dans l'est de l'Ouganda, pour aller célébrer la Journée internationale de la femme*
it: *XR Uganda in partenza per il distretto di Mbale nell'Uganda Orientale per celebrare la Festa della Donna*
ru: *XR Уганда отправляются в Мбали в восточном дистрикте Уганды, чтобы отметить Международный Женский День*

source: [XR Uganda](https://twitter.com/XREA15) was founded by a teacher in 2019, and its numbers have been steadily growing ever since.
de: [XR Uganda](https://twitter.com/XREA15) wurde 2019 von einer Lehrkraft gegründet, und seitdem haben die Mitgliedszahlen stetig zugenommen.
es: [XR Uganda](https://twitter.com/XREA15) fue fundado por un maestro en 2019, y el número de miembros ha ido en aumento desde entonces.
fr: [XR Ouganda](https://twitter.com/XREA15) a été fondé par un professeur en 2019, et compte depuis de plus en plus de membres.
it: [XR Uganda](https://twitter.com/XREA15) è stata fondata da un insegnante nel 2019, e da allora il numero dei membri non ha fatto che aumentare.
ru: [XR Уганда](https://twitter.com/XREA15) основал учитель в 2019 г., и число повстанцев все время растет.

source: The Ugandan rebel we spoke to, an IT professional, was the second person to join the group. “I was researching the shocking number of [suicides](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) by Indian farmers whose crops had failed as a result of climate change. I came across the XR website and thought, **let me sign up and be a part of this team**.”
de: Der Uganda-Rebell, mit dem wir gesprochen haben, ist ein IT-Spezialist und war die zweite Person, die sich der Gruppe anschloss. "Ich habe gerade die schockierende Zahl von [Selbstmorden](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) unter indischen Bauern nach einer Missernte untersucht, als ich auf die XR-Website stieß und dachte, **Ich möchte mich anmelden und Teil dieses Teams werden**.”
es: El rebelde en Uganda con quien hablamos, un ingeniero en computación, fue la segunda persona en unirse al grupo. "Estaba investigando la cantidad escandalosa de [suicidios](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) de campesinos en India cuyos cultivos se habían echado a perder debido al cambio climático. Descubrí la página web de XR y pensé, **me voy a inscribir para formar parte de este grupo**".
fr: Le rebelle d'XR Ouganda, avec lequel nous nous sommes entretenus, un informaticien, a été le second à rejoindre le groupe. "Je faisais des recherches sur le nombre effarant de [suicides](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) d'agriculteurs indiens dont les récoltes avaient été mauvaises en raison du bouleversement climatique. Je suis tombé sur le site de XR, et je me suis dit : **"Je m'inscris direct, je veux faire partie de ce mouvement !**"
it: Il ribelle ugandese che abbiamo intervistato, un professionista informatico, è stato il secondo ad unirsi al gruppo. “Stavo facendo una ricerca sul numero esorbitante di [suicidi](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) di agricoltori indiani i cui raccolti sono stati distrutti dal cambiamento climatico. Mi sono imbattuto nel sito di XR e mi sono detto, **perchè non unirmi a questa squadra?**.”
ru: Повстанец из Уганды, с которым мы говорили, профессионал-компьютерщик, был вторым человеком, присоединившимся к группе. “Я изучал шокирующее количество [самоубийств](https://www.globalcitizen.org/es/content/climate-change-is-driving-farmers-in-india-to-comm/) среди индийских фермеров, чьи урожаи погибли в результате изменения кимата. Мне попался XR вебсайт, и я подумал, **запишусь туда и стану частью этой команды**.”

source: Uganda has been radically altered by climate change. Temperatures are [rising](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). Groundwater is [disappearing](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). In some regions, spring wells and village [boreholes](https://climatecare.org/project/boreholes-in-uganda/) have dried up completely.
de: Uganda hat sich durch den Klimawandel radikal verändert. Die Temperaturen [steigen](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). Das Grundwasser [verschwindet](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). In einigen Regionen sind Quellen versiegt und Dorfbrunnen-[Bohrlöcher](https://climatecare.org/project/boreholes-in-uganda/) völlig ausgetrocknet.
es: Uganda se ha visto afectada de manera radical a causa del cambio climático. Las temperaturas están [aumentando](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). El agua subterránea se está [agotando](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). En algunas áreas, las fuentes y los [pozos de sondeo](https://climatecare.org/project/boreholes-in-uganda/) comunales se han secado por completo.
fr: L'Ouganda a déjà beaucoup souffert du bouleversement climatique. Les températures [augmentent](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). Les nappes phréatiques [disparaissent](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). Dans certaines régions, dans certains villages, les puits et les [forages](https://climatecare.org/project/boreholes-in-uganda/) sont complètement asséchés.
it: L'Uganda sta attraversando cambiamenti radicali a causa del cambiamento climatico. La temperatura media sta [aumentando](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). Le falde acquifere si stanno [riducendo](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). In alcune zone, sorgenti e [pozzi](https://climatecare.org/project/boreholes-in-uganda/) sono stati completamente prosciugati.
ru: Уганда резко изменилась под воздействием изменения климата. Температура воздуха [повышается](https://www.independent.co.ug/climate-change-east-africa-faces-2c-rise-in-temperature/). Подземные воды [уходят](https://www.reuters.com/article/us-uganda-environment-water/as-water-bank-runs-dry-uganda-greens-hills-to-soak-up-rain-idUSKCN1LT1IZ). В некоторых районах весенние ручьи и сельские [родники](https://climatecare.org/project/boreholes-in-uganda/) совершенно пересохли.

source: Lack of rain has brought [drought](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/), with [unpredictable seasons](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html) leading to shifts in planting patterns. Floods and landslides, [caused](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/) by deforestation, degradation of wetlands, and poor farming methods, have resulted in forced migration across Uganda. The country already hosts the largest amount of [refugees](https://humanitariancompendium.iom.int/appeals/uganda-2019) in Africa.
de: Ausbleibender Regen hat [zu Dürre geführt](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/), und die Jahreszeiten sind [unvorhersehbar geworden](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html), sodass sich die Anbauzeiten verändern. Überflutungen und Erdrutsche, [verursacht durch Waldrodung](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/), die Zerstörung von Feuchtgebieten, und unzureichende Anbaumethoden, haben innerhalb Ugandas zwangsläufig zu Migration geführt. Dabei beherbergt das Land schon die höchste Zahl an [Flüchtlingen](https://humanitariancompendium.iom.int/appeals/uganda-2019) in Afrika.
es: La falta de lluvia ha ocasionado [sequías](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/), con [estaciones impredecibles](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html) provocando alteraciones en la organización de los cultivos. Las inundaciones, corrimientos de tierras [causados](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/) por la deforestación, la degradación de humedales, y los métodos inapropiados de agricultura han ocasionado la migración forzada lo largo y ancho de Uganda. El país ya tiene el mayor número de [refugiados](https://humanitariancompendium.iom.int/appeals/uganda-2019) de África.
fr: Le manque de pluie a entraîné une [sécheresse](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/), et des [saisons totalement imprévisibles](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html) ce qui a conduit à modifier les modes de culture. Les inondations et les glissements de terrain, [causés](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/) par la déforestation, la dégradation des zones humides, et les mauvaises pratiques agricoles, ont entraîné une migration forcée à travers l'Ouganda, alors que le pays accueille déjà le plus grand nombre de [réfugiés](https://humanitariancompendium.iom.int/appeals/uganda-2019) en Afrique.
it: Le scarse pioggie hanno causato [siccità](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/), e [i cambiamenti imprevisti dei cicli stagionali](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html) hanno obbligato gli agricoltori a stravolgere le abituali attività agricole. Alluvioni e frane, [causate](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/) dalla deforestazione, degradazione dei terreni acquitrinosi e metodi di coltivazione dannosi, hanno determinato migrazioni forzate attraverso il paese, che già ospita il numero di [rifugiati](https://humanitariancompendium.iom.int/appeals/uganda-2019) più alto di tutta l'Africa.
ru: Отсутствие дождей привело к [засухе](https://www.independent.co.ug/3-5-million-ugandans-face-starvation/) с [непредсказуемой сменой сезонов](https://www.pmldaily.com/news/2019/06/unpredictable-weather-worries-farmers-as-food-insecurity-looms-in-uganda.html), которая вынуждает менять устоявшееся веками время посадки. Наводнения и оползни, [вызванные](https://blogs.agu.org/landslideblog/2018/10/12/bududa-1/) вырубкой леса, деградация водно-болотных угодий и устаревшие сельскохозяйственные методы привели к массовым миграциям в Уганде. Сейчас в стране наибольшее количество [беженцев](https://humanitariancompendium.iom.int/appeals/uganda-2019) в Африке.

source: ![XR Uganda Children](/assets/uploads/newsletter-38-image9.jpg)
es: ![Niños de XR Uganda](/assets/uploads/newsletter-38-image9.jpg)
fr: ![Les enfants d'XR Ouganda](/assets/uploads/newsletter-38-image9.jpg)
ru: ![XR Дети Уганды](/assets/uploads/newsletter-38-image9.jpg)

source: *XR Uganda Children*
de: *XR Uganda-Kinder*
es: *Niños de XR Uganda*
fr: *Les enfants d'XR Ouganda*
it: *XR Uganda Bambini*
ru: *XR Дети Уганды*

source: **XR Uganda is considered illegal** as it isn’t registered as a community based organisation, NGO or business. Rebels believe the authorities fear that the movement will sponsor individuals to stand against the ruling political party.
de: **XR Uganda gilt als illegal**, denn es ist nicht als Community-basierte Organisation, NGO oder als Betrieb registriert. Die Rebell*innen sind der Ansicht, dass die Behörden fürchten, die Bewegung würde den Widerstand Einzelner gegen die Regierungspartei finanziell unterstützen.
es: **XR Uganda se considera ilegal** porque no está registrada como una organización comunitaria, ONG o negocio. Los rebeldes creen que las autoridades temen que el movimiento patrocine a personas para postularse en contra del partido político en el poder.
fr: **XR Ouganda est considéré comme illégal** car il n'est pas enregistré en tant qu'association, ONG, ou entreprise. Les rebelles pensent que les autorités craignent que le mouvement n'encourage des citoyens à s'opposer au pouvoir politique en place.
it: **XR Uganda è considerata illegale** in quanto non registrata come organizzazione comunitaria, ONG o impresa. Secondo i ribelli, le autorità temono che il movimento possa incoraggiare individui o rappresentanti politici ad opporsi al partito attualmente al governo.
ru: **XR Уганда является нелегальной группой**, так как она не зарегистрировна как общественная организация, НПО или бизнес. Повстанцы считают, что власти боятся, что движение вдохновит людей выступить против против правящей политической партии.

source: But the Ugandan rebels remain optimistic. They are taking their message to communities and schools, engaging children while demanding access to **quality education for all** and highlighting how the climate breakdown has a **disproportionate** impact on [women](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/).
de: Aber die ugandischen Rebell*innen bleiben optimistisch. Sie bringen ihre Botschaft zu Gemeinden und Schulen, beziehen Kinder ein mit ihrer Forderung nach **guter Ausbildung für alle** und richten den Blick darauf, wie der Klimazusammenbruch sich **unverhältnismäßig stark** auf [Frauen](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/) auswirkt.
es: Pero los rebeldes ugandeses son optimistas. Llevan su mensaje a comunidades y escuelas, involucrando a los niños al mismo tiempo que exigen el acceso a una **educación de calidad para todos** y enfatizando cómo la destrucción climática impacta de manera **desproporcionada** en las [mujeres](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/).
fr: Mais les rebelles d'XR Ouganda restent optimistes. Ils continuent à relayer leur message aux communautés et aux écoles, font participer les enfants tout en revendiquant l'accès à **une éducation de qualité pour toutes, et tous**, et en insistant sur le fait que [les femmes sont d'autant plus impactées par les bouleversements écologiques et climatiques](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/).
it: Ma i ribelli ugandesi non hanno perso la speranza. Hanno iniziato a diffondere il loro messaggio nelle comunità e nelle scuole, coinvolgendo i bambini, spiegando l'importanza di ricevere **un buon livello di istruzione** e sottolineando come l'emergenza climatica colpisca **soprattutto** [le donne](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/).
ru: Однако повстанцы сохраняют оптимизм. Они передают свои послания общинам и школам, вовлекая детей, требуя доступа к **качественному образованию для всех** и подчеркивая, как нарушение климатических паттернов **непропорционально** влияет на [женщин](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/).

source: The message from our rebel contact is clear: “XR Uganda is rising up - [watch this space!](https://twitter.com/XREA15)”
de: Die Botschaft von unserem Kontaktrebellen ist klar: "XR Uganda erhebt sich - [bleibt dran!](https://twitter.com/XREA15)”
es: El mensaje de nuestro contacto rebelde está claro: "XR Uganda se está levantando. [Mira este espacio](https://twitter.com/XREA15)”
fr: Le message de notre contact rebelle est clair : "XR Ouganda est en plein essor !" [Consultez leur page !](https://twitter.com/XREA15)
it: Il messaggio dei ribelli con cui abbiamo parlato è chiaro: “XR Uganda si sta risvegliando - [continuate a seguirci!](https://twitter.com/XREA15)”
ru: Сообщение от нашего повстанца ясно: “XR Уганда растет - [следи за этой страничкой!](https://twitter.com/XREA15)”

source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
it: Annunci
ru: Объявления

source: Love & Rage in Times of Corona
de: Love & Rage in Zeiten von Corona
es: Amor y Furia en tiempos del coronavirus
fr: L'amour et la rage aux temps du Corona
it: Amore e Rabbia ai Tempi del Coronavirus
ru: Любовь и Ярость во Времена Короны

source: ![Love and Rage in the times of Corona](/assets/uploads/newsletter-38-image10.jpg)
de: ![Love and Rage Zeiten von Corona](/assets/uploads/newsletter-38-image10.jpg)
es: ![Amor y Furia en tiempos del coronavirus](/assets/uploads/newsletter-38-image10.jpg)
fr: ![L'amour et la rage aux temps du Corona](/assets/uploads/newsletter-38-image10.jpg)
ru: ![Любовь и Ярость во времена Короны](/assets/uploads/newsletter-38-image10.jpg)
