Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: Roles needed include copywriters, video editors and producers, Youtube uploaders and coordinators, and graphics organisers. We are also looking for designers to work on the Global website. Any help is very welcome!
de: Für folgende Aufgaben besteht Bedarf: Texter, Videoeditoren und -produzenten, Youtube-Uploader und Koordinatoren sowie Grafikorganisatoren. Außerdem suchen wir Designer für die Arbeit an der globalen Website. Jede Hilfe ist sehr willkommen!
es: Los roles que buscamos son redactores, editores y productores de vídeo, coordinadores y uploaders de Youtube y organizadores gráficos. También buscamos diseñadores para trabajar en la web global. ¡Cualquier tipo de ayuda es bienvenida!
fr: Rédiger, produire et éditer des vidéos, gérer le compte Youtube, coordonner diverses activités sont des postes à pourvoir en particulier. On cherche aussi des designers pour travailler sur le site global, et toute autre proposition d'aide est la bienvenue !
it: I ruoli disponibili includono quello di copywriter, produttore ed editor video, coordinatori del canale YouTube e grafici. Stiamo anche cercando designer per realizzare il sito internazionale. Abbiamo bisogno di tutto l'aiuto possibile!
pl: Między innymi potrzebni są: copywriterzy i copywriterki, edytorzy i edytorki oraz producenci i producentki wideo, uploaderzy i uploaderki oraz koordynatorzy i koordynatorki naszego kanału na YouTube, a także organizatorzy i organizatorki grafiki. Poszukujemy również projektantów i projektantek do pracy nad stroną Global. Każda pomoc będzie mile widziana!
pt: As funções necessárias incluem redatores, editores e produtores de vídeo, Youtube-uploader e coordenadores do Youtube, e organizadores gráficos. Também procuramos designers para trabalhar no site Global. Qualquer ajuda é muito bem-vinda!
ru: Нам нужны копирайтеры, видео-редакторы и продюсеры, загрузчики и координаторы на Youtube, а также графические организаторы. Мы также ищем дизайнеров для работы на сайте Global. Мы будем рады любой помощи!

source: To apply, complete [this form](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), email us on [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
de: Um dich zu bewerben, fülle bitte [dieses Formular](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) aus, schicke uns eine Email an [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
es: Si quieres formar parte de nuestro equipo, por favor rellena este [formulario](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) o manda un correo a [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
fr: Pour proposer votre aide, merci de bien vouloir remplir [ce formulaire](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), ou de nous contacter par email à [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
it: Per candidarvi, completate [questo modulo](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) e scriveteci a [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
pl: Aby zaaplikować, wypełnij [ten formularz](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) lub wyślij maila na adres [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
pt: Para se candidatar, preencha [este formulário](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), envie-nos um e-mail para [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
ru: Чтобы подать заявку, заполните [эту форму](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), напишите нам по адресу [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)

source: Global Media Library
de: Globale Medienbibliothek
es: Biblioteca multimedia global
it: Libreria Mediatica Internazionale
pl: Biblioteka Global Media Library
pt: Biblioteca Global de Mídia
ru: Глобальная Медиатека

source: ![Extinction Rebellion Global Media Library](/assets/uploads/NEWSLETTERIMAGE20.jpg)
it: ![Libreria Mediatica Internazionale di Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE20.jpg)
pl: ![Biblioteka Extinction Rebellion Global Media Library](/assets/uploads/NEWSLETTERIMAGE20.jpg)
pt: ![Biblioteca Global de Mídia da Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE20.jpg)
ru: ![Extinction Rebellion Глобальная Медиатека](/assets/uploads/NEWSLETTERIMAGE20.jpg)

source: Hello rebels around the world! We're launching the [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) for all your media needs! The platform can be used by local chapters worldwide to collaborate globally. See here for [instructions and log-ins](http://show.pics.io/xr-pics-io-guide), and join our upcoming training sessions on:
de: Hallo Rebell*innen in aller Welt! Wir rufen die [XR Globale Medienbibliothek](https://show.pics.io/xr-global-media-resources-public)für all eure Medienbedürfnisse ins Leben!Die Plattform kann von lokalen Chaptern auf der ganzen Welt genutzt werden, um global zusammenzuarbeiten. Hier findet ihr [Anleitungen und Anmeldungen](http://show.pics.io/xr-pics-io-guide), und könnt an unseren bevorstehenden Schulungsveranstaltungen teilnehmen:
es: ¡Hola rebeldes de todo el mundo! Hemos lanzado la [Biblioteca multimedia global de XR](https://show.pics.io/xr-global-media-resources-public) para cubrir todas vuestra necesidades multimedia. La plataforma está disponible para que los grupos locales de todo el mundo puedan colaborar. Consulta las [instrucciones y registro](http://show.pics.io/xr-pics-io-guide), y únete a alguna de nuestras próximas sesiones de formación:
fr: Bonjour les rebelles du monde entier ! Nous sommes en train de créer une médiathèque internationale : [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) pour tous vos besoins médias ! Cette plateforme peut être utilisée par les groupes locaux du monde entier pour une collaboration à l'échelle internationale ! Vous trouverez les instructions et les identifiants pour s'y connecter [ici](http://show.pics.io/xr-pics-io-guide), et pourrez participer à nos prochaines sessions de formation les :
it: Ciao a tutti! Vogliamo presentarvi la [Libreria Mediatica Internazionale di XR](https://show.pics.io/xr-global-media-resources-public), che soddisferà tutte le vostre necessità mediatiche! Questa piattaforma può essere usata dai gruppi locali per collaborare a livello internazionale. Cliccate qui per [istruzioni e informazioni su come accedere](http://show.pics.io/xr-pics-io-guide), e partecipate alla nostra lezione introduttiva:
pl: Witajcie rebelianci i rebeliantki z całego świata! Rusza globalna biblioteka [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public), która odpowie na Wasze wszystkie potrzeby multimedialne! Z platformy mogą korzystać lokalne oddziały na całym świecie, by nawiązywać wzajemną współpracę. Tutaj znajdziesz [instrukcję obsługi oraz informacje potrzebne do logowania](http://show.pics.io/xr-pics-io-guide). Oto nasze nadchodzące sesje szkoleniowe:
pt: Olá rebeldes ao redor do mundo! Estamos lançando a [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) para todas as suas necessidades de mídia! A plataforma pode ser usada por grupos locais do mundo inteiro para colaborar globalmente. Veja aqui para [instruções e log-ins](http://show.pics.io/xr-pics-io-guide), e participe das nossas próximas sessões de treinamento:
ru: Привет бунтарям по всему миру! Мы запускаем [XR Глобальную Медиатеку](https://show.pics.io/xr-global-media-resources-public) для всех ваших медиа потребностей! Платформа может быть использована местными отделениями по всему миру для глобального сотрудничества. Смотрите здесь [инструкции и логины](http://show.pics.io/xr-pics-io-guide) и присоединяйтесь к нашим предстоящим учебным сессиям:

source: Thursday 18th June - 06:30 pm UTC - [Zoom](https://xrb.link/J6y7G0pyV). Password: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
de: Donnerstag, 18. Juni - 18:30 Uhr UTC - [Zoom](https://xrb.link/J6y7G0pyV). Kennwort: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
es: Jueves 18 de junio - 06:30 UTC - [Zoom](https://xrb.link/J6y7G0pyV). Contraseña: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
fr: Jeudi 18 Juin, à 06h30 UTC - [Zoom](https://xrb.link/J6y7G0pyV). Password: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
it: Giovedì 18 giugno - 06:30 pm UTC - [Zoom](https://xrb.link/J6y7G0pyV). Password: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
pl: Czwartek 18. czerwca – 18:30 (UTC) – [Zoom](https://xrb.link/J6y7G0pyV). Hasło: 7Z8zQR
pt: Quinta-feira 18 de Junho - 18:30 UTC - [Zoom](https://xrb.link/J6y7G0pyV). Senha: 7Z8zQR[](https://xrb.link/J6y7G0pyV)
ru: Черверг 18 июня - 06:30 - [Зум](https://xrb.link/J6y7G0pyV). Пароль: 7Z8zQR[](https://xrb.link/J6y7G0pyV)

source: Friday 19th June - 09:30 am UTC - [Zoom](https://xrb.link/fw3w8P). Password: 5Xaj9F
de: Freitag, 19. Juni - 09:30 Uhr UTC - [Zoom](https://xrb.link/fw3w8P). Kennwort: 5Xaj9F
es: Viernes 19 de junio - 09:30 UTC - [Zoom](https://xrb.link/fw3w8P). Contraseña: 5Xaj9F
fr: et Vendredi 19 Juin, à 09h30 UTC - [Zoom](https://xrb.link/fw3w8P). Password: 5Xaj9F
it: Venerdì 19 giugno - 09:30 am UTC - [Zoom](https://xrb.link/fw3w8P). Password: 5Xaj9F
pl: Piątek 19. czerwca – 9:30 (UTC) – [Zoom](https://xrb.link/fw3w8P). Hasło: 5Xaj9F
pt: Sexta-feira 19 de Junho - 09:30 UTC - [Zoom](https://xrb.link/fw3w8P). Senha: 5Xaj9F
ru: Пятница 19 июня - 09:30 - [Зум](https://xrb.link/fw3w8P). Пароль: 5Xaj9F

source: Ask A Scientist LIVE Ep3: Can we feed the world without destroying it?
de: Fragen Sie einen Wissenschaftler LIVE Ep3: Können wir die Welt ernähren, ohne sie zu zerstören?
es: Pregunta a científico en vivo, capítulo 3: ¿podemos alimentar a toda la población sin destruir el planeta?
fr: 3ème épisode de _Ask A Scientist_ en direct : Peut-on nourir la planète sans la détruire ?
it: Chiedi agli Scienziati LIVE ep3: possiamo nutrire il mondo senza distruggerlo?
pl: Ask A Scientist LIVE odc.3: Can we feed the world without destroying it? (ang. Czy możemy wyżywić świat bez niszczenia go?)
pt: Pergunte a um cientista ao vivo Ep3: Podemos alimentar o mundo sem o destruir?
ru: Спросите Ученого, Епизод 3: Можем ли мы накормить мир, не разрушая его?

source: ![XR Ask a Scientist Live flyer](/assets/uploads/NEWSLETTERIMAGE21.jpg)
it: ![Volantino di XR Chiedi agli Scienziati in diretta](/assets/uploads/NEWSLETTERIMAGE21.jpg)
pl: ![Ulotka wydarzenia XR Ask a Scientist Live](/assets/uploads/NEWSLETTERIMAGE21.jpg)
ru: ![Флаер XR Спроси Ученого ](/assets/uploads/NEWSLETTERIMAGE21.jpg)

source: Watch the latest XR Scientist panel discussion about Agroecology, streamed on 28th May, [here](https://youtu.be/34j7LTM_B8I).
de: Schau die neueste Podiumsdiskussion der XR-Wissenschaftler zum Thema Agrarökologie an, die am 28. Mai [hier](https://youtu.be/34j7LTM_B8I) ausgestrahlt wurde.
es: Para ver el último panel de debate científico de XR, emitido el 28 de mayo, [pulsa aquí](https://youtu.be/34j7LTM_B8I).
fr: Vous pouvez visionner la dernière table ronde sur l'agroécologie diffusée le 28 mai, en cliquant [ici](https://youtu.be/34j7LTM_B8I).
it: L'ultima conversazione di XR Scienziati sull'Agroecologia del 28 maggio è disponibile [qui](https://youtu.be/34j7LTM_B8I).
pl: Obejrzyj ostatnią naukową dyskusję panelową grupy XR o tematyce agroekologicznej, która odbyła się 28. maja (wersja angielska). Przejdź [tutaj](https://youtu.be/34j7LTM_B8I).
pt: Assista ao último painel de discussão XR Cientistas sobre Agroecologia, transmitido em 28 de Maio, [aqui](https://youtu.be/34j7LTM_B8I).
ru: Смотрите последнюю дискуссию ученых XR об Агроэкологии, которая транслировалась 28 мая [здесь](https://youtu.be/34j7LTM_B8I).

source: Writers Rebel Website
de: Writers Rebel Website (Schriftsteller rebellieren Website)
es: Web de los escritores rebeldes
fr: Site web des auteurs rebelles
it: Sito di Scrittori Ribelli
pl: Strona Writers Rebel
pt: Site dos Escritores Rebeldes
ru: Вебсайт Писателей-Повстанцев

source: ![XR Writers Rebel Logo](/assets/uploads/NEWSLETTERIMAGE22.jpg)
it: ![Logo di Scrittori Ribelli di XR](/assets/uploads/NEWSLETTERIMAGE22.jpg)
pl: ![Logo XR Writers Rebel](/assets/uploads/NEWSLETTERIMAGE22.jpg)
ru: ![Логотип Писателей-Повстанцев XR](/assets/uploads/NEWSLETTERIMAGE22.jpg)

source: Check out the excellent and inspiring [Writers Rebel website](https://writersrebel.com). Launched on the 20th of May and chock full of essays, audio, and film - featuring some of the world’s finest writers: Robert Macfarlern, Ali Smith and Margaret Atwood. Subscribe and submit!
de: Schau dir die usgezeichnete und inspirierende [Writers Rebel Website](https://writersrebel.com) an. Sie wurde am 20. Mai gestartet und ist vollgepackt mit Essays, Audio- und Filmbeiträgen - mit einigen der weltbesten Schriftsteller: Robert Macfarlern, Ali Smith und Margaret Atwood. Hol dir dein Abo!
es: Visita la magnífica e inspiradora [página web de los escritores rebeldes](https://writersrebel.com). Se lanzó el 20 de mayo y ya está repleta de artículos, audios y vídeos de algunos de los mejores escritores del mundo: Robert Macfarlern, Ali Smith o Margaret Atwood. ¡Suscríbete y participa!
fr: Allez faire un tour sur l'excellent site de [Writers Rebel website](https://writersrebel.com) qui est fort inspirant. Inauguré le 20 mai, il regorge de textes, d'enregistrements audio, et de vidéos, et vous pourrez y trouver les interventions d'auteurs mondialement célèbres tels que Robert Macfarlarne, Ali Smith, et Margaret Atwood !
it: Se siete in cerca di ispirazione, date un'occhiata al [sito di Scrittori Ribelli](https://writersrebel.com). Il sito, online dal 20 di maggio, contiene una vasta selezione di saggi, video e film, e ha visto la partecipazione di alcuni dei più acclamati scrittori contemporanei come Robert Macfarlern, Ali Smith e Margaret Atwood. Iscrivetevi e partecipate!
pl: Zobacz wspaniałą, pełną inspiracji [stronę Writers Rebel](https://writersrebel.com). Portal ruszył 20. maja i jest pełen esejów, materiałów audio i wideo. Wśród autorów znaleźli się jedni z najwybitniejszych pisarzy i pisarek na świecie: Robert Macfarlane, Ali Smith i Margaret Atwood. Subskrybuj i wyślij swoją pracę!
pt: Confira o excelente e inspirador [site dos Escritores Rebeldes](https://writersrebel.com). Lançado no dia 20 de maio e repleto de ensaios, áudio e filme - com alguns dos melhores escritores do mundo: Robert Macfarlern, Ali Smith e Margaret Atwood. Subscreva e submeta!
ru: Посмотрите на замечательный вдохновляющий [вебсайт Писателей-Повстанцев](https://writersrebel.com). Выпуск состоялся 20 мая, и на сайте представлено множество эссе, аудио и фильмов, в которых участвуют одни из лучших писателей мира: Роберт Макфарлерн/Robert Macfarlern , Али Смит/Ali Smith и Маргарет Этвуд/Margaret Atwood. Подпишитесь и отправьте заявку!

source: Creative Hub Website
es: Web del hub creativo
it: Sito del Centro Creativo
pl: Strona Creative Hub
pt: Website do Hub Creativo
ru: Вебсайт Творческого Центра

source: ![Extinction Rebellion flags](/assets/uploads/NEWSLETTERIMAGE23.jpg)
it: ![Bandiera di Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE23.jpg)
pl: ![Flagi Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE23.jpg)
pt: ![Bandeiras de Extinção Rebelião](/assets/uploads/NEWSLETTERIMAGE23.jpg)
ru: ![Флаги Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE23.jpg)

source: The Creative Hub features prose, poetry and songs about the climate crisis and possible outcomes. Don’t just read them; submit something creative yourself using your ruminations, doubts, and dreams as your fuel.
de: Der Creative Hub bietet Prosa, Poesie und Lieder über die Klimakrise und ihre möglichen Folgen. Die sind nicht nur zum Lesen da, reiche selbst etwas Kreatives ein, das aus deinen Grübeleien, Zweifeln und Träumen hervorgegangen ist.
es: El hub creativo contiene textos en prosa, poemas y canciones sobre la crisis climática y sus posibles consecuencias. No te limites a leerlas; también puedes enviarnos tus creaciones surgidas de tus reflexiones, dudas y sueños.
fr: Vous trouverez sur ce site, de la poésie, de la prose, et des chansons ayant pour sujet la crise écologique et climatique et ses conséquences probables. Ne vous contentez pas de les lire, soyez créatifs, et proposez vous aussi le produit de vos réflexions, de vos doutes et des rêves qui vous stimulent.
it: Il Centro Creativo pubblica scritti in prosa, poesie e canzoni sulla crisi climatica e le possibili conseguenze. Non fermatevi alla sola lettura: partecipate direttamente inviando le vostre creazioni ispirate dalle vostre riflessioni, i vostri dubbi e i vostri sogni.
pl: Na stronie Creative Hub znajdziesz prozę, poezję oraz piosenki o tematyce kryzysu klimatycznego i jego możliwych skutków. Nie bądź tylko biernym odbiorcą czy odbiorczynią – prześlij swoją twórczość! Daj kreatywne ujście swoim rozmyślaniom, wątpliwościom i marzeniom.
pt: O Hub Creativo apresenta prosa, poesia e canções sobre a crise climática e possíveis resultados. Não se limite a lê-las; submeta você mesmo algo criativo usando suas ruminações, dúvidas e sonhos como combustível.
ru: В Творческом Центре представлены проза, поэзия и песни о кризисе климата и его возможных последствиях. Не просто прочитайте их - отправьте что-нибудь творческое сами, используя ваши размышления, сомнения и мечты.

source: Go to [xrcreative.org](https://xrcreative.org) to see the works already posted and guidelines for submission.
de: Auf [xrcreative.org](https://xrcreative.org) findest du die bereits veröffentlichten Arbeiten und Anleitungen für die Einreichung.
es: Visita [xrcreative.org](https://xrcreative.org) para ver los trabajos que ya nos han enviado y para consultar las normas de publicación.
fr: Rendez-vous sur [xrcreative.org](https://xrcreative.org) où vous pourrez consulter ce qui a déjà été soumis, et voir comment participer.
it: Sul sito [xrcreative.org](https://xrcreative.org) troverete le opere già pubblicate e le istruzioni per partecipare.
pl: Przejdź na stronę [xrcreative.org](https://xrcreative.org), zobacz opublikowane prace i zapoznaj się ze wskazówkami na temat przesyłania twórczości.
pt: Vá para [xrcreative.org](https://xrcreative.org) para ver os trabalhos já publicados e as orientações para a submissão.
ru: Перейдите по адресу [xrcreative.org](https://xrcreative.org), чтобы ознакомиться с уже размещенными работами и указаниями по их подаче.

source: Global Newsletter Banner - Your Art Wanted!
de: Global Newsletter Banner - Künstler gesucht!
es: Banner del boletín de noticias global. ¡Buscamos tu talento!
fr: On recherche des artistes pour l'en-tête de la newsletter internationale !
it: Banner della Newsletter Internazionale - vogliamo le vostre creazioni!
pl: Baner globalnego newslettera – potrzebujemy Twojej sztuki!
pt: Global Newsletter Banner - Mande Sua Arte!
ru: Баннер Глобального Выпуска Новостей - ваш талант нужен!

source: ![Global newsletter banner](/assets/uploads/NEWSLETTERIMAGE24.jpg)
it: ![Banner della Newsletter Internazionale](/assets/uploads/NEWSLETTERIMAGE24.jpg)
pl: ![Baner globalnego newslettera](/assets/uploads/NEWSLETTERIMAGE24.jpg)
pt: ![Banner Global newsletter](/assets/uploads/NEWSLETTERIMAGE24.jpg)
ru: ![Баннер Глобального Выпуска Новостей](/assets/uploads/NEWSLETTERIMAGE24.jpg)

source: Credit: Olivia Burnett
es: Créditos: Olivia Burnett
fr: Crédit photo : Olivia Burnett
it: Autore: Olivia Burnett
pl: Autorka: Olivia Burnett
pt: Crédito: Olivia Burnett
ru: Автор: Оливия Бернетт/Olivia Burnett

source: Spotted our newly designed Newsletter header? We’re looking for submission to keep our pages fresh and colourful.
de: Ist euch der neu gestaltete Kopf unseres Newsletters auifgefallen? Wir suchen immer nach Einsendungen, um unsere Seiten frisch und farbenfroh zu halten.
es: ¿Te has fijado el nuestra nueva cabecera del boletín de noticias? Buscamos nuevos diseños que llenen de color nuestra publicaciones.
fr: Vous avez repéré le nouvel en-tête de cette newsletter ? Nous sommes preneurs de propositions pour que ces pages gardent leur fraîcheur et leur créativité.
it: Avete visto il nuovo banner della Newsletter? Stiamo cercando nuovi contributi per rinnovare le nostre pagine web.
pl: Zauważyliście nowy projekt baneru w naszym newsletterze? Poszukujemy nowych prac, dzięki którym nasze strony pozostaną świeże i kolorowe.
pt: Viu o nosso novo cabeçalho da Newsletter? Procuramos contribuições para manter as nossas páginas frescas e coloridas.
ru: Вы заметили наш новый дизайн заголовка выпуска новостей? Мы хотим, чтобы наши страницы были свежи и красочны.

source: If you’d like to see your art emblazoning this newsletter then please send your high resolution landscape images of roughly 2:1 to 3:1 proportion to [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
de: Wenn du gerne deine Kunst in diesem Newsletter wiederfinden willst, schick uns deine Bilder in hoher Auflösung im Landschaftsformat im Verhältnis 2:1 oder 3:1 an den [xr-newsletter@protonmail.com](xr-uknewsletter@protonmail.com).
es: Si quieres que publiquemos una de tus creaciones adornando este boletín, envíanos tu imagen apaisada en alta resolución con una proporción aproximada de 2:1 a 3:1 a [xr-newsletter@protonmail.com](xr-uknewsletter@protonmail.com).
fr: Si vous aimeriez voire votre œuvre figurer sur l'en-tête de la newsletter, envoyez-nous vos créations au format 2:1 à 3:1 en haute résolution, à [xr-newsletter@protonmail.com](xr-uknewsletter@protonmail.com).
it: Se volete che le vostre creazioni decorino questa newsletter, mandate un'immagine ad alta risoluzione con proporzioni di circa 2:1 per 3:1 a [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
pl: Jeśli chcesz zobaczyć swoją twórczość w naszym newsletterze, prześlij obraz o wysokiej rozdzielczości i orientacji poziomej (proporcje około 2:1-3:1) na adres [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
pt: Se você gostaria de ver sua arte embelezando este boletim, então por favor envie suas imagens de alta resolução em formato paisagem na proporção de aproximadamente 2:1 a 3:1 para [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
ru: Если вы хотите, чтобы ваше искусство украсило наш выпуск, отправьте свои изображения в высоком разрешении в пропорции примерно от 2:1 до 3:1 [xr-newsletter@protonmail.com](mailto:xr-uknewsletter@protonmail.com).
