Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-01-28-newsletter-35.*.po
Languages: de, fr, zh_hans

source: [XR Uganda](https://www.facebook.com/XR-Uganda-102138614626015/) is also in open **rebellion against the current climate crisis.** After months of extraordinary rainfall, many people lost their lives and their homes to [heavy flooding in the Bundibugyo district](https://www.independent.co.uk/news/world/africa/uganda-floods-rain-deaths-bundibugyo-a9238101.html). **XR Uganda mourns in solidarity with Bundibugyo.** They are campaigning to raise money for the victims and their families.
de: [XR Uganda](https://www.facebook.com/XR-Uganda-102138614626015/) rebelliert ebenfalls offen gegen die Klimakrise. Nach Monaten außergewöhnlicher Niederschläge haben viele Menschen ihr zu Hause oder sogar ihr Leben durch [schwere Überschwemmungen im Bezirk Bundibugyo](https://www.independent.co.uk/news/world/africa/uganda-floods-rain-deaths-bundibugyo-a9238101.html) verloren. **XR Uganda trauert in Solidarität mit Bundibugyo.** Sie sammeln Geld für die Opfer und ihre Familien.
fr: [XR Ouganda](https://www.facebook.com/XR-Uganda-102138614626015/) s'est aussi ouvertement déclaré en **rébellion contre le bouleversement écologique et climatique en cours.** Après des mois et des mois de pluies diluviennes, de nombreuses personnes ont perdu la vie, et d'autres leurs maisons lors des [graves inondations dans le canton de Bundibugyo](https://www.independent.co.uk/news/world/africa/uganda-floods-rain-deaths-bundibugyo-a9238101.html). **XR Ouganda porte le deuil en solidarité avec Bundibugyo,** et mène une campagne pour lever des fonds au profit des victimes, et de leurs familles.
zh_hans: [XR 乌干达](https://www.facebook.com/XR-Uganda-102138614626015/)同时也**在公开抗议现在的气候危机。**持续好几个月的狂降雨使许多人失去生命和家园， [在本迪布焦地区的洪水中](https://www.independent.co.uk/news/world/africa/uganda-floods-rain-deaths-bundibugyo-a9238101.html). **XR乌干达和本迪布焦一同默哀。** 他们发起了为本迪布焦受害者和家庭的募捐活动。

source: Spain Declares a Lacklustre Climate Emergency
de: Spanien erklärt einen zahnlosen Klima-Notstand
fr: L'Espagne déclare timidement l'urgence climatique
zh_hans: 西班牙没有诚意地宣布了气候危机

source: **21 JAN** \| **Spain**
de: **21 JAN** \| **Spanien**
fr: **21 JAN** \| **Espagne**
zh_hans: **1月21日** \| **西班牙**

source: The Spanish government has **[declared a climate emergency,](https://apnews.com/1e946085841af1e942659d4154d75d03)** taking the country's first small steps towards **action on climate change.** The left-wing coalition says it will bring forward legislation within its first 100 days in office that will **work towards transitioning the country to renewable energy.**
de: Die spanische Regierung hat **[den Klima-Notstand ausgerufen,](https://apnews.com/1e946085841af1e942659d4154d75d03)** und so die ersten kleinen Schritte des Landes in Richtung **Aktion gegen den Klimawandel unternommen.** Die linksgerichtete Koalition sagt, dass sie innerhalb der ersten 100 Tage ihrer Amtszeit Gesetze vorlegen wird, die **auf den Übergang des Landes zu erneuerbaren Energien hinarbeiten werden..**
fr: Le gouvernement espagnol **[a déclaré l'urgence climatique,](https://apnews.com/1e946085841af1e942659d4154d75d03)** et ainsi fait le premier petit geste du pays en matière de **mesures à prendre pour enrayer le bouleversement climatique et écologique.** La coalition de gauche a annoncé qu'elle légifèrerait dans les 100 jours suivant son entrée en fonction, et **s'attellerait à la transition du pays vers les énergies renouvelables.**
zh_hans: 西班牙政府 **[宣布了气候危机，](https://apnews.com/1e946085841af1e942659d4154d75d03)**迈出了这个国家**对气候变化做出行动**的第一小步。左翼联盟称他们会在上任的100天之内立法**使国家向可再生能源的方向过渡。**

source: Environment Minister Teresa Ribera said Spain was **[inspired by actions in France](https://www.euronews.com/2019/06/24/french-national-assembly-expected-to-declare-climate-emergency)** **and will follow suit by creating a public advisory panel.**
de: Umweltministerin Teresa Ribera sagte, Spanien sei **[inspiriert von Aktionen in Frankreich](https://www.euronews.com/2019/06/24/french-national-assembly-expected-to-declare-climate-emergency)** **und werde dem Beispiel der Einrichtung eines öffentlichen Beratungsgremiums folgen.**
fr: La ministre de l'environnement, Teresa Ribera a déclaré que l'Espagne avait été **[inspirée par l'initiative prise en France](https://www.euronews.com/2019/06/24/french-national-assembly-expected-to-declare-climate-emergency)**, **et qu'elle mettrait aussi en place une consultation citoyenne pour appréhender les problématiques environnementales.**
zh_hans: 环境部长Teresa Ribera说西班牙**[被法国的行动所激励](https://www.euronews.com/2019/06/24/french-national-assembly-expected-to-declare-climate-emergency)** **并将效仿他们建立一个公众意见小组。**

source: The climate emergency declaration came on **January 21,** as powerful storm Gloria battered much of eastern Spain, **killing at least 13 people, flooding miles of crop fields and prompting the government to call an emergency meeting to deal with the impact of the storm.** Collapsed bridges, damaged railway lines and entire beaches were wiped away, with hundreds of dead fish being washed ashore and a waist-deep carpet of seafoam engulfing entire streets.
de: Die Erklärung des Klima-Notstands erfolgte am **21. Januar**, als der heftige Sturm Gloria weite Teile Ostspaniens heimsuchte, **mindestens 13 Menschen tötete, kilometerlange Getreidefelder überschwemmte und die Regierung veranlasste, eine Notsitzung einzuberufen, um die Auswirkungen des Sturms zu bewältigen.** Eingestürzte Brücken, beschädigte Eisenbahnlinien und ganze Strände wurden einfach weggeschwemmt, hunderte von toten Fischen wurden an Land gespült und ein hüfthoher Teppich aus Meeresschaum überzog ganze Straßen.
fr: Cette déclaration d'urgence climatique a été prononcée le **21 janvier,** alors que la tempête Gloria faisait rage dans l'est de l'Espagne, **provoquant la mort d'au moins 13 personnes, inondant des centaines d'hectares de cultures, et incitant le gouvernement à réunir un comité en toute urgence pour gérer les conséquences de la tempête.** Ponts effondrés, lignes ferroviaires endommagées, des plages entières balayées, des centaines de poissons s'échouant sur le rivage, et des murs d'écume de mer envahissant littéralement des rues entières à hauteur de la ceinture.
zh_hans: 气候危机公告在**1月21日公布**当大风暴Gloria大规模袭击了东部西班牙 **造成至少13人死亡，淹没几公里的农田，促使政府召开有关风暴后果对策的紧急会议**桥梁倒塌，铁路被破坏，整片的沙滩被移除，几百只死鱼被冲上岸，街道上灌满了与腰齐平的海水泡沫。

source: Scientists warn climate targets must be reached or **southern Spain could be reduced to a desert by the end of the century.**
de: Wissenschaftler warnen davor, dass die Klimaziele erreicht werden müssen oder **der Süden Spaniens könnte bis zum Ende des Jahrhunderts zu einer Wüste werden.**
fr: Les scientifiques estiment que si les objectifs ne sont pas atteints, **le sud de l'Espagne serait réduit à un désert d'ici la fin du siècle.**
zh_hans: 科学家们警告我们必须达到气候目标否则 **南部西班牙到这个世纪末将会只剩沙漠。**

source: [Extinction Rebellion Spain](https://mailchi.mp/c4cd1cbd4cbe/extinction-rebellion-sobre-la-declaracin-de-emergencia-climtica) responded by saying: '**Good, but lacking ambition. We continue.'**
de: [Extinction Rebellion Spanien](https://mailchi.mp/c4cd1cbd4cbe/extinction-rebellion-sobre-la-declaracin-de-emergencia-climtica) reagierte mit den Worten: '**Gut, aber ohne Ehrgeiz. Wir machen weiter.'**
fr: Ce à quoi [Extinction Rebellion Espagne](https ://mailchi.mp/c4cd1cbd4cbe/extinction-rebellion-sobre-la-declaracin-de-emergencia-climtica) a répondu : **'C'est bien, mais cela ne suffit pas. On continue.'**
zh_hans: [反抗灭绝 西班牙](https://mailchi.mp/c4cd1cbd4cbe/extinction-rebellion-sobre-la-declaracin-de-emergencia-climtica) 回应道: '**不错，但不够好，让我们继续。'**

source: Rebels are focusing on the enactment of an effective citizen's assembly: 'A citizen's assembly shows that **people can act directly in public decision-making at the national level** and that the institutional design taken by the Spanish government guarantees that participation. We will work to ensure the effectiveness of this Citizen Assembly.'
de: Die Rebellinnen konzentrieren sich auf die Einrichtung einer effektiven Bürgerversammlung: "Eine Bürgerversammlung zeigt, dass **die Menschen direkt an der öffentlichen Entscheidungsfindung auf nationaler Ebene** teilnehmen können und dass der von der spanischen Regierung gewählte Ansatz diese Beteiligung garantiert. Wir werden uns dafür einsetzen, dass diese Bürgerversammlung tatsächlich effektiv ist."
fr: Les rebelles se concentrent sur le mise en place d'une assemblée nationale citoyenne : 'L' assemblée citoyenne prouve que **les gens peuvent agir directement, en prenant part aux prises de décisions au niveau national**, et le schéma institutionnel mis en place par le gouvernement espagnol garantit cette participation. Nous veillerons à ce que cette assemblée soit bel et bien mise en œuvre.'
zh_hans: 反叛者们聚焦与建立一个有效的公民集会: '公民集会表示 **人们可以直接参与国家层面的公共决定的制定** 西班牙政府这样的制度设计保证了公民的参与度，我们将努力确保这个公民集会的效力。'

source: **Spain now joins the European Union and nine other countries worldwide in declaring a climate emergency.** So far, national [climate emergency declarations](https://climateemergencydeclaration.org/) have been made by Argentina, Austria, Bangladesh, Canada, France, Ireland, Malta, Portugal, and the United Kingdom.
de: **Spanien schließt sich nun der Europäischen Union und neun anderen Ländern weltweit an und erklärt den Klima-Notstand.** Bisher haben Argentinien, Österreich, Bangladesch, Kanada, Frankreich, Irland, Malta, Portugal und das Vereinigte Königreich nationale [Klima-Notstandserklärungen](https://climateemergencydeclaration.org/) vorgelegt.
fr: **L'Espagne, tout comme l'Union Européenne, peut donc dorénavant se targuer de faire partie des 10 pays au monde, qui ont déclaré l'urgence climatique.** Jusqu'à aujourd'hui, ces [déclarations d'urgence climatique](https://climateemergencydeclaration.org/) ont aussi été proclamées par l'Argentine, l'Autriche, le Bengladesh, le Canada, la France, l'Irlande, Malte, le Portugal, et le Royaume-Uni.
zh_hans: **西班牙加入了欧盟和世界上其他九个国家，宣告了气候危机。** 到目前为止，宣布[气候危机公告](https://climateemergencydeclaration.org/) 的国家有阿根廷，奥地利，孟加拉国，加拿大，法国，爱尔兰，马耳他，葡萄牙和英国。

source: In 2019, **the final year of the hottest decade on record,** climate emergency declarations sounded the alarm, with thousands of cities around the world declaring an emergency. About 800 million people around the world now live in places that have declared a climate emergency – **that's one in ten people on the planet.**
de: Im Jahr 2019, **dem letzten Jahr des heißesten Jahrzehnts seit Beginn der Aufzeichnungen,** lösten die Klima-Notstandserklärungen Alarm aus, und Tausende von Städten auf der ganzen Welt erklärten daraufhin ebenfalls den Notstand. Etwa 800 Millionen Menschen auf der ganzen Welt leben heute an Orten, die den Klimanotstand erklärt haben - **das ist jeder zehnte Mensch auf dem Planeten.**
fr: En 2019, **l'année la plus chaude jamais enregistrée**, les déclarations d'urgence écologique et climatique, proclamées par des milliers de villes à travers le monde, ont fait figure de sonnette d'alarme. Autour de 800 millions de personnes vivent dorénavant dans des endroits où cette urgence a été déclarée, **ce qui équivaut à une personne sur dix sur la planète.**
zh_hans: 2019年，**有史以来最热十年中的最后一年**气候危机公告敲响了警钟，随着全球数千个城市宣布气候危机，约有8亿人生活在已宣布气候危机的地方—**地球上十分之一的人口。**

source: XR Norway Pushing for the Truth
de: XR Norwegen drängt auf die Wahrheit
fr: XR Norvège fait pression pour que la vérité soit dite
zh_hans: XR 挪威 真相应该被公布

source: **12 JAN** \| **Norway**
de: **12 JAN** \| **Norwegen**
fr: **12 JAN** \| **Norvège**
zh_hans: **1月12日** \| **挪威**

source: In Norway, the average temperature for January has been **more than 7 degrees above normal. There is no snow,** and a group of rebel skiers made this very clear, as they slogged along on asphalt outside the **NRK: Norwegian Broadcasting Corporation.**
de: In Norwegen lag die Durchschnittstemperatur im Januar **mehr als 7 Grad über der Norm. Es gibt keinen Schnee,** und eine Gruppe von Ski-Rebellen machte dies sehr deutlich, als sie sich vor der norwegischen Rundfunkanstalt **NRK** auf dem Asphalt dahinschleppten.
fr: En Norvège, il s'avère que la température moyenne de ce mois de janvier, était de **7°C supérieure à la normale. Il n'y a pas de neige** , et un groupe de rebelles chaussés de skis l'a bien mis en évidence, en évoluant sur l'asphalte devant le siège du principal organe de presse, la **NRK : _Norwegian Broadcasting Corporation_.**
zh_hans: 挪威一月的平均气温**比正常高出7摄氏度，也没有下雪，**一群反叛者们用滑雪在**NRK：挪威广播公司**外面的柏油路上拖着滑雪板苦行示威时传递了非常明确的信息。

source: Norway has become rich as a major exporter of oil (exporting one third of European oil) and gas (**third largest gas exporter in the world**) as well as being one of the largest producers of fertiliser. The government aims to keep producing until at least **2070,** with several ministers for oil having declared that **“we'll take up all the oil and gas we find”.** Whilst seen as a “green” country, Norway is the [**seventh largest GHG emitter in the world if you include the “exported” emissions.**](https://energytransition.org/2018/10/norways-climate-hypocrisy/)
de: Norwegen ist als wichtiger Exporteur von Öl (Export eines Drittels des europäischen Öls) und Gas (**drittgrößter Gasexporteur der Welt**) sowie als einer der größten Düngemittelproduzenten reich geworden. Die Regierung hat sich zum Ziel gesetzt, die Produktion mindestens bis **2070,** fortzusetzen, wobei mehrere Ölminister erklärt haben, dass **"wir alles Öl und Gas, das wir finden, auch fördern werden".** Obwohl Norwegen als "grünes" Land angesehen wird, ist es [**siebtgrößter THG-Emittent der Welt, wenn man die "exportierten" Emissionen mit einbezieht.**](https://energytransition.org/2018/10/norways-climate-hypocrisy/)
fr: La Norvège s'est considérablement enrichie grâce à l'exportation du pétrole (elle exporte un tiers du pétrole européen), et du gaz (**3ème exportateur de gaz au niveau mondial**), et c'est aussi un des plus gros producteurs mondiaux d'engrais chimiques. Le gouvernement compte continuer à extraire jusqu'à **2070** au moins, certains ministres de l'énergie ayant même déclaré **"nous extraierons tout le pétrole et le gaz que nous pourrons trouver".** Bien que perçu comme un pays écolo, la Norvège est le [**7ème plus gros émetteur de GES au monde si l'on inclut les émissions "exportées".** ](https://energytransition.org/2018/10/norways-climate-hypocrisy/)
zh_hans: 挪威通过石油出口而变得富有，(开采了欧洲三分之一的石油) 和天然气 (**世界第三大天然气出口国**)同时也是世界最大的肥料生产者之一。政府计划持续生产肥料至少到**2070，** 几位石油相关的部长表示**“我们将会开采我们找到的所有石油”。** 在被看作“绿色”国家的同时，挪威其实是 [**第七大温室气体排放国如果算进“出口”排放量的话**](https://energytransition.org/2018/10/norways-climate-hypocrisy/)

source: Rebels have also targeted one of the nation's largest media conglomerates, **the Schibsted group**, who own newspapers, online news sites and other media, and are supportive of Norway's oil and gas industry. This support includes the promotion of regular advertorials favouring **major fossil fuel exporter Equinor, which is active in 26 countries.**
de: Rebellinnen haben auch eines der größten Medienkonglomerate des Landes im Visier, **die Schibsted-Gruppe**. Die Gruppe besitzt Zeitungen, Online-Nachrichtenseiten und andere Medien und unterstützt die norwegische Öl- und Gasindustrie. Diese Unterstützung umfasst regelmäßige Werbeanzeigen für den **Equinor, einen der wichtigsten Exporteure für fossile Brennstoffe, der in 26 Ländern tätig ist.**
fr: Les rebelles ont aussi ciblé l'un des plus importants conglomérats médiatiques du pays, **le Groupe Schibsted**, qui possède des journaux, des sites d'information en ligne, et autres médias, et qui soutiennent l'industrie pétrolière et gazéifère du pays, en faisant par exemple la promotion, et diffusant des reportages en faveur d'**Equinor, le plus gros exportateur de pétrole, qui compte des succursales dans 26 pays.**
zh_hans: 反叛者们也将目光对准国家最大的媒体集团之一**希普斯泰德出版集团**, 旗下有报纸、新闻网站和其他媒体，对挪威的石油天然气产业十分支持。这种支持包括定期发布来自**Equinor，在26个国家都很活跃的国家主要化石燃料出口商**的社论宣传。

source: ![](/assets/img/blog/2020/01/29/image15.jpg){:.img-fluid} *Rebels under the redesigned logos at the offices of Schibsted.*
de: ![](/assets/img/blog/2020/01/29/image15.jpg){:.img-fluid} *Rebellen unter den neu gestalteten Logos bei den Büros von Schibsted.*
fr: ![](/assets/img/blog/2020/01/29/image15.jpg){:.img-fluid} *Des rebelles sous le logo revisité, devant le siège de Schibsted.*
zh_hans: ![](/assets/img/blog/2020/01/29/image15.jpg){:.img-fluid} *反叛者们站在希普斯泰德办公室新设计的标志下。*

source: Stein from **XR Norway** commented: We demanded that the work for **Equinor** should cease and that environmental groups should be given space to counter the propaganda. (&#8230;) The action got a lot of attention and, by Friday, the Schibsted group declared that the **Equinor campaign had reached its end and that future advertorials would be easier to distinguish from the editorial content of the papers!”**
de: Stein von **XR Norwegen** kommentierte das so: Wir forderten, dass die Arbeit für **Equinor** eingestellt wird und dass den Umweltgruppen Raum gegeben wird, um der Propaganda entgegenzuwirken. (&#8230;) Die Aktion erhielt viel Aufmerksamkeit, und am Freitag erklärte die Schibsted-Gruppe, dass die **Equinor-Kampagne beendet sei und dass zukünftige Werbeanzeigen leichter vom redaktionellen Inhalt der Zeitungen zu unterscheiden seien!"**
fr: Stein, d'**XR Norvège** a déclaré : Nous avons exigé qu'ils arrêtent de travailler pour **Equinor**, et que les militants écologistes bénéficient d'un espace d'expression pour contrer cette propagande. (&#8230;) L'action a suscité beaucoup d'attention, et dès le vendredi, le Groupe Schibsted annonçait que **La campagne de promotion d'Equinor prenait fin, et qu'il serait dorénavant plus facile de discerner les publi-reportages, du contenu éditorial des journaux !”**
zh_hans: 来自 **XR 挪威**的斯坦评论道: 我们要求他们停止为**Equinor**报道，同时在宣传之外应该留有空间给与之对抗的环保组织的声音 (&#8230;) 这场运动得到了很多关注，希普斯泰德在周五宣布**Equinor运动结束了，将来的宣传社论将会与报纸正规社论的内容更容易区分开来!”**

source: This is a **major success** in challenging the media practice of spreading positive messages about the fossil fuel industry and promoting climate change denying opinions.
de: Dies ist ein **großer Erfolg** im Kampf gegen die Praxis der Medien, positive Botschaften über die fossile Brennstoffindustrie zu verbreiten und Meinungen, die den Klimawandel leugnen, zu propagieren.
fr: Cette action est **une belle réussite**, mettant en évidence cette pratique médiatique qui consiste à transmettre une image positive de l'industrie des énergies fossiles, et à relayer des prises de position climato-sceptiques.
zh_hans: 当媒体持续向公众传递化石燃料产业的积极信息和否定气候变化的观点时，这是一个向他们发出挑战的**巨大胜利**。

source: Announcements
de: Ankündigungen
fr: Annonces
zh_hans: 宣告

source: XR Translators
de: XR-Übersetzungsteam
fr: Équipe de Traduction Internationale
zh_hans: XR 的译者们

source: **Celebrating the amazing work of XR Translators**!
de: **Wir feiern die großartige Arbeit von XR Translators**!
fr: **Saluons le fantastique travail de l'équipe de traduction internationale !**
zh_hans: **为XR译者们的辛勤工作拍手手**!

source: XR Translators are a newly incubated and growing team inside the I &amp; I (Information and Infrastructure) working group. They work with approx **50 volunteer translators in around 10 languages** and are looking **to welcome new people and new languages**, especially those from Asia and the Global South!
de: XR Translators sind ein neu gegründetes und wachsendes Team innerhalb der Arbeitsgruppe I &amp; I (Information and Infrastructure). Sie arbeiten mit ca. **50 ehrenamtlichen Übersetzern in etwa 10 Sprachen** und suchen **neue Leute und neue Sprachen**, insbesondere aus Asien und dem globalen Süden!
fr: La nouvelle équipe de traduction internationale d'XR est en plein essor ! Elle fait partie du Groupe de Travail I &amp; I (Information et Infrastructure), et fonctionne avec **une cinquantaine de traducteurs bénévoles, qui travaillent dans une dizaine de langues.** Elle reste à la recherche **de nouvelles recrues, travaillant dans de nouvelles langues**, et en particulier, celles parlées en Asie et dans l'hémisphère sud !
zh_hans: XR译者是工作组中新孵化的正在扩张的团队。 I &amp; I (信息与组织架构) 我们大约有 **10多种语言的50位志愿翻译者** 也正在寻找 **更多语种，更多人的加入**, 特别是来自亚洲和南半球的朋友们!

source: If you're interested in getting involved with XR Translators, **please email** <translations@organise.earth>.
de: Wenn du an einer Zusammenarbeit mit XR Translators interessiert bist, **schreibe bitte eine E-Mail an** <translations@organise.earth>.
fr: Si vous êtes intéressés pour rejoindre l'équipe de traduction internationale, **merci d'adresser un email à** <translations@organise.earth>.
zh_hans: 如果你希望加入到XR的翻译团队, **请联系** <translations@organise.earth>.

source: 'We are the Dead Canaries!' UK action
de: 'Wir sind die toten Kanarienvögel!' UK-Aktion
fr: Action au Royaume-Uni : 'Nous sommes les canaris morts !'
zh_hans: '我们是死亡的金丝雀!' 英国行动

source: Every Wednesday in February, UK rebels will be putting pressure on the powers that be to oppose the extension of an opencast mine in County Durham in the north of England.
de: Jeden Mittwoch im Februar werden britische Rebellen Druck auf die Verantwortlichen ausüben und sich gegen die Erweiterung eines Tagebaus in der nordenglischen Grafschaft Durham stellen.
fr: Au mois de février au Royaume-Uni, des rebelles vont se rassembler Tous les mercredi pour faire pression sur les pouvoirs en place, et s'opposer à l'extension d'une mine à ciel ouvert dans le comté de Durham, dans le nord de l'Angleterre.
zh_hans: 二月的每个周三，英国反叛者们都会向当权施压，反对英国北部达勒姆县的露天矿井的扩张。

source: Coal is killing us, destroying communities and ecosystems and the air that we breathe.
de: Kohle tötet uns, zerstört Gemeinschaften, Ökosysteme und die Luft, die wir atmen.
fr: Le charbon nous tue, détruit nos communautés, nos écosystèmes, et l'air que nous respirons.
zh_hans: 煤矿正在杀死我们，毁灭社区和生态系统以及我们呼吸的空气。

source: Check out their [Facebook](https://www.facebook.com/events/1512073822291869/), [Telegram](https://t.me/joinchat/HIqFeRXk59EzjXJV4O1CvA) group, and [Crowd Funder](https://www.gofundme.com/f/2-stop-the-expansion-of-bradley-opencast-coal-mine?utm_medium=copy_link&amp;utm_source=customer&amp;utm_campaign=p_lico%20header) for more info.
de: Weitere Informationen findest du auf [Facebook](https://www.facebook.com/events/1512073822291869/), [Telegram](https://t.me/joinchat/HIqFeRXk59EzjXJV4O1CvA) und [Crowd Funder](https://www.gofundme.com/f/2-stop-the-expansion-of-bradley-opencast-coal-mine?utm_medium=copy_link&amp;utm_source=customer&amp;utm_campaign=p_lico%20header).
fr: Vous pouvez consulter leur page [Facebook](https://www.facebook.com/events/1512073822291869/), rejoindre leur groupe [Telegram](https://t.me/joinchat/HIqFeRXk59EzjXJV4O1CvA) ou [Crowd Funder](https://www.gofundme.com/f/2-stop-the-expansion-of-bradley-opencast-coal-mine?utm_medium=copy_link&amp;utm_source=customer&amp;utm_campaign=p_lico%20header) pour plus d'infos.
zh_hans: 可以看看他们的 [脸书](https://www.facebook.com/events/1512073822291869/), [电报](https://t.me/joinchat/HIqFeRXk59EzjXJV4O1CvA) 小组, 和 [众筹](https://www.gofundme.com/f/2-stop-the-expansion-of-bradley-opencast-coal-mine?utm_medium=copy_link&amp;utm_source=customer&amp;utm_campaign=p_lico%20header) 了解更多。

source: Radiation in the Oil and Gas Industry: Q&amp;A
de: Strahlung in der Öl- und Gasindustrie: Q&amp;A
fr: Questions-Réponses sur les impacts irradiants de l'industrie pétrolière et gazéifère :
zh_hans: 石油天然气行业延伸: Q&amp;A

source: **Oil-and-gas wells produce nearly a trillion gallons of toxic waste a year**!
de: **Öl- und Gasbohrungen produzieren fast eine Billion Gallonen giftige Abfälle pro Jahr**!
fr: **L'extraction du pétrole et du gaz génère annuellement près de quatre milliards de litres de déchets toxiques !**
zh_hans: **石油天然气井每年产出一兆加仑的有毒废弃物**！
