Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: We catch up with **rebels in Hong Kong** who are rising like the hungry seas, and take a look at the **recent victory in the UK** - where the Heathrow airport expansion plans have been [deemed illegal](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) on the foundation of the Paris Agreement.
de: Wir erfahren das Neueste von den **Rebellen in Hongkong**, die sich erheben wie das hungrige Meer, und werfen einen Blick auf den kürzlich errungenen **Sieg im UK**, wo der Flughafenausbau in Heathrow unter Berufung auf das Pariser Abkommen [für unrechtmäßig erklärt wurde](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change).
es: Nos ponemos al día con los **rebeldes en Hong Kong** que se están alzando como el mar enfurecido. También puedes echar un vistazo a la **reciente victoria en el Reino Unido**, donde los planes para expandir el aeropuerto de Heathrow se han [considerado ilegales](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) por la fundación del Acuerdo de París. Otro [articulo en castellano](https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-justicia-britanica-declara-ilegal-ampliacion-heathrow-porque-gobierno-no-tuvo-cuenta-acuerdo-paris-20200227131513.html).
fr: Nous relayons aussi des nouvelles de **rebelles de Hong Kong** interprétant la montée des eaux avec un certain appétit, et nous nous attarderons **sur la récente victoire au Royaume-Uni**, quant à l'annulation du projet d'extension de l'aéroport d'Heathrow [jugé illégal](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change,) car non-conforme aux engagements pris suite aux Accords de Paris.
it: Faremo il punto della situazione con **i ribelli di Hong Kong** la cui rabbia sta montando come un mare in tempesta, e parleremo della **recente vittoria nel Regno Unito** - dove il piano di espansione dell’aeroporto di Heathrow è stato [decretato illegale](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) sulla base degli Accordi di Parigi.
ru: Мы взглянем на **повстанцев Гон-Конга**, которые поднимаются как сердитые моря, и посмотрим на **недавнюю победу в Британии**, где планы на расширение аэропорта Хитроу были [признаны нелегальными](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) на основе Парижского Соглашения.

source: In our [XR Unchained](https://rebellion.earth/2020/03/13/xr-unchained-13/) this month, you’ll find an **barrage of rebellious ingenuity from around the world**, including-but-not-limited-to: umbrella protests in **Indonesia**, oil-rig hopping in **New Zealand**, and further rumblings in **Russia!**
de: In unserer [XR Unchained](https://rebellion.earth/2020/03/13/xr-unchained-13/)-Rubrik diesen Monat findest du **eine Vielfalt von rebellischen Geniestreichen rund um die Welt**, unter anderem, aber nicht nur die Regenschirm-Proteste in **Indonesien**, Oil-Rig-Hopping in **Neuseeland** und weitere Proteste in **Russland**
es: En nuestra [XR sin cadenas](https://rebellion.earth/2020/03/13/xr-unchained-13/) de este mes, podrás encontrar una **lluvia de ingenio rebelde por todo el mundo** que incluye, entre otras cosas, protestas con paraguas en **Indonesia**, asaltar una plataforma petrolífera en **Nueva Zelanda** ¡y más estruendos en **Rusia!**
fr: Et ce mois-ci, dans la rubrique [XR déchaîné](https://rebellion.earth/2020/03/13/xr-unchained-13/) vous trouverez **un déluge d'inventivité rebelle du monde entier**, comprenant entre autres, pour ne citer que ces exemples : une protestation de parapluies en **Indonésie**, l'ascension d'une plateforme pétrolière en **Nouvelle Zélande**, et autres grondements en **Russie !**
it: Nella sezione [XR Libera](https://rebellion.earth/2020/03/13/xr-unchained-13/) di questo mese, troverete **ampia prova della creatività dei nostri ribelli di tutto il mondo**, come proteste degli ombrelli in **Indonesia**, salti sulle trivelle in **Nuova Zelanda**, e altro scompiglio in **Russia!**
ru: В разделе [XR Без Цепей](https://rebellion.earth/2020/03/13/xr-unchained-13/) в этом месяце вы найдете **россыпи мятежной изобретательности со всего мира**, включая протесты с зонтами в **Индонезии**, прыжки с буровой вышки в**Новой Зеландии**, и новые протесты из **России!**

source: Take good care, rebels.
de: Passt auf euch auf, Rebell*innen.
es: Cuidaos, rebeldes.
fr: Prenez soin de vous les rebelles !
it: Abbiate cura di voi, ribelli.
ru: Берегите себя и других, повстанцы.

source: *XR Youth Belgium disrupt a ‘must-attend’ aviation summit at the Eurocontrol headquarters.*
de: *XR Jugend Belgien stört einen "Must-attend"-Luftfahrtgipfel im Hauptquartier von Eurocontrol*
es: *XR Youth Bélgica interrumpe una cumbre de aviación imprescindible en la sede de Eurocontrol.*
fr: *XR _Youth_ Belgique perturbe un incontournable sommet de l'aviation au siège d'Eurocontrol.*
it: *Il gruppo giovani di XR Belgio interrompe un ‘indispensabile’ summit dell’aviazione al quartier generale dell’Eurocontrol.*
ru: *XR Молодежь Бельгии прервали важный авиационный саммит в Управлении Евроконтроля.*

source: *If you’d like to help, please check out our [guide](https://rebellion.earth/act-now/join-us/) and learn more [about XR](https://rebellion.earth/the-truth/about-us/).*
de: *Wenn du helfen möchtest, schau auf unserer [Info-Website ](https://rebellion.earth/act-now/join-us/) and learn more [about XR](https://rebellion.earth/the-truth/about-us/) nach.*
es: *Si quieres ayudar, mira nuestra [guía](https://rebellion.earth/act-now/join-us/), [en castellano aquí](https://cloud.organise.earth/s/tk6Wd7xP9Nor79R) y encuentra más información [sobre XR](https://rebellion.earth/the-truth/about-us/).*
fr: *Si vous voulez participer, merci de lire notre [guide]https://rebellion.earth/act-now/join-us/), et pour en savoir plus sur XR, [c'est par ici !](https://rebellion.earth/the-truth/about-us/).*
it: *Se volete supportarci, potete consultare la nostra [guida](https://rebellion.earth/act-now/join-us/) e ottenere più informazioni [su XR](https://rebellion.earth/the-truth/about-us/).*
ru: *Если вы хотите помочь, проверьте пожалуйста наши [рекомендации](https://rebellion.earth/act-now/join-us/) и узнайте больше [о XR](https://rebellion.earth/the-truth/about-us/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://www.google.com/maps/d/u/0/viewer?mid=11jUqqjTHMThksd4KbvGGzb3I3Cr3PkBl&ll=17.821118924190483,44.751279836926756&z=2&fbclid=IwAR0BmJ-XiMmTSWCtraZGtGVvQKdEwQftQgQha9w0yzQdXJSgs6pq6o8OwdA). If there’s no active group near you, [you can start your own](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*
de: *Zur Kontaktaufnahme mit Rebell\*innen in deinem Wohngebiet wende dich bitte an deine [nächste XR Gruppe](https://www.google.com/maps/d/u/0/viewer?mid=11jUqqjTHMThksd4KbvGGzb3I3Cr3PkBl&ll=17.821118924190483,44.751279836926756&z=2&fbclid=IwAR0BmJ-XiMmTSWCtraZGtGVvQKdEwQftQgQha9w0yzQdXJSgs6pq6o8OwdA). Wenn es in deiner Gegend keine aktive Gruppe gibt, [kannst du hier deine eigene organisieren](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*
es: *Si quieres conectar con rebeldes de tu zona, ponte en contacto con tu [grupo de XR más cercano](https://rebellion.global/groups/). Si aún no existe un grupo activo cerca de ti, [¡puedes crearlo tú mismo!](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/groups/). .. S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*
it: *Per connettervi ad altri ribelli nella vostra zona, potete contattare il [gruppo di XR più vicino a voi](https://www.google.com/maps/d/u/0/viewer?mid=11jUqqjTHMThksd4KbvGGzb3I3Cr3PkBl&ll=17.821118924190483,44.751279836926756&z=2&fbclid=IwAR0BmJ-XiMmTSWCtraZGtGVvQKdEwQftQgQha9w0yzQdXJSgs6pq6o8OwdA). Se non c’è nessun gruppo nella vostra zona, [potete fondarne uno voi](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*
ru: *Чтобы найти других повстанцев в вашем районе, свяжитесь с [ближайшей группой XR](https://www.google.com/maps/d/u/0/viewer?mid=11jUqqjTHMThksd4KbvGGzb3I3Cr3PkBl&ll=17.821118924190483,44.751279836926756&z=2&fbclid=IwAR0BmJ-XiMmTSWCtraZGtGVvQKdEwQftQgQha9w0yzQdXJSgs6pq6o8OwdA). Если около вас нет активной группы, [вы можете образовать свою](https://rebellion.earth/wp-content/uploads/2019/04/How-to-start-a-local-Extinction-Rebellion-group.pdf)!*

source: *If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.earth/category/newsletter/).*
de: *Wenn du noch vorangegangene Newsletter-Ausgaben sehen willst, kannst du sie [hier](https://rebellion.earth/category/newsletter/)finden.*
es: *Para consultar los boletines informativos anteriores, pulsa [aquí](https://rebellion.global/es/blog/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.earth/category/newsletter/).*
it: *Per consultare le precedenti edizioni della newsletter cliccate [qui](https://rebellion.earth/category/newsletter/).*
ru: *Если вы хотите ознакомиться с предыдущими выпусками новостей, вы можете найти их [здесь](https://rebellion.earth/category/newsletter/).*

source: ***This Rebellion needs your support. If you can’t give time, consider giving money.***
de: ***Diese Rebellion braucht deine Unterstützung. Wenn du keine Zeit hast, kannst du vielleicht Geld geben.***
es: ***Nuestra Rebelión necesita tu apoyo. Si no dispones de tiempo, también puedes hacer una donación.***
fr: ***Cette rébellion a besoin de vous.. Si vous n'avez pas de temps à y consacrer, vous pouvez envisager de faire un don.***
it: ***Questa Ribellione ha bisogno del vostro supporto. Se non potete contribuire direttamente, potete aiutarci con una donazione.***
ru: ***Это Восстание нуждается в вашей поддержке. Если вы не можете посвятить ему свое время - пожалуйста, помогите пожертвованием.***

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational)
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
es: Contenidos
fr: Sommaire
it: Contenuti
ru: Содержание

source: [Action Highlights](#Action-Highlights)
de: [Aktionshöhepunkte](#Action-Highlights)
es: [Acciones destacadas](#Action-Highlights)
fr: [Gros plan sur des actions](#Action-Highlights)
it: [Azioni Principali](#Action-Highlights)
ru: [Главные Акции](#Action-Highlights)

source: [XR Unchained](#XR-Unchained)
es: [XR sin cadenas](#XR-Unchained)
fr: [XR déchaîné](#XR-Unchained)
it: [XR Libera](#XR-Unchained)
ru: [XR Без Цепей](#XR-Unchained)

source: [Announcements](#Announcements)
de: [Ankündigungen](#Announcements)
es: [Anuncios](#Announcements)
fr: [Annonces](#Announcements)
it: [Avvisi](#Announcements)
ru: [Объявления](#Announcements)

source: [XR Content](#XR-Content)
de: [XR Inhalt](#XR-Content)
es: [Contenido XR](#XR-Content)
fr: [Brèves du monde XR](#XR-Content)
it: [Contenuti di XR](#XR-Content)
ru: [XR Содержание](#XR-Content)

source: [Humans of XR](#Humans-of-XR)
de: [Menschen bei XR](#Humans-of-XR)
es: [Humanos de XR](#Humans-of-XR)
fr: [Figures d'XR](#Humans-of-XR)
it: [Membri di XR](#Humans-of-XR)
ru: [Люди XR](#Humans-of-XR)

source: Action Highlights
de: Aktionshöhepunkte
es: Acciones destacadas
fr: Gros plan sur des actions
it: Azioni Principali
ru: Акции

source: Mother Earth Mothers Us
de: Mutter Erde bemuttert uns
es: Madre Tierra, madre nuestra
fr: Notre Terre-mère nous materne
it: La Madre Terra ci da la vita
ru: Нас Вскормила Мать-Земля

source: **8 MAR \| Across Uganda, DRC, Nigeria & The Gambia**
de: **8 MAR \| Across Uganda, DRC, Nigeria & Gambia**
es: **8 Marzo \| En Uganda, RD Congo, Nigeria y Gambia**·
fr: **8 MARS \| En Ouganda, RDC, au Nigeria & en Gambie**
it: **8 Marzo \| Uganda, Repubblica Democratica del Congo, Nigeria & Gambia**
ru: **8 Марта \| В Уганде, Демократической Республике Конго, Нигерии и Гамбии**

source: [XR Uganda](https://twitter.com/XREA15) organised a **Women’s March** in Mbale as part of [International Women's Day 2020](https://www.internationalwomensday.com/Theme), planting trees and teaching children about the Emergency.
de: [XR Uganda](https://twitter.com/XREA15) organisierte einen **Frauenmarsch** in Mbale als Beitrag zum [Internationalen Frauentag 2020](https://www.internationalwomensday.com/Theme), pflanzte Bäume und klärte Kinder über den Klimanotstand auf.
es: [XR Uganda](https://twitter.com/XREA15) organizó una **Marcha para las mujeres** en Mbale como parte del [Día Internacional de la Mujer 2020](https://www.internationalwomensday.com/Theme) en la que plantaron árboles y enseñaron a los niños sobre la Emergencia.
fr: [XR Ouganda](https://twitter.com/XREA15) a organisé une **Marche des femmes** à Mbale dans le cadre de la [Journée internationale de la femme 2020](https://www.internationalwomensday.com/Theme), planté des arbres, et informé les enfants relativement à l'Urgence.
it: [XR Uganda](https://twitter.com/XREA15) ha organizzato una **Marcia delle Donne** a Mbale in occasione della [Festa della Donna 2020](https://www.internationalwomensday.com/Theme), piantando alberi e spiegando l’Emergenza climatica ai bambini.
ru: [XR Уганда](https://twitter.com/XREA15) организовали **Женский Марш** в Мбале как часть [Международного Женского Дня 2020](https://www.internationalwomensday.com/Theme), сажая деревья и обучая детей, как действовать в чрезвычайной ситуации.

source: Rebels highlighted how climate and ecological breakdown will impact women and the poorest communities the most. Women, such as those in [Bududa](https://www.youtube.com/watch?v=N9THGtqjnv0), have been left ‘[without anything](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life) - homeless, helpless, hopeless by unpredictable rains, floods and [mud slides](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide).’
de: Rebell*innen betonten, dass der Zusammenbruch des Klimas und der Umselt vor allem Frauen und die ärmsten Gemeinschaften trifft. So zum Beispiel Frauen in [Bududa](https://www.youtube.com/watch?v=N9THGtqjnv0), die ‘[mittellos dastehen](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life) - ohne Zuhause, ohne Hilfe, ohne Hoffnung unberechenbaren Regenfällen, Überflutungen und [Schlammlawinen](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide)ausgeliefert.’
es: Las rebeldes destacaron cómo la crisis climática y ecológica impactará sobre todo en las mujeres y las comunidades más pobres. Mujeres, como las de [Bududa](https://www.youtube.com/watch?v=N9THGtqjnv0) han sido '[abandonadas](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life): sin techo, desamparadas y desesperadas por las impredecibles lluvias, inundaciones y [aludes de barro](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide).’
fr: Les rebelles ont mis en avant combien l'effondrement climatique et écologique impactera, et impacte déjà les femmes, particulièrement au sein des communautés les plus pauvres, et vulnérables. Des femmes, telles que celles de [Bududa](https://www.youtube.com/watch?v=N9THGtqjnv0), ont été laissées pour compte, ‘[dépourvues de tout](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life) - et se retrouvent sans abri, sans aucune aide, sans espoir de pouvoir contrer les pluies torrentielles, inondations, et autres [glissements de terrains](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide).’
it: I Ribelli hanno sottolineato come il collasso climatico ed ecologico affliggerà soprattutto le donne e le comunità più povere di tutto il mondo. Donne come quelle di [Bududa](https://www.youtube.com/watch?v=N9THGtqjnv0), che sono state ‘[private di ogni cosa](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life) da piogge impreviste, inondazioni e [colate di fango](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide).’
ru: Повстанцы подчеркнули, что кризис климата и экологии прежде всего затрагивает женщин и беднейшие коммуны. Женщины, такие как в [Будуде](https://www.youtube.com/watch?v=N9THGtqjnv0), были оставлены ‘[буквально без ничего](https://reliefweb.int/report/uganda/bugisu-landslide-survivors-struggle-cope-life) - бездомные, беспомощные, без всякой надежды, под непредсказуемым проливным дождем, наводнениями и [грязевыми потоками](https://reliefweb.int/report/uganda/over-30-people-feared-dead-fresh-bududa-mudslide).’

source: Their situation is made worse by prolonged droughts, higher temperatures, increased crop failure, loss of livestock and increasing food insecurity.
de: Ihre Lage wird durch anhaltende Dürreperioden, höhere Temperaturen, häufigere Missernten, Verlust von Vieh und zunehmende Nahrungsunsicherheit verschlimmert.
es: Su situación empeora con las sequías prolongadas, las altas temperaturas, el aumento de malas cosechas, la pérdida del ganado y el aumento de la inseguridad alimentaria.
fr: Leur situation ne fait qu'empirer suite aux sécheresses prolongées, à la hausse des températures, aux pertes de récoltes qui s'intensifient, à la réduction de leurs cheptels, et autres moyens de subsistance, ainsi qu'à l'augmentation du niveau d'insécurité alimentaire.
it: La loro situazione è stata esacerbata da prolungati periodi di siccità, temperature più alte del normale, distruzioni dei raccolti, perdita di bestiame e crescente insicurezza alimentare.
ru: Их положение усугубляют длительные засухи, необычно высокие температуры, неурожаи, гибель скота и отсутствие продовольственной безопасности.

source: The Mbale march also focussed on **the need for access to quality education**. When breakdown and instability hit, more children are forced to abandon their education and more girls are [pressured into child marriage](https://www.bridesofthesun.com).
de: Der Marsch von Mbale hob auch **die Notwendigkeit eines Zugangs zu besserer Ausbildung** hervor. Unter dem Einfluss von solchen Zusammenbrüchen und Unsicherheiten sind mehr Kinder gezwungen, ihre Ausbildung abzubrechen, und mehr Mädchen [gedrängt, eine Kinderehe einzugehen](https://www.bridesofthesun.com).
es: La marcha de Mbale se centró también en **la necesidad de acceder a educación cualificada**. Cuando llegan la crisis y la inestabilidad, muchos niños están obligados a abandonar su educación y se presiona a muchas chicas al [matrimonio infantil](https://www.bridesofthesun.com).
fr: La marche de Mbale s'est aussi concentrée sur **la nécessité d'un accès à une éducation de qualité**. Plus la situation est instable, et périclite, plus les enfants sont forcés de quitter l'école, et plus les filles sont contraintes [au mariage forcé de mineurs](https://www.bridesofthesun.com).
it: La marcia di Mbale ha anche sottolineato **la necessità di ottenere un buon livello di istruzione**. In tempi di crisi o instabilità, un numero crescente di bambini è costretto a lasciare la scuola e molte ragazze sono spinte [a sposarsi](https://www.bridesofthesun.com).
ru: Марш в Мбале также подчеркнул **необходимость доступного качественного образования**. Резкая нестабильность вынуждает все больше детей отказываться от образования, и все больше девочек [заставляет выходить замуж в детском возрасте](https://www.bridesofthesun.com).

source: The **brave women** of Uganda are refusing to stand by and watch their future and their children’s future be lost. To achieve **Climate Justice, we must focus on Social Justice**.
de: Die **tapferen Frauen** Ugandas wollen nicht tatenlos zusehen, wie ihre Zukunft und die ihrer Kinder zerstört werden. Um **Klimagerechtigkeit zu erreichen, müssen wir an der sozialen Gerechtigkeit ansetzen**.
es: Las **mujeres valientes** en Uganda se niegan a no actuar y ver cómo se pierde su futuro y el de sus hijos . Para conseguir *justicia climática, debemos centrarnos en la justicia social**.
fr: Ces**courageuses femmes** en Ouganda refusent de rester les bras croisés, et de laisser filer leur avenir et celui de leurs enfants. Pour prétendre à la **Justice Écologique et Climatique, il nous faut nous concentrer sur la Justice Sociale**.
it: Le **coraggiose donne** Ugandesi rifiutano di essere spettatori inerti di fronte alla perdita del proprio futuro e di quello dei proprio figli. Per ottenere **Giustizia Climatica, dobbiamo concentrarci sulla Giustizia Sociale**.
ru: **Храбрые женщины** Уганды отказываются равнодушно наблюдать потерю собственного будущего и будущего своих детей. Чтобы достигнуть **климатической справедливости, мы должны сосредоточиться на социальной справедливости**.

source: *Mugunga, DRC*
de: *Mugunga, DRK*
es: *Mugunga, DR Congo*
fr: *Mugunga, RDC*
it: *Mugunga, Repubblica Democratica del Congo*
ru: *Мугунга, Демократическая Республика Конго*

source: Indigenous women in **XR Hewa Bora** surrounded a park warden camp and demanded an end to climate rape and sexual violence in the forest.
de: Indigene Frauen in **XR Hewa Bora** umzingelten das Lager von Nationalparkwächtern und forderten ein Ende klimabedingter Vergewaltigungen und sexueller Gewalt im Waldgebiet.
es: Las mujeres indígenas de **XR Hewa Bora** rodearon un campo de refugiados y reclamaron el fin de la violación climática y la violencia sexual en la selva.
fr: Des femmes autochtones, membres d'**XR Hewa Bora** ont encerclé le campement des gardiens d'un parc pour exiger l'arrêt du viol climatique, et des violences sexuelles dans la forêt.
it: Donne native di **XR Hewa Bora** hanno circondato un campo di formazione per guardie forestali chiedendo di mettere fine agli stupri e violenze sessuali nella foresta.
ru: Коренные женщины **XR Хева Бора** окружили лагерь смотрителя парка и потребовали прекращения насилия над климатом, а также прекращения сексуального насилия в лесу.
