Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: layout: page-small-width lang: en title: >- Global Newsletter #39: What do laptops, children's shoes and fake oil spills have in common? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
de: layout: page-small-width lang: de title: >- Global Newsletter #39: Was haben Laptops, Kinderschuhe und vorgetäuschte Ölverseuchung gemeinsam? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
es: layout: page-small-width lang: es title: >- Boletín global Nº 39: ¿qué tienen en común los ordenadores portátiles, los zapatos infantiles y el falso petróleo derramado? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
fr: layout: page-small-width lang: fr title: >- Newsletter internationale #39 : Quel est le point commun entre un ordinateur, des chaussures d'enfant, et des éclaboussures de faux pétrole ? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
it: layout: page-small-width lang: it title: >- Global Newsletter #39: Computer, scarpe per bambini e finte perdite petrolifere: cos'hanno in comune? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
pl: layout: page-small-width lang: pl title: >- Globalny newsletter #39: Co wspólnego mają ze sobą laptopy, dziecięce buty i sztuczne wycieki ropy? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg
ru: layout: page-small-width lang: ru title: >- Глобальный Выпуск Новостей #39: Что общего у ноутбуков, детских туфлей и фальшивых нефтяных пятен? slug: newsletter-39 date: '2020-05-20 20:32' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/newsletter39_image1.jpg seoImage: /assets/uploads/newsletter39_image1.jpg

source: Photo: Anthony Jarman
de: Foto: Anthony Jarman
es: Foto: Anthony Jarman
it: Foto: Anthony Jarman
pl: Zdjęcie: Anthony Jarman
ru: Фото: Антони Джарман/Anthony Jarman

source: Dear rebels,
de: Liebe Rebell*innen,
es: Queridos rebeldes:
fr: Chers rebelles,
it: Cari ribelli,
pl: Drodzy Rebelianci, Drogie Rebeliantki,
ru: Дорогие повстанцы,

source: Since its inception, a central goal of our movement has been to bring thousands of people from all walks of life out onto the streets, day after day, to peacefully engage in civil disobedience.
de: Seit Beginn unserer Bewegung war es ein Hauptziel, Tausende von Menschen aus allen Lebensbereichen auf die Straße zu bringen, Tag für Tag, um friedlich zivilen Ungehorsam zu praktizieren.
es: Desde sus orígenes, uno de los objetivos centrales de nuestro movimiento ha sido sacar a miles de personas de todos los rincones de la vida a las calles, día tras día, para que se comprometan en la desobediencia civil pacífica.
fr: Depuis son lancement, l'un des principaux objectifs de notre mouvement a été de rassembler jour après jour, des milliers de personnes de tous horizons dans les rues, et qu'elles s'engagent dans la désobéissance civile non-violente.
it: Uno degli obiettivi principali del nostro movimento è sempre stato quello di incoraggiare migliaia di persone di ogni tipo a riversarsi in strada giorno dopo giorno per intraprendere azioni non violente di disobbedienza civile.
pl: Od samego początku celem naszego ruchu niezmiennie pozostaje jednoczenie tysięcy osób o odmiennych doświadczeniach, którzy dzień za dniem wychodzą na ulice, by angażować się w pokojowe akty nieposłuszeństwa obywatelskiego.
ru: С момента своего создания главной целью нашего движения было вывести тысячи людей из всех слоев общества на улицы, день за днем, для того, чтобы мирно участвовать в гражданском неповиновении.

source: This is how we wooed the world's media, shifted public consciousness, and brought complacent government representatives to the table.
de: Auf diese Weise gewannen wir die Medienaufmerksamkeit, sorgten für Bewegung im öffentlichen Bewusstsein und brachten selbstgefällige Regierungsvertreter an den Verhandlungstisch.
es: Así es cómo hemos logrado llamar la atención de los medios mundiales, cambiar la conciencia pública y sentar a los representantes políticos satisfechos de sí mismos a la mesa del debate.
fr: C'est ce discours et ces objectifs qui ont séduit les médias, qui ont permis une plus grande prise de conscience au sein du grand public, voire amené des membres de nos gouvernements à la table des négociations.
it: Così abbiamo corteggiato i media internazionali, aumentato la consapevolezza dell'opinione pubblica e convinto pigri rappresentanti del governo a sedere con noi al tavolo delle trattative.
pl: W ten sposób udało nam się zwrócić uwagę mediów, zmienić świadomość społeczną oraz zmusić do działania reprezentantów i reprezentantki lekkomyślnych jak dotąd rządów.
ru: Так мы привлекали мировые СМИ, меняли общественное сознание и приводили за стол переговоров самодовольных представителей правительства.

source: Now Covid has brought that tactic to a temporary, yet possibly lengthy, close. The streets of our capitals are no longer a safe place for mass protest, however noble the cause.
de: Diese Taktik ist jetzt zeitweilig, eventuell auch über einen längeren Zeitraum zum Erliegen gekommen. Die Straßen unserer Hauptstädte sind kein sicherer Ort mehr für Massenproteste, egal wie löblich das Anliegen.
es: Hoy, la covid nos obliga a poner esta táctica en suspenso temporal, aunque posiblemente duradero. Las calles de nuestras capitales ya no son un lugar seguro para las protestas multitudinarias, por muy noble que sea nuestra causa.
fr: La pandémie du coronavirus a hélas mis fin à cette stratégie, de manière temporaire, et cela pourrait durer un peu plus longtemps. Les rues de nos capitales ne sont plus des endroits sûrs dans lesquelles organiser des mobilisations de masse, aussi noble que soit notre cause.
it: Ma la diffusione del Coronavirus ci ha costretto ad abbandonare, almeno temporaneamente, questa strategia. Le strade della nostra capitale non sono più un luogo sicuro per organizzare proteste di massa, neppure per una causa importante come la nostra.
pl: Z uwagi na epidemię koronawirusa musimy na jakiś czas, możliwe że długi, zmienić taktykę. Bez względu na to, jak szlachetna jest idea, o którą walczymy – nie możemy już w bezpiecznych sposób masowo protestować na ulicach naszych miast.
ru: Теперь Covid привел эту тактику к временному, но, возможно, длительному перерыву . Улицы наших столиц уже не являются безопасным местом для массового протеста, какой бы благородной ни была его цель.

source: But us rebels are a restless and ingenious lot!
de: Aber wir Rebell*innen geben keine Ruhe und lassen uns etwas einfallen!
es: Pero nuestros rebeldes son implacables e ingeniosos.
fr: Mais ce n'est pas ce qui va nous arrêter, nous, les rebelles, et nous avons plein d'autres idées !
it: Ma noi ribelli siamo gente irrequieta e creativa!
pl: Nie stanie to nam jednak na przeszkodzie!
ru: Но мы, мятежники - беспокойный и изобретательный народ!

source: This issue we report on a new kind of mass disruption - the digital kind. Groups in both Denmark and Australia have launched digital disruption campaigns that have drawn in rebels from all over the world.
de: In dieser Ausgabe berichten wir von einer neuen Art der Massenstörung - der digitalen Art. Gruppen sowohl in Dänemark als auch Australien haben digitale Störungskampagnen ins Leben gerufen, die Rebell*innen aus aller Welt angezogen haben.
es: En este número presentamos una nueva forma de disrupción masiva: la digital. Grupos de Dinamarca y Australia han lanzado campañas de disrupción digital que han atraído a rebeldes de todo el mundo.
fr: Dans cette édition, nous faisons état d'un nouveau genre de perturbation de masse via les outils numériques. Des groupes au Danemark et en Australie entre autres, ont lancé des campagnes d'actions numériques perturbatrices, qui ont attiré des rebelles du monde entier.
it: In questa newsletter ci concentreremo su un nuovo tipo di ostruzionismo di massa - quello digitale. Gruppi in Australia e Danimarca hanno organizzato campagne di ostruzionismo online che hanno visto la partecipazione di ribelli da tutto il mondo.
pl: W tym wydaniu newslettera skupiamy się na nowym rodzaju wprowadzania masowego zamieszania – zamieszania cyfrowego. Grupy w Danii i Australii rozpoczęły cyfrowe kampanie mające na celu wprowadzenie zamętu w sieci. Dołączyli do nich rebelianci i rebeliantki z całego świata.
ru: В этом выпуске мы сообщаем о новом виде массового срыва - цифровом. Группы как в Дании, так и в Австралии начали кампании по подрыву цифровых технологий, которые привлекли повстанцев со всего мира.

source: Using their laptops and phones, and specially coded software, hundreds of synchronised rebels have bombarded websites, swarmed social media, and email blitzed major polluters and their enablers.
de: Mit Laptops und Telefonen und speziell kodierter Software haben sich Hunderte von Rebell*innen synchronisiert und Websites bombardiert, soziale Medien überschwemmt und eine Sintflut von Emails auf die Hauptverschmutzer und ihre Helfer losgelassen.
es: Cientos de rebeldes sincronizados han usado sus ordenadores portátiles, sus teléfonos y un software de código especial para bombardear sitios web, invadir medios sociales y enviar miles de correos electrónicos a las entidades que más contaminan y a aquellos que les permiten hacerlo.
fr: En utilisant ordinateurs portables et téléphones, ainsi que des logiciels spécialement codés, des centaines de rebelles ont bombardé des sites web de manière synchronisée, envahi les réseaux sociaux, et bombardé d'emails les plus gros pollueurs et leurs complices.
it: Con l'aiuto dei propri laptop e telefoni, oltre che di software appositi, centinaia di ribelli hanno bombardato siti internet, sciamato sui social e attaccato via mail i responsabili dell'attuale crisi climatica e i loro sostenitori.
pl: Za pomocą laptopów i telefonów oraz specjalnie zaszyfrowanego oprogramowania setki zsynchronizowanych ze sobą działaczy i działaczek wzięło na cel największych trucicieli Ziemi i tych, którzy im w tym pomagają. Oblegliśmy strony internetowe, media społecznościowe i skrzynki odbiorcze wspomnianych wyżej winowajców.
ru: Используя свои ноутбуки и телефоны, а также специально закодированное программное обеспечение, сотни синхронизированных повстанцев бомбили веб-сайты, роились в социальных сетях и переписывались по электронной почте с крупнейшими загрязнителями и их пособниками.

source: But they are not the only actions that we should be excited about this month. Whether it be the mass symbolism of thousands of empty shoes in Trafalgar Square and The Hague, shaming a government owned oil company in Zagreb, or fake oil spraying the headquarters of a polluter supporting bank, rebels are still finding bold and brilliant ways to tell the truth while staying socially distant.
de: Aber das sind nicht die einzigen Aktionen in diesem Monat, die uns in Atem halten. Ob es um den symbolhaften Massenprotest von leeren Schuhen auf dem Trafalgar Square und Den Haag, das Anprangern einer staatlichen Ölgesellschaft in Zagreb oder das Besprühen einer Verschmutzer unterstützenden Bank geht, es gelingt den Rebell*innen immer noch, auf geniale Weise die Wahrheit zu sagen und dabei die Abstandsregeln einzuhalten.
es: Pero esa no son las únicas acciones que nos entusiasman este mes. También tenemos un despliegue simbólico de miles de zapatos en Trafalgar Square y en La Haya, la denuncia pública en Zagreb de una empresa petrolífera propiedad del gobierno o una simulación de derramamiento de petróleo en la sede central de un banco que financia a empresas contaminantes. Los rebeldes siguen encontrando maneras valientes y brillantes de contar la verdad mientras mantienen la distancia social.
fr: Mais ce ne sont pas les seules actions dont nous devrions nous réjouir ce mois-ci. Qu'il s'agisse de la symbolique de masse illustrée par les milliers de chaussures déposées à Trafalgar Square, et à La Haye, de la dénonciation d'une compagnie pétrolière appartenant au gouvernement à Zagreb, ou de la pulvérisation de faux pétrole sur le siège d'une banque qui finance l'industrie polluante, les rebelles trouvent toujours de superbes et audacieux moyens de dire la vérité tout en respectant la distanciation sociale requise.
it: Ma queste non sono le uniche azioni che ci hanno emozionato durante questo mese. Che sia tramite il messaggio simbolico di migliaia di scarpe vuote davanti a Trafalgar Square e l'Aia, l'attacco di una compagnia petrolifera nazionale a Zagabria o il finto petrolio versato davanti al quarter generale di una banca che finanzia progetti inquinanti, i ribelli continuano a trovare espedienti per diffondere la verità mantenendo l'isolamento sociale.
pl: Ale to nie jedyne działania, które powinny nas cieszyć w tym miesiącu: symbolika tysięcy butów na Trafalgar Square w Londynie oraz w Hadze, piętnowanie należącej do rządu spółki naftowej w Zagrzebiu czy potraktowanie sztuczną ropą naftową siedziby głównej banku, który wspiera firmę zanieczyszczającą naszą planetę – rebelianci i rebeliantki dalej znajdują świetne sposoby na mówienie prawdy, zachowując tym samym dystans społeczny.
ru: Но это не единственные действия, которые нас радуют в этом месяце. Будь то массовая символика тысяч пустых туфлей на Трафальгарской площади и в Гааге, позор государственной нефтяной компании в Загребе или поддельная нефть на стене штаб-квартиры банка, поддерживающего загрязнителя, повстанцы все равно находят смелые и блестящие способы сказать правду, сохраняя при этом социальную дистанцию.

source: And on that note it is with some joy that we can announce the return of [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/). There were so many beautiful actions this month that one newsletter just couldn't contain them all!
de: In diesem Sinne können wir auch freudig von einer Neuauflage [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/) berichten. Es gab diesen Monat so viele schöne Aktionen, dass sie nicht alle in einen Newsletter passten!
es: Y a propósito de esto nos complace anunciaros el retorno de [XR Sin Cadenas](https://rebellion.earth/2020/05/20/xr-unchained-14/). ¡Ha habido tantas acciones bellas este mes que no cabían en un solo boletín!
fr: Et nous sommes donc ravis de pouvoir annoncer le retour de la rubrique [XR déchaîné](https://rebellion.earth/2020/05/20/xr-unchained-14/). Il y a eu tellement de fantastiques actions ce mois-ci qu'une seule newsletter ne pouvait pas en faire le tour !
it: E sempre su questa linea, è con grandissima gioia che possiamo finalmente annunciare il ritorno di [XR Libera](https://rebellion.earth/2020/05/20/xr-unchained-14/). Ci sono state talmente tante azioni meravigliose in questo mese che non ci è stato possibile nominarle tutte in una sola newsletter!
pl: Z radością ogłaszamy więc powrót [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/). W tym miesiącu zorganizowanych zostało tak wiele wspaniałych akcji, że nie zmieściły się w jednym newsletterze!
ru: И на этой ноте мы можем с радостью объявить о возвращении [XR Без Цепей](https://rebellion.earth/2020/05/20/xr-unchained-14/). В этом месяце было столько прекрасных акций, что в одной рассылке для них просто не хватило места!

source: It may be a time of isolation and lockdown, but now more than ever, the future is up for grabs. And it is wonderful to see this global movement grab that future with both hands.
de: Es ist zwar eine Zeit der Isolation und des Lockdowns, aber heute liegt mehr denn je die Zukunft in unseren Händern. Und es ist wunderbar zu erleben, wie diese globale Bewegung diese Zukunft auch mit beiden Händen erfasst.
es: Vivimos un tiempo de aislamiento y encierro, pero hoy más que nunca, el futuro nos recibe con los brazos abiertos. Es maravilloso ver cómo este movimiento global se aferra a él con las dos manos.
fr: Nous sommes certes en période d'isolation, et de confinement, mais l'avenir est maintenant plus que jamais à portée de main, et c'est merveilleux de voir ce mouvement international prendre le futur à bras le corps.
it: Questo è certamente un periodo di isolamento, ma è anche una possibilità di prendere il controllo del nostro futuro. Ed è bellissimo vedere il nostro movimento internazionale fare di tutto per veder realizzare questa possibilità.
pl: Chociaż żyjemy w czasach izolacji i obostrzeń, teraz bardziej niż kiedykolwiek musimy walczyć o naszą przyszłość. Z przyjemnością patrzymy na to, jak nasz globalny ruch angażuje się w tę walkę całym sercem.
ru: Это может быть время изоляции и карантина, но сейчас более чем когда-либо будущее зависит от нас. И чудесно видеть, как наше глобальное движение захватывает будущее обеими руками.

source: *If you'd like to help, please check out our [website](https://rebellion.global/) and [learn more about XR](https://rebellion.global/about-us/).*
de: *Wenn ihr helfen wollte, schaut bitte auf unsere [Website](https://rebellion.global/) und [erfahrt mehr über XR](https://rebellion.global/about-us/).*
es: *Si quieres ayudar, visita nuestra [página web](https://rebellion.global/) donde encontrarás [más información sobre XR](https://rebellion.global/about-us/).*
fr: *Si vous voulez participer, merci de consulter notre [site](https://rebellion.global) pour [en savoir plus sur XR](https://rebellion.global/about-us/).*
it: *Se volete aiutarci, consultate il nostro [sito web](https://rebellion.global/) e [scoprite la storia di XR](https://rebellion.global/about-us/).*
pl: *Jeśli chcesz pomóc, przejdź na naszą [stronę internetową](https://rebellion.global/) i [dowiedz się więcej o XR](https://rebellion.global/about-us/).*
ru: *Если вы хотите помочь, зайдите на наш [сайт](https://rebellion.global/) и [узнайте больше о XR](https://rebellion.global/about-us/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there's no active group near you, you can [start your own](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
de: *'Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
es: *Si quieres conocer a otros rebeldes de tu área local, ponte en contacto con tu [grupo de XR más cercano](https://rebellion.global/branches/). Si aún no existe un grupo activo en tu zona, puedes [crearlo tú mismo](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc).*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
it: *Per connettervi con i ribelli della vostra zona, contattate il [gruppo XR più vicino a voi](https://rebellion.global/branches/). Se non c'è nessun gruppo nella vostra zona, [potete crearne uno voi](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
pl: *Aby poznać rebeliantów i rebeliantki z Twojej okolicy, skontaktuj się ze swoją [lokalną grupą XR](https://rebellion.global/branches/). Jeśli w Twojej okolicy nie ma aktywnej grupy, możesz [ją założyć](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*
ru: *Чтобы подключиться к повстанцам в вашем районе, свяжитесь с вашей [ближайшей группой XR](https://rebellion.global/branches/). Если рядом с вами нет активной группы, вы можете [организовать свою](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*

source: *If you'd like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).*
de: *Wenn ihr frühere Ausgaben des Newsletters lesen wollt, könnt ihr sie [hier](https://rebellion.global/blog/)finden.*
es: *Para consultar los boletines informativos anteriores, pulsa [aquí](https://rebellion.global/blog/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).*
it: *Precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.global/blog/).*
pl: *Jeśli chcesz przeczytać wcześniejsze wydania naszego newslettera, możesz znaleźć je [tutaj](https://rebellion.global/blog/).*
ru: *Если вы хотите ознакомиться с предыдущими выпусками новостей, вы можете найти их [здесь](https://rebellion.global/blog/).*

source: ***This Rebellion needs your support. If you can't give time, consider giving [money](https://chuffed.org/project/xrinternational).***
de: ***Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld spenden](https://chuffed.org/project/xrinternational) kannst..***
es: ***Nuestra Rebelión necesita tu apoyo. Si no dispones de tiempo, puedes hacer una [donación](https://chuffed.org/project/xrinternational).***
fr: ***Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez envisager de [faire un don](https://chuffed.org/project/xrinternational).***
it: ***Questa Ribellione ha bisogno del vostro supporto. Se non potete contribuire direttamente, potete [fare una donazione](https://chuffed.org/project/xrinternational).***
pl: ***Ta Rebelia potrzebuje Twojego wsparcia. Jeśli nie możesz zaoferować nam swojego czasu, zastanów się, czy jesteś w stanie [wspomóc nas finansowo](https://chuffed.org/project/xrinternational).***
ru: ***Этому Восстанию нужна ваша поддержка. Если вам некогда уделить время - подумайте о [денежной помощи](https://chuffed.org/project/xrinternational).***

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
es: Contenidos
fr: Sommaire
it: Contenuti
pl: Spis treści
ru: Содержание

source: [Action Highlights](#Action-Highlights)
de: [Aktionshöhepunkte](#Action-Highlights)
es: [Acciones destacadas](#Action-Highlights)
fr: [Gros plan sur des actions](#Action-Highlights)
it: [Azioni Principali](#Action-Highlights)
pl: [Ostatnie akcje](#Action-Highlights)
ru: [Главные Акции](#Action-Highlights)

source: [XR Unchained](#XR-Unchained)
es: [XR sin cadenas](#XR-Unchained)
fr: [XR déchaîné](#XR-Unchained)
it: [XR Libera](#XR-Unchained)
ru: [XR Без Цепей](#XR-Unchained)
