Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-09-monterey-bay.*.po
Languages: es, fr

source: The Aquarium developed a number of ways to support the renewal of Monterey Bay. One of the key elements was a [baby sea otter rescue program](https://www.montereybayaquarium.org/about/financial-statements-and-annual-review/annual-review-2018/acting-for-the-ocean/sea-otter-recovery). Sea otters aren’t just adorable; [they cause kelp to thrive](https://ww2.kqed.org/quest/2014/02/25/balancing-act-otters-urchins-and-kelp/) by eating sea urchins that otherwise devour every last speck of seaweed. Sea otters had come back, to a limited extent, from a small group in a hidden cove in Big Sur. But sea otter pups were dying when stranded, and no one knew how to rescue them. The Aquarium began a program to rescue the pups, and learned how to nurse them back to health and re-release them into the wild. A recent genetic survey of the abundant sea otters in Monterey Bay’s Elkhorn Slough revealed that [60% of those otters](https://futureoftheocean.wordpress.com/2018/03/16/sea-otters-perilous-path-to-recovery/) are descended from otters rescued by the Monterey Bay Aquarium.
es: El Acuario desarrolló una serie de medidas para apoyar la renovación de la Bahía de Monterrey. Uno de los elementos clave fue un [programa de recuperación de crías de nutria marina] (https://www.montereybayaquarium.org/about/financial-statements-and-annual-review/annual-review-2018/acting-for-the-ocean / nutria marina-recuperación). Las nutrias marinas no sólo son adorables; [hacen que las algas marinas prosperen] (https://ww2.kqed.org/quest/2014/02/25/balancing-act-otters-urchins-and-kelp/) al comer erizos de mar que de otra manera devorarían hasta la última brizna de algas marinas. Las nutrias marinas habían regresado, hasta cierto punto, una pequeña población en una cala escondida en Big Sur. Pero las crías de nutria marina estaban muriendo al vararse y nadie sabía cómo salvarlas. El Acuario inició un programa de recuperación para las crías, descubriendo como tratarlas para recuperar su salud y volver a liberarlas en la naturaleza. Recientemente, un estudio genético de las abundantes nutrias marinas en Elkhorn Slough, Bahía de Monterrey, reveló que el [60% de esas nutrias] (https://futureoftheocean.wordpress.com/2018/03/16/sea-otters-perilous-path-to- recovery /) descienden de nutrias rescatadas por el Acuario de la Bahía de Monterrey.
fr: L'Aquarium a mis en œuvre différents moyens pour aider la baie à se régénérer. L'une des grandes missions était un [programme de sauvetage de bébés loutres de mer](https://www.montereybayaquarium.org/about/financial-statements-and-annual-review/annual-review-2018/acting-for-the-ocean/sea-otter-recovery). Les loutres de mer ne sont pas juste d'adorables créatures, [elles favorisent aussi le développement du varech](https://ww2.kqed.org/quest/2014/02/25/balancing-act-otters-urchins-and-kelp/) en mangeant des oursins qui, sinon, dévoreraient jusqu'à la dernière pousse d'algue. Quelques loutres de mer étaient donc revenues, il y en avait un petit groupe dans une crique reculées à Big Sur, mais les bébés loutres de mer mouraient lorsqu'ils s'échouaient, et personne ne savait comment s'en occuper. L'Aquarium a alors lancé un vaste programme de sauvetage des petits, appris à les soigner, et à les relâcher dans la nature. Une récente étude génétique sur les nombreuses loutres de mer d'Elkhorn dans la baie de Monterey a révélé que [60% de ces loutres](https://futureoftheocean.wordpress.com/2018/03/16/sea-otters-perilous-path-to-recovery/) descendaient de loutres sauvées par l'aquarium de la baie de Monterey à l'époque.

source: The work started by Julia Platt and Ed Ricketts decades before finally paid off, though they were not there to see it. In 1992, Monterey Bay [was designated a National Marine Sanctuary](https://montereybay.noaa.gov/). This added even further protections, preventing ships from dumping waste into the bay and requiring towns in the regions to protect the waters.
es: El trabajo iniciado por Julia Platt y Ed Ricketts décadas antes finalmente dio sus frutos, aunque no estuvieron allí para verlo. En 1992, la Bahía de Monterrey [fue designada Santuario Marino Nacional] (https://montereybay.noaa.gov/). Esto agregó aún más protecciones, evitando que los barcos arrojen desechos en la bahía y exigiendo que las ciudades de las regiones protejan las aguas.
fr: Le travail initié par Julia Platt et Ed Ricketts des décennies auparavant a finalement porté ses fruits, même s'ils n'étaient plus là pour le voir. En 1992, la baie de Monterey a été [déclarée sanctuaire marin national](https://montereybay.noaa.gov/), ce qui a permis de mettre en place encore plus de mesures de protection, interdisant aux bateaux de déverser des déchets dans la baie, et exigeant des villes de la région qu'elles protègent leurs eaux.

source: Sea Otters, [Wikimedia](https://commons.wikimedia.org/wiki/File:Four_sea_otters_together.jpg)
fr: Loutres de mer, [Wikimedia](https://commons.wikimedia.org/wiki/File:Four_sea_otters_together.jpg)

source: Ecological Restoration Ignites Economic Recovery
es: La restauración ecológica aviva la recuperación económica
fr: La sauvegarde de l'environnement peut aussi générer une relance économique

source: These efforts have also diversified the economy. Monterey Bay has now become a “[marine policy laboratory](https://www.co.monterey.ca.us/government/departments-a-h/administrative-office/intergovernmental-and-legislative-affairs/economic-development/economic-opportunity-pillars/research)” where strategies for environmental renewal are tested before being launched on a broader scale. Scientific research has become an economic engine for the area, with 27 marine science organizations and five marine technology organizations members of the Monterey Bay Crescent Ocean Research Consortium. Coastal towns are bouncing back [due to a mix](https://www.mercurynews.com/2018/12/25/the-changing-face-of-moss-landing/) of ecotourism, science, fishing and other industries. By focusing on multiple industries, the region has ensured that a downturn in one area won’t devastate the entire economy.
es: Estos esfuerzos también han diversificado la economía. La Bahía de Monterrey se ha convertido en un “[laboratorio de políticas marinas] (https://www.co.monterey.ca.us/government/departments-a-h/administrative-office/intergovernmental-and-legislative-affairs/economic-development/economic-opportunity-pillars/research) ”, donde las estrategias para la renovación ambiental se prueban antes de lanzarse a una escala más amplia. La investigación científica se ha convertido en un motor económico para el área, con 27 organizaciones de ciencias del mar y cinco organizaciones de tecnología marina miembros del Consorcio de Investigación Oceánica de la Bahía de Monterrey Crescent. Las ciudades costeras se están recuperando [debido a una combinación] (https://www.mercurynews.com/2018/12/25/the-changing-face-of-moss-landing/) de ecoturismo, ciencia, pesca y otras industrias . Al centrarse en múltiples industrias, la región se ha asegura de que una recesión en un área no devaste toda la economía.
fr: Tous ces efforts ont aussi permis une diversification des secteurs économiques. La baie de Monterey est désormais devenue un véritable "[laboratoire en matière de politique marine](https://www.co.monterey.ca.us/government/departments-a-h/administrative-office/intergovernmental-and-legislative-affairs/economic-development/economic-opportunity-pillars/research)" où l'on expérimente des stratégies de protection et de conservation, avant de les déployer à plus grande échelle. La recherche scientifique est devenue un moteur économique dans la région qui compte 27 organismes de sciences de la mer, et cinq de technologies marines, qui sont membres du MBCORC (Monterey Bay Crescent Ocean Research Consortium). Les villes de la côte y trouvent leur compte [grâce à l'essor de nouvelles activités](https://www.mercurynews.com/2018/12/25/the-changing-face-of-moss-landing/), écotourisme, science, pêche et autres industries. En optant pour la diversification des secteurs industriels, la région a fait en sorte que l'effondrement d'une zone ne fasse pas s'écrouler toute l'économie locale.

source: The fishing industry still exists in Monterey Bay, but fishermen have strict limits as to what they can catch. Because of the collapse of various fish species, buyers have been looking elsewhere for their fish. The fishing industry is now [working to brand the fish they catch](https://montereybayfisheriestrust.org/in-the-press/2017/12/15/can-a-new-fish-hub-revive-the-monterey-bay-fishing-industry) as both exotic (as many have not been sold for years) and environmentally sensitive, and create a market where they can be sold at a premium.
es: La industria pesquera todavía existe en la Bahía de Monterrey, pero los pescadores tienen límites estrictos de captura. Debido al colapso de varias especies de peces, los mercados han se han suministrado con pescado de otras zonas. La industria pesquera está ahora [trabajando para etiquetar la pesca que capturan] (https://montereybayfisheriestrust.org/in-the-press/2017/12/15/can-a-new-fish-hub-revive-the-monterey -industria-de-pesca-de-bahía) como exótica (ya que muchos no se han vendido en años) y ambientalmente sensible, creando un mercado donde se pueden vender como premium.
fr: Il y a toujours une activité de pêche industrielle dans la baie de Monterey, mais les pêcheurs sont tenus de respecter des quotas très stricts, et du fait de la disparition de nombre d'espèces, les acheteurs sont allés chercher leur poisson ailleurs. Les pêcheries travaillent maintenant à [labelliser le poisson pêché](https://montereybayfisheriestrust.org/in-the-press/2017/12/15/can-a-new-fish-hub-revive-the-monterey-bay-fishing-industry) comme étant à la fois exotique (nombre d'espèces n'ayant été vendues depuis longtemps) et durable, et à créer un marché où le vendre à prix fort.

source: Tourism has grown around the Bay, and sports that allow people to interact with nature, from kayaking to stand up paddleboarding to diving, all take place in Monterey Bay. The idea of Monterey Bay as a site for whale watching was laughable in the 1940s, and even in the 1990s they were only seen a few times a year. Now whale watching boats go out every day and usually spot something. And it’s not unusual for the whales to come to the tourists, as kakakers [have learned](https://www.youtube.com/watch?v=8u-MW7vF0-Y) several times!
es: El turismo ha crecido alrededor de la bahía, y los deportes que permiten a las personas interactuar con la naturaleza, desde kayak hasta paddle surf y buceo se practican en la bahía de Monterrey. La idea de la Bahía de Monterrey como un sitio para el avistamiento de ballenas era ridícula en la década de 1940, e incluso en la década de 1990 sólo se veían unas pocas veces al año. Ahora los barcos de observación de ballenas salen todos los días y generalmente detectan algo. No es inusual que las ballenas se acerquen a los turistas, como los kayakistas [han comprobado] (https://www.youtube.com/watch?v=8u-MW7vF0-Y) varias veces.
fr: Le tourisme et les activités sportives qui se pratiquent en interaction avec la nature telles que kayak, plongée, paddleboard, se sont développés autour de la baie. Dans les années 40, il était juste impensable d'imaginer la baie de Monterey Bay comme site d'observation des baleines, et même dans les années 90, on n'en voyait que quelques fois par an. Aujourd'hui, des bateaux sortent tous les jours pour observer des baleines, et ne rentrent pas souvent sans en avoir vues. Il n'est pas rare non plus que les baleines s'approchent des touristes, comme des kayakeurs [en ont fait plusieur fois l'expérience !](https://www.youtube.com/watch?v=8u-MW7vF0-Y)

source: Climate Change Creates a New Threat
es: El Cambio Climático crea una nueva amenaza
fr: Le dérèglement climatique génère une nouvelle menace

source: Until 2013, it seemed that nothing could stop the recovery of Monterey Bay. Then, because of Pacific Ocean warming, [new threats appeared](https://www.montereyherald.com/2019/06/26/critical-monterey-bay-kelp-threatened-by-urchins/). The ocean warming made sea stars more susceptible to wasting disease. With fewer sea stars to devour the sea urchins, there were far more sea urchins around to devour kelp forests right at the root. And because of the warming ocean, kelp forests couldn’t get enough nutrients and were already beginning to thin.
es: Hasta 2013, parecía que nada podría detener la recuperación de la Bahía de Monterrey. Posteriormente, debido al calentamiento del Océano Pacífico, [han aparecido nuevas amenazas] (https://www.montereyherald.com/2019/06/26/critical-monterey-bay-kelp-threatened-by-urchins/). El calentamiento del océano hace a las estrellas de mar más susceptibles a las enfermedades. Con menos estrellas de mar para controlar la población de erizos de mar, el número de erizos de mar ha aumentado devorando los bosques de algas desde la raíz. Y debido al calentamiento del océano, los bosques de algas no pueden obtener suficientes nutrientes comenzando a disminuir.
fr: Jusqu'en 2013, il semblait que rien ne pourrait plus entraver la régénération de la baie de Monterey, mais [de nouvelles menaces sont apparues](https://www.montereyherald.com/2019/06/26/critical-monterey-bay-kelp-threatened-by-urchins/) du fait du réchauffement de l'océan Pacifique, entrainant des maladies dégénératives chez les étoiles de mer. Comme il y avait moins d'étoiles de mer se nourrissant d'oursins, il y avait plus d'oursins dévorant les forêts de varech jusqu'à la dernière pousse. À cause du réchauffement de l'océan, les forêts de varech ne disposaient pas d'assez de nutriments, et commençaient déjà décliner.

source: The situation bears out Ed Ricketts’ theory of the interconnection of life in Monterey Bay. The follow-on effects of the loss of kelp forests are huge. Otters live in kelp forests; without them the population is likely to decline. Kelp forests protect beaches from erosion. They’re also very efficient at carbon sequestration. The demise of the kelp forests could wipe out the hard work done by Platt, Ricketts, Packard, and so many others.
es: La situación confirma la teoría de Ed Ricketts sobre la interconexión de la vida en la bahía de Monterey. Los efectos posteriores de la pérdida de los bosques de algas marinas son enormes. Las nutrias viven en bosques de algas; sin ellos, es probable que la población disminuya. Los bosques de algas protegen las playas de la erosión. También son muy eficientes en la captura de carbono. La desaparición de los bosques de algas marinas podría acabar con el arduo trabajo realizado por Platt, Ricketts, Packard y muchos otros.
fr: Cela corrobore la théorie de Ricketts sur l'interconnexion des formes de vie dans la baie de Monterey. La disparition des forêts de varech a de lourdes conséquences. Les loutres vivent dans ces forêts de varech, et sans elles, leur population risque de chuter. Les forêts de varech protègent aussi les plages de l'érosion, et sont des puits de carbone très efficaces. Leur disparition pourrait anéantir tous les efforts de Platt et Ricketts entre autres.

source: The people most responsible for the renewal of Monterey Bay didn’t live to see what it would become. But they spent decades doing the hard work that future generations could build on. Now it’s time for us to pick up their mantle and do what we can to halt climate change and protect their efforts. If a few eco-warriors of yesterday could turn Monterey Bay from a sewer into a sanctuary, there’s no telling what the people of Extinction Rebellion could do for planet Earth.
es: Los principales responsables de la renovación de la Bahía de Monterrey no vivieron para ver en qué se convertiría. Pero dedicaron décadas de arduo trabajo sobre el que las siguientes generaciones pudieron prosperar. Ahora es el momento de que tomemos su legado y hagamos todo lo que está en nuestras manos para detener el cambio climático y proteger sus esfuerzos. Si unos pocos eco-guerreros de ayer pudieron transformar la Bahía de Monterrey de una alcantarilla en un santuario, que es lo que podría hacer la gente de Extinction Rebellion por el planeta Tierra.
fr: Celles et ceux qui ont le plus œuvré pour la restauration et la protection de la baie de Monterey Bay n'ont pas vécu assez longtemps pour en voir les résultats, mais ils ont travaillé dur pendant des décennies, et les générations suivantes peuvent maintenant s'appuyer sur ces acquis. Il est temps pour nous de reprendre leur flambeau, et de faire ce que nous pouvons pour enrayer le dérèglement climatique, de façon à ce que leurs efforts n'aient pas été vains. Si ces quelques militants environnementaux ont pu naguère faire de la baie éteinte de Monterey un sanctuaire, que pourrait bien faire XR pour la planète Terre ?

source: ![Whales in Monterey](/assets/uploads/2996cf14-6592-4bac-9b99-e6cb0c8f3473.jpg)
es: ![Ballenas en Monterrey](/assets/uploads/2996cf14-6592-4bac-9b99-e6cb0c8f3473.jpg)
