Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-xr-unchained-15.*.po
Languages: de, es, fr, pl, pt, ru

source: On the day the Royal Dutch Shell oil company held a virtual Annual Shareholders meeting at its headquarters in The Hague, rebels and [Shell Must Fall](https://www.facebook.com/shellmustfall/) activists across Europe blocked Shell petrol stations and held a series of protests and demonstrations.
de: An dem Tag, an dem der Ölkonzern Royal Dutch Shell an seinem Hauptsitz in Den Haag eine virtuelle Jahreshauptversammlung der Aktionäre abhielt, blockierten Rebell*innen und [Shell muss fallen](https://www.facebook.com/shellmustfall/)-Aktivisten in ganz Europa Shell-Tankstellen und veranstalteten eine Reihe von Protesten und Demonstrationen.
es: El día que la empresa petrolera Royal Dutch Shell hizo una reunión anual de accionistas virtual en su sede de La Haya, rebeldes y activistas de [Shell Must Fall](https://www.facebook.com/shellmustfall/) de toda Europa bloquearon gasolineras de Shell y protestaron y se manifestaron.
fr: Le jour où la compagnie pétrolière Royal Dutch Shell tenait une assemblée annuelle virtuelle des actionnaires depuis son siège de La Haye, des rebelles et des activistes de [Shell Must Fall](https://www.facebook.com/shellmustfall/) de toute l'Europe ont bloqué des stations essence Shell, et organisé toute une série de manifestations et d'actions de protestation.
pl: W dzień corocznego zgromadzenia akcjonariuszy koncernu naftowego Royal Dutch Shell w Hadze rebelianci i rebeliantki oraz aktywiści i aktywistki organizacji [Shell Must Fall](https://www.facebook.com/shellmustfall/) (ang. Shell Musi Upaść) zablokowali stacje benzynowe Shell w całej Europie i zorganizowali serie protestów i demonstracji.
pt: No dia em que a Royal Dutch Shell Oil Company realizou uma reunião anual virtual de acionistas em sua sede em Haia, rebeldes e ativistas [Shell Must Fall](https://www.facebook.com/shellmustfall/) de toda a Europa bloquearam postos de gasolina da Shell e realizaram uma série de protestos e manifestações.
ru: В день ежегодного собрания акционеров компании Роял Датч Шелл (Royal Dutch Shell) в штаб-квартире в Гааге повстанцы и активисты [движение "Шелл Должны Рухнуть"](https://www.facebook.com/shellmustfall/) по всей Европе заблокировали автозаправочные станции Шелл и провели серии протестов и демонстраций против компании.

source: ![Rebels protesting against Shell](/assets/uploads/Unchained6.jpg)
de: ![Rebell*innen, die gegen Shell protestieren](/assets/uploads/Unchained6.jpg)
es: ![Rebeldes protestando contra Shell](/assets/uploads/Unchained6.jpg)
pt: ![Rebeldes protestando contra Shell](/assets/uploads/Unchained6.jpg)
ru: ![Повстанцы против Шелл](/assets/uploads/Unchained6.jpg)

source: Shell headquarters, The Hague, Netherlands
de: Shell Hauptsitz, Den Haag, Niederlande
es: Sede de Shell, La Haya, Países Bajos
fr: Siège de Shell, La Haye, Pays-Bas
pl: Siedziba główna Shell, Haga, Holandia
pt: Sede da Shell, Haia, Holanda
ru: Штаб-квартира Шелл, Гаага, Нидерланды

source: ![Rebels protesting against Shell](/assets/uploads/UnchainedImage7.jpg)
de: ![Rebell*innen, die gegen Shell protestieren](/assets/uploads/UnchainedImage7.jpg)
es: ![Rebeldes protestando contra Shell](/assets/uploads/UnchainedImage7.jpg)
pt: ![Rebeldes protestando contra Shell](/assets/uploads/UnchainedImage7.jpg)
ru: ![Повстанцы против Шелл](/assets/uploads/UnchainedImage7.jpg)

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
pl: Niemcy
pt: Alemanha
ru: Германия

source: ![Rebel protesting against Shell](/assets/uploads/Unchainedimage8.jpg)
de: ![Rebell*innen protestieren gegen Shell](/assets/uploads/Unchainedimage8.jpg)
es: ![Rebelde protestando contra Shell](/assets/uploads/Unchainedimage8.jpg)
pt: ![Rebelde protestando contra Shell](/assets/uploads/Unchainedimage8.jpg)
ru: ![Повстанцы против Шелл](/assets/uploads/Unchainedimage8.jpg)

source: Czech Republic. The sign reads: “Shell already knew it in 1986”
de: Tschechische Republik. Auf dem Schild steht "Shell wusste schon 1986 Bescheid"
es: República Checa. El cartel dice «Shell ya lo sabía en 1986»
fr: République tchèque. On peut lire sur la pancarte : "Shell savait dès 1986"
pl: Czechy. Napis na plakacie: „Shell już o tym wiedział w 1986 r.”
pt: República Checa. A placa diz: "A Shell já o sabia em 1986"
ru: Чешская Республика. На постере написано: "Шелл уже знал об этом в 1986 году"

source: 1 JUN | Horse Hill, near Gatwick Airport, UK
de: 1. JUNI | Horse Hill, in der Nähe des Flughafens Gatwick, UK
es: 1 JUNIO | Horse Hill, cerca del aeropuerto de Gatwick, Reino Unido
fr: 1er JUIN | Horse Hill, près de l'aéroport de Gatwick, Royaume-Uni
pl: 1 CZE | Horse Hill niedaleko portu lotniczego Londyn-Gatwick, Wielka Brytania
pt: 1 JUN | Horse Hill, perto do Aeroporto de Gatwick, Reino Unido
ru: 1 июня | Хорс Хилл, около аэропорта Гэтвик, Великобритания

source: ![Rebels protesting against fracking](/assets/uploads/UnchainedImage9.jpg)
de: ![Rebell*innen, die gegen Fracking protestieren](/assets/uploads/UnchainedImage9.jpg)
es: ![Rebeldes protestando contra la fracturación hidráulica](/assets/uploads/UnchainedImage9.jpg)
pt: ![Rebeldes protestando contra fracking](/assets/uploads/UnchainedImage9.jpg)
ru: ![Повстанцы против фрекинга](/assets/uploads/UnchainedImage9.jpg)

source: From before dawn brave rebels blocked the entrance to the Horse Hill oil fracking site operated by UK Oil & Gas Investments (UKOG) to protest the continued extraction of fossil fuels and prevent tankers going in and out.
de: Schon vor dem Morgengrauen blockierten mutige Rebell*innen den Eingang zum von der UK Oil & Gas Investments (UKOG) betriebenen Ölfracking-Standort Horse Hill, um gegen die fortgesetzte Förderung fossiler Brennstoffe zu protestieren und zu verhindern, dass Tanklastzüge ein- und ausfahren.
es: Mucho antes del amanecer, valientes rebeldes bloquearon la entrada del área de fracturación hidráulica de petróleo de UK Oil & Gas Investments (UKOG) en Horse Hill para protestar contra la extracción continua de combustibles fósiles y evitar la entrada y salida de camiones cisterna.
fr: Dès l'aube, de courageux rebelles ont bloqué l'entrée du site d'extraction de pétrole exploité par UK Oil & Gas Investments (UKOG) à Horse Hill, pour protester contre la poursuite de l'extraction de combustibles fossiles, et empêcher les camions-citernes d'entrer et de sortir.
pl: Od samego świtu odważni rebelianci i rebeliantki blokowali wjazd do pola szczelinowania w Horse Hill, którym zarządza firma UK Oil & Gas Investments (UKOG). Chcieli w ten sposób wyrazić swój sprzeciw wobec nieustającemu wydobywaniu paliw kopalnych i uniemożliwić cysternom wjazd do obiektu i wyjazd z niego.
pt: Desde antes do amanhecer, bravos rebeldes bloquearam a entrada da área de fracking de petróleo de Horse Hill operado pela UK Oil & Gas Investments (UKOG) protestando assim contra a contínua extração de combustíveis fósseis e impedindo a entrada e saída de petroleiros.
ru: До восхода солнца смелые повстанцы заблокировали вход в Хорс Хилл, где нефть добывается фрекингом (гидроразрывом пласта) компанией UK Oil & Gas Investments (UKOG), в знак протеста против продолжающейся добычи нефти. Повстанцы препятствовали въезду и выезду грузовиков с цистернами.

source: 5 JUN | Budapest, Hungary
de: 5. JUNI | Budapest, Ungarn
es: 5 JUNIO | Budapest, Hungría
fr: 5 JUIN | Budapest, Hongrie
pl: 5 CZE | Budapeszt, Węgry
pt: 5 JUN | Budapeste, Hungria
ru: 5 июня | Будапешт, Венгрия

source: ![Rebels pouring oil on a globe](/assets/uploads/Unchainedimage10.jpg)
de: ![Rebell*innen gießen Öl auf einen Globus](/assets/uploads/Unchainedimage10.jpg)
es: ![Rebeldes lanzando petróleo en un globo terráqueo](/assets/uploads/Unchainedimage10.jpg)
pt: ![Rebeldes derramando petróleo sobre um globo terrestre](/assets/uploads/Unchainedimage10.jpg)
ru: ![Повстанцы обливают глобус нефтью](/assets/uploads/Unchainedimage10.jpg)

source: On [World Environment Day](https://www.worldenvironmentday.global/) Hungarian rebels poured oil on the Earth in order to draw attention to the need for systemic change. “The fossil energy industry,” they said, “is taking us closer and closer to a climate catastrophe at an accelerating pace. We demand that policymakers prioritize a green and fair transition rather than bailing out polluting companies!” Photo: Péter Lakatos
de: Am [Weltumwelttag](https://www.worldenvironmentday.global/) gossen ungarische Rebell*innen Öl auf den Erdball, um auf die Notwendigkeit eines Systemwandels hinzuweisen. “Fossilenergieindustrie", sagten sie, "bringt uns einer Klimakatastrophe mit wachsender Geschwindigkeit näher und näher. Wir verlangen, dass die politischen Entscheidungsträger einem grünen und fairen Übergang Vorrang vor der Rettung umweltverschmutzender Unternehmen einräumen!" Foto: Péter Lakatos
es: El [Día Mundial del Medio Ambiente](https://www.worldenvironmentday.global/es), rebeldes húngaros lanzaron petróleo sobre la Tierra para hacer notar la necesidad de un cambio sistémico. Declararon que «la industria de la energía fósil nos acerca más y más a la catástrofe climática a un ritmo acelerado. ¡Exigimos que los legisladores prioricen una transición verde y justa, no rescatar empresas contaminantes!» Foto: Péter Lakatos
fr: Lors de la [Journée mondiale de l'environnement](https://www.worldenvironmentday.global/), des rebelles hongrois ont déversé du pétrole sur un globe terrestre afin d'attirer l'attention sur la nécessité d'un changement systémique. "L'industrie des énergies fossiles nous conduit vers une catastrophe climatique à un rythme effréné. Nous exigeons que les décideurs politiques priorisent une transition verte et équitable, plutôt que de mettre en place des plans de sauvetage pour renflouer les grosses industries polluantes !" ont-ils déclaré. Photo : Péter Lakatos
pl: W [Światowy Dzień Środowiska](https://www.worldenvironmentday.global/) rebelianci i rebeliantki z Węgier wylali ropę naftową na Ziemię, aby zwrócić uwagę na potrzebę zmian systemowych. Jak mówili: „Przemysł paliw kopalnych coraz bardziej zbliża nas do katastrofy klimatycznej i przyspiesza jej tempo. Żądamy, by decydentki i decydenci polityczni jako priorytet traktowali zieloną, sprawiedliwą transformację, a nie oferowali pakiety ratunkowe firmom zanieczyszczającym naszą planetę!” Zdjęcie: Péter Lakatos
pt: No [Dia Mundial do Meio Ambiente](https://www.worldenvironmentday.global/) os rebeldes húngaros derramaram petróleo sobre a Terra para chamar a atenção para a necessidade de uma mudança sistêmica. A indústria da energia fóssil", disseram eles, "está nos aproximando cada vez mais de uma catástrofe climática em ritmo acelerado". Exigimos que os os políticos priorizem uma transição verde e justa em vez de salvar as empresas poluidoras"! Foto: Péter Lakatos
ru: Во [Всемирный День Окружающей Среды](https://www.worldenvironmentday.global/) венгерские повстанцы облили Землю нефтью, чтобы привлечь внимание к потребности системных перемен. Согласно повстанцам: “Индустрия по добыче ископаемых приближает нас всё ближе и ближе к климатической катастрофе и этот процесс постоянно ускоряется. Мы требуем, чтобы политики приоритизировали переход к зеленой и справедливой экономике от поддержки загрязняющих производств!” Фото: Питер Лакатос

source: 21 MAY | New York City, USA
de: 21. MAI | New York City, USA
es: 21 MAYO | Nueva York, Estados Unidos
fr: 21 MAI | New York, États-Unis
pl: 21 MAJ | Nowy Jork, USA
pt: 21 MAIO | Cidade de Nova Iorque, EUA
ru: 21 мая | Нью Йорк, США

source: ![Rebels protesting against Blackrock](/assets/uploads/UnchainedImage11.jpg)
de: ![Rebell*innen, die gegen Blackrock protestieren](/assets/uploads/UnchainedImage11.jpg)
es: ![Rebeldes protestando contra Blackrock](/assets/uploads/UnchainedImage11.jpg)
pt: ![Rebeldes protestando contra Blackrock](/assets/uploads/UnchainedImage11.jpg)
ru: ![Повстанцы протестуют против компании Blackrock](/assets/uploads/UnchainedImage11.jpg)

source: Physically distancing activists brought a hot air balloon to Black Rock headquarters in New York to tell its boss, Larry Fink, that the company is full of hot air on climate! In January [Fink announced that Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), the world’s largest investment corporation with $7 trillion in assets, would reduce its investments in carbon-intensive energy companies. American rebels say this is just a load of greenwash.
de: Unter Wahrung der Abstandsregeln brachten Aktivisten einen Heißluftballon zum Hauptsitz von Black Rock in New York, um dessen Chef, Larry Fink, zu sagen, dass sein Unternehmen nur heiße Luft im Hinblick auf den Klimawandel produziert! Im Januar gab [Fink bekannt, dass Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), der weltgrößte Investmentkonzern mit einem Vermögen von 7 Billionen Dollar, seine Investitionen in kohlenstoffintensive Energieunternehmen reduzieren werde. Amerikanische Rebell*innen bezeichnen das als einen gewaltigen Greenwash.
es: Activistas con distancia de seguridad llevaron un globo aerostático hasta la sede de Black Rock en Nueva York para decirle a su jefe, Larry Fink, ¡que todas sus declaraciones son palabras al viento! En enero, [Fink anunció que Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), la empresa de inversión más grande del mundo con valor de 7 billones de dólares, reduciría sus inversiones en empresas de energía con grandes volúmenes de carbón. Los rebeldes americanos dicen que es simplemente ecoimpostura.
fr: Des activistes respectant les mesures de distanciation sociale ont gonflé une montgolfière devant le siège de Blackrock à New-York, pour exprimer au directeur général, Larry Fink, que sa compagnie brassait de l'air chaud en matière d'engagement dans la lutte contre le dérèglement climatique ! En janvier, [Fink avait annoncé que Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), le plus gros fonds d'investissements corporatistes au niveau mondial, avec 7 trillions de dollars investis, allait réduire ses financements de compagnies hautement polluantes et émettrices de CO2. Les rebelles de New-York n'y voient que du pur greenwashing.
pl: Aktywiści i aktywistki, zachowując dystans społeczny, postawili przed nowojorską siedzibą główną BlackRock balon na ogrzane powietrze. Chcieli w ten sposób powiedzieć szefowi przedsiębiorstwa Larryemu Finkowi, że jego firma przyczynia się do ocieplania naszego klimatu! W styczniu [Fink oznajmił, że BlackRock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), największa na świecie spółka inwestycyjna o kapitale równym 7 trylionów dolarów, zmniejszy swoje inwestycje w wysokoemisyjne przedsiębiorstwa energetyczne. Dla amerykańskich rebeliantów i rebeliantek to nic innego niż pseudoekologiczny marketing.
pt: Ativistas em distanciamento social trouxeram um balão de ar quente à sede da Black Rock em Nova Iorque para dizer ao seu chefe, Larry Fink, que a empresa está cheia de ar quente em relação ao clima! Em janeiro [Fink anunciou que a Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), a maior corporação de investimentos do mundo com 7 trilhões de dólares em ativos, reduziria seus investimentos em empresas de energia com uso intensivo de carbono. Os rebeldes americanos dizem que isso não passe e uma lavagem verde.
ru: Соблюдая безопасное расстояние, активисты привели воздушный шар к штаб-квартире компании Black Rock в Нью Йорке, чтобы сказать их руководителю, Ларри Финку, что их обещания по поддержке климата - надувательство. В январе [Финк объявил, что Black Rock](https://www.theguardian.com/environment/2020/jan/15/blackrock-climate-change-environment-divestment-coal), самая крупная в мире инвестиционная корпорация с $7 триллионами активов, снизит инвестиции в энергетические компании, которые занимаются добычей ископаемых. Американские повстанцы говорят, что это пустые обещания.

source: ![Rebels protesting against Blackrock](/assets/uploads/UnchainedImage12.jpg)
es: ![Rebeldes protestando contra Blackrock](/assets/uploads/UnchainedImage12.jpg)
pt: ![Rebeldes protestando contra Blackrock](/assets/uploads/UnchainedImage12.jpg)
ru: ![Повстанцы протестуют против компании Blackrock](/assets/uploads/UnchainedImage12.jpg)

source: 22 May, San Francisco
de: 22. Mai, San Francisco
es: 22 de mayo, San Francisco
fr: 22 Mai, San Francisco
pl: 22 maja, San Francisco
pt: 22 de Maio, São Francisco
ru: 22 мая, Сан Франциско

source: 29 MAY | Oslo, Norway
de: 29. MAI | Oslo, Norwegen
es: 29 MAYO | Oslo, Noruega
fr: 29 MAI | Oslo, Norvège
pl: 29 MAJ | Oslo, Norwegia
pt: 29 MAIO | Oslo, Noruega
ru: 29 мая | Осло, Норвегия

source: ![Rebels protesting in Norway](/assets/uploads/UnchainedImage13.jpg)
de: ![Rebell*innen protestieren in Norwegen](/assets/uploads/UnchainedImage13.jpg)
es: ![Rebeldes protestando en Noruega](/assets/uploads/UnchainedImage13.jpg)
pt: ![Rebeldes que protestam na Noruega](/assets/uploads/UnchainedImage13.jpg)
ru: ![Повстанцы протестуют в Норвегии](/assets/uploads/UnchainedImage13.jpg)

source: Rebels went to the Ministry of Finance, the Ministry of Agriculture and Food, the Ministry of Climate and Environment, and the Storting (parliament) to protest against the Norwegian government’s ‘green’ crisis package. Only 3.6 billion Norwegian krone were set aside for green initiatives, whereas the oil industry has received 100 billion and the airline industry 6 billion. XR Norway said: “The Norwegian authorities consistently choose industry and short-term profits ahead of climate and the environment. The ‘green transition’ is in reality black. Norway continues to fuel global overheating and does little for ecosystems in crisis.”
de: Rebell*innen zogen vor das Finanzministeriu, das Landwirtschafts- und Ernährungsministerium, das Ministerium für Klima und Umwelt und das Storting (Parlament), um gegen das "grüne" Krisenpaket der norwegischen Regierung zu protestieren. Nur 3,6 Milliarden norwegische Kronen wurden für grüne Initiativen bereitgestellt, wohingegen die Ölindustrie 100 Milliarden und die Luftfahrtindustrie 6 Milliarden erhalten hat. XR Norwegen sagte: "Die norwegischen Behörden geben immer wieder der Industrie und kurzfristigen Gewinnen den Vorrang vor dem Klima und der Umwelt. Die 'grüne Wende' ist eigentlich schwarz. Norwegen trägt auch weiterhin zur Überhitzung der Erde bei und tut wenig für die krisengeschüttelten Ökosysteme."
es: Rebeldes fueron ante el Ministerio de Finanzas, el Ministerio de Agricultura y Alimentos, el Ministerio de Clima y Medio Ambiente y el Storting (parlamento) para protestar contra la crisis de empaquetado "verde" del gobierno noruego. Únicamente 3,6 mil millones de coronas noruegas se destinaron para iniciativas verdes, mientras que la industria petrolífera ha recibido 100 mil millones y la industria aeronáutica ha recibido 6 mil millones. Según XR Noruega, «las autoridades noruegas optan sistemáticamente por la industria y la rentabilidad a corto plazo antes que el clima y el medio ambiente. La "transición verde" es, en realidad, negra. Noruega sigue alimentando el sobrecalentamiento global y actúa poco por los ecosistemas en crisis».
fr: Des rebelles se sont rendus au ministère des finances, au ministère de l'agriculture et de l'alimentation, au ministère du climat et de l'environnement, et au _Storting _(le Parlement) pour protester contre le plan de relance, et les mesures soi-disant vertes du gouvernement norvégien. Seuls 3,6 milliards de couronnes norvégiennes ont été alloués à des initiatives vertes, alors que l'industrie pétrolière bénéficie elle, de 100 milliards, et l'industrie aérienne, de 6 milliards. XR Norvège a déclaré que : "Les autorités norvégiennes choisissent systématiquement de subventionner l'industrie et les profits à court terme, au détriment du climat et l'environnement. L'avenir de cette "transition verte" est en réalité bien noir. La Norvège continue de contribuer fortement au réchauffement climatique mondial, et ne fait que très peu pour enrayer la crise écosystémique."
pl: Rebelianci i rebeliantki udali się przed Ministerstwo Finansów, Ministerstwo Rolnictwa i Żywności, Ministerstwo Klimatu i Środowiska oraz Storting (norweski parlament), gdzie protestowali przeciwko „zielonemu” pakietowi kryzysowemu norweskiego rządu. Na ekologiczne inicjatywy przeznaczono tylko ponad 3,6 miliardów koron, podczas gdy przemysł naftowy otrzymał 100 miliardów, a linie lotnicze – 6 miliardów. Oto, co na ten temat miała do powiedzenia grupa XR Norwegia: „Norweskie władze stale przekładają przemysł i krótkowzroczne zyski nad klimat i środowisko. Kolorem ‘zielonej transformacji’ jest tak naprawdę czerń. Norwegia nadal przyczynia się do ocieplenia klimatu i robi niewiele, by pomóc ekosystemom, które dotyka kryzys”.
pt: Os rebeldes foram ao Ministério das Finanças, ao Ministério da Agricultura e Alimentação, ao Ministério do Clima e Meio Ambiente e ao Storting (Parlamento) para protestar contra o pacote de crise "verde" do governo norueguês. Apenas 3,6 bilhões de coroas norueguesas foram reservadas para iniciativas verdes, enquanto a indústria petrolífera recebeu 100 bilhões e a indústria aérea 6 bilhões. XR Noruega disse: "As autoridades norueguesas escolhem consistentemente a indústria e os lucros a curto prazo à frente do clima e do ambiente. A 'transição verde' é, na realidade, negra". A Noruega continua a alimentar o superaquecimento global e faz pouco pelos ecossistemas em crise."
ru: Повстанцы побывали в Министерсте Финансов, Министерстве Сельского Хозяйства и Питания, Министерстве Климата и Окружающей Среды, а также в Парламенте, чтобы выразить протест против пакета "зеленых" кризисных мер, подготовленных норвежским правительством. Только 3.6 миллиардов норвежских крон было выделено на "зеленые" инициативы, в то время как нефтяная индустрия получила 100 миллиардов, а авиалинии 6 миллиардов. По словам XR Норвегия: “Норвежское руководство постоянно ставит промышленность и краткосрочные доходы выше климата и окружающей среды. "Зеленая трансформация" на самом деле черная. Норвегия продолжает вносить вклад в мировое потепление и мало что делает для экосистем в кризисе.”

source: 29 MAY | Spain
de: 29. MAI | Spanien
es: 29 MAYO | España
fr: 29 MAI | Espagne
pl: 29 MAJ | Hiszpania
pt: 29 MAIO | Espanha
ru: 29 мая | Испания

source: ![Rebels protesting in Spain](/assets/uploads/UnchainedImage14.jpg)
de: ![Rebell*innen protestieren in Spanien](/assets/uploads/UnchainedImage14.jpg)
es: ![Rebeldes protestando en España](/assets/uploads/UnchainedImage14.jpg)
pt: ![Rebeldes que protestam em Espanha](/assets/uploads/UnchainedImage14.jpg)
ru: ![Повстанцы протестуют в Испании](/assets/uploads/UnchainedImage14.jpg)
