Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-22-ten-years-save-planet.*.po
Languages: es, fr

source: Climate change is increasing the frequency and severity of droughts in many places including [Africa](https://www.dw.com/en/communities-in-ethiopias-somali-region-face-chronic-drought-linked-to-climate-change/a-50551806) and [Australia](https://www.abc.net.au/news/2019-07-19/most-severe-recorded-drought-across-the-murray-darling/11325216) and contributed to a [megadrought in the western United States](https://www.scientificamerican.com/article/climate-change-has-helped-fuel-a-megadrought-in-the-southwest/). In 2018, Cape Town came within days of turning off its water supply. Climate scientists estimate that this drought has already gone from a ‘once every 300 years’ event to a ‘once every 100 years’ event. At 2°C of heating, the estimated frequency would be [once every 33 years](https://www.climatechangenews.com/2018/07/13/cape-town-day-zero-drought-odds-tripled-climate-change/#:~:text=The%20drought%20that%20threatened%20to,a%20study%20released%20on%20Friday).
es: El cambio climático está aumentando la frecuencia y la gravedad de las sequías en muchos lugares, como [África](https://www.dw.com/en/communities-in-ethiopias-somali-region-face-chronic-drought-linked-to-climate-change/a-50551806) o [Australia](https://www.abc.net.au/news/2019-07-19/most-severe-recorded-drought-across-the-murray-darling/11325216), y ha sido uno de los elementos causantes de la [gran sequía que se ha producido en la región oeste de Estados Unidos](https://www.scientificamerican.com/article/climate-change-has-helped-fuel-a-megadrought-in-the-southwest/). En el año 2.018, Ciudad del Cabo vio su suministro de agua cortado en cuestión de días. Los científicos del clima creen que esta sequía ya ha pasado de ser un evento que ocurría ‘una vez cada 300 años’ a producirse una vez cada 100 años. Si alcanzamos un calentamiento de 2° C, la frecuencia estimada será de [una vez cada 33 años](https://www.climatechangenews.com/2018/07/13/cape-town-day-zero-drought-odds-tripled-climate-change/#:~:text=The%20drought%20that%20threatened%20to,a%20study%20released%20on%20Friday).
fr: Le dérèglement climatique augmente la fréquence et la gravité des sécheresses dans de nombreux endroits, notamment en [Afrique](https://www.dw.com/en/communities-in-ethiopias-somali-region-face-chronic-drought-linked-to-climate-change/a-50551806) et en [Australie](https://www.abc.net.au/news/2019-07-19/most-severe-recorded-drought-across-the-murray-darling/11325216), et a contribué à une [sécheresse sans précédent dans l'ouest des États-Unis](https://www.scientificamerican.com/article/climate-change-has-helped-fuel-a-megadrought-in-the-southwest/). En 2018, la ville du Cap a échappé à quelques jours près, à la coupure totale de son système d'approvisionnement en eau. Les climatologues estiment que la fréquence de ces phénomènes de sécheresse est déjà passée d'un "tous les 300 ans" à un "tous les 100 ans". Avec un réchauffement de 2°C, la fréquence estimée serait de [une fois tous les 33 ans](https://www.climatechangenews.com/2018/07/13/cape-town-day-zero-drought-odds-tripled-climate-change/#:~:text=The%20drought%20that%20threatened%20to,a%20study%20reased%20on%20Friday).

source: ![Arid landscape.](/assets/uploads/7d67c2c4-6f01-4f91-bb53-c21183fe4f5f.png)
es: ![Paisaje árido.](/assets/uploads/7d67c2c4-6f01-4f91-bb53-c21183fe4f5f.png)

source: *Image by Jose Antonio Alba from Pixabay*
es: *Imagen: Jose Antonio Alba, de Pixabay*
fr: *Crédit photo : Jose Antonio Alba, Pixabay*

source: Extreme weather
es: Clima extremo
fr: Phénomènes météorologiques extrêmes

source: A recent study of hundreds of extreme weather events suggested that more than two thirds had been made [more likely or more severe](https://www.carbonbrief.org/mapped-how-climate-change-affects-extreme-weather-around-the-world) by climate change. Increases in flooding, storms and wildfires are causing disruption, economic damage and taking lives. It’s not just humans that are suffering the consequences of extreme weather - the unprecedented Australian bushfires that took place in late 2019 and early 2020 are estimated to have killed or displaced almost [3 billion animals](https://www.theguardian.com/environment/2020/jul/28/almost-3-billion-animals-affected-by-australian-megafires-report-shows-aoe).
es: Un estudio reciente sobre cientos de eventos climáticos extremos sugiere que más de dos tercios de ellos ahora son [más frecuentes o más severos](https://www.carbonbrief.org/mapped-how-climate-change-affects-extreme-weather-around-the-world) debido al cambio climático. Se está produciendo un mayor número de inundaciones, tormentas e incendios forestales que causan disrupciones, daños económicos y muertes. Y no solo sufrimos las consecuencias del clima extremo los humanos; se estima que los incendios sin precedentes que ocurrieron en Australia a finales de 2019 y principios de 2020 han matado u obligado a abandonar sus hábitats a casi [3.000 millones de animales](https://www.theguardian.com/environment/2020/jul/28/almost-3-billion-animals-affected-by-australian-megafires-report-shows-aoe).
fr: Une étude récente ayant analysé des centaines de phénomènes météorologiques extrêmes, estime que plus des deux tiers d'entre ont [été d'une intensité d'autant plus accrue, et sont vraisemblablement dus](https://www.carbonbrief.org/mapped-how-climate-change-affects-extreme-weather-around-the-world) au dérèglement climatique. La hausse de la fréquence et de la gravité des inondations, des tempêtes et des incendies de forêt entraîne des perturbations, des désastres économiques, et la mort de nombreuses personnes. L'espèce humaine n'est pas la seule à souffrir des conséquences de ces phénomènes météorologiques extrêmes : les feux de brousse sans précédent qui ont eu lieu fin 2019 et début 2020 en Australie, auraient tué ou déplacé près de 3[ milliards d'animaux](https://www.theguardian.com/environment/2020/jul/28/almost-3-billion-animals-affected-by-australian-megafires-report-shows-aoe).

source: Many people already experience life-threatening temperatures, and as the planet warms, increasing numbers will face this danger. The 2015 heatwaves in India and Pakistan that killed over [3,400 people](https://www.pnas.org/content/114/15/3861) could happen annually. This year, Europe has once again seen heatwaves, with temperature records being broken in a number of countries. The IPCC warns that an increase of 2°C (rather than 1.5°) could result in [420 million](https://www.ipcc.ch/sr15/) more people being frequently exposed to extreme heatwaves.
es: Mucha gente ya sufre temperaturas que amenazan la vida, y a medida que el planeta se calienta, cada vez más personas se enfrentarán a este peligro. Las olas de calor de 2.015 en India y Pakistan que han matado a más de [3.400 personas](https://www.pnas.org/content/114/15/3861) podrían repetirse cada año. Europa ha vuelto a sufrir olas de calor en 2.020, con récords de temperaturas en varios países. El IPCC avisa de que un aumento de 2° C (en lugar de 1.5°) podría exponer a [420 millones](https://www.ipcc.ch/sr15/) de personas más a frecuentes olas de calor extremas.
fr: De nombreuses personnes sont déjà menacées et souffrent de la hausse des températures, et à mesure que la planète se réchauffe, un nombre croissant d'entre elles y seront confrontées. Les vagues de chaleur de 2015 en Inde et au Pakistan, qui ont tué plus de [3 400 personnes](https://www.pnas.org/content/114/15/3861), pourraient se reproduire chaque année. Cette année, l'Europe a de nouveau connu des vagues de chaleur, avec des records de température battus dans plusieurs pays. Le GIEC nous alerte, une augmentation de 2°C (plutôt que de 1,5°) pourrait exposer de plus en plus fréquemment [420 millions](https://www.ipcc.ch/sr15/) de personnes supplémentaires à ces vagues de chaleur extrême.

source: Warmer air and warmer seas result in [more water vapour in the atmosphere](https://pubmed.ncbi.nlm.nih.gov/17540863/). This additional vapour is expected to result in heavier and more frequent rain. Thus, whilst some parts of the world suffer increasing water shortages as a result of climate change, others will experience more storms and floods.
es: Si el aire y el mar están más calientes emiten [más vapor de agua a la atmósfera](https://pubmed.ncbi.nlm.nih.gov/17540863/). Es esperable que este vapor adicional genere lluvias más frecuentes e intensas. De esta manera, mientras algunas partes del mundo sufrirán cada vez más restricciones de agua por el cambio climático, otras sufrirán más tormentas e inundaciones.
fr: Plus l'air est chaud, plus la température des océans augmente, et [plus il y a de vapeur d'eau dans l'atmosphère](https://pubmed.ncbi.nlm.nih.gov/17540863/). On craint que cet excès de condensation ne génère des précipitations encore plus importantes et plus fréquentes, et alors que certaines régions du monde souffrent de plus en plus de pénuries d'eau en raison du dérèglement climatique, d'autres subiront davantage de tempêtes et d'inondations.

source: Forced mass migration
es: Migraciones forzadas masivas
fr: Migrations de masse forcées

source: Rising sea levels, flooding, intolerable temperatures and food and water shortages are expected to result in people being displaced from their homes on a scale never witnessed in human history. A recent report estimated that by 2050 as many as [1.2 billion people](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns) could be displaced.
es: Se espera que el aumento del nivel del mar, las inundaciones, las temperaturas insoportables y los problemas de suministro de alimentos y agua provoquen el abandono de sus hogares de un número de gente nunca conocido en la historia de la humanidad. Un informe reciente estima que en 2.050 unos [1.200 millones de personas](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns) pueden verse obligados a abandonar sus hogares.
fr: On s'attend à ce que l'élévation du niveau des eaux, les inondations, les températures intolérables, les pénuries d'eau et de nourriture et d'eau entraînent des déplacements de population à une échelle jamais vue dans l'histoire de l'humanité. Un rapport récent estime que d'ici 2050, jusqu'à [1,2 milliard de personnes](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns) pourraient être déplacées.

source: Projected sea-level rises mean that, by 2050, land which is currently home to [300 million people](https://www.climatecentral.org/news/report-flooded-future-global-vulnerability-to-sea-level-rise-worse-than-previously-understood) will be likely to flood every year. This will particularly affect parts of Asia, with cities in China, Bangladesh and India containing the largest numbers of people at risk.
es: El aumento del nivel del mar previsto implica que para 2.050, las tierras donde actualmente viven [300 millones de personas](https://www.climatecentral.org/news/report-flooded-future-global-vulnerability-to-sea-level-rise-worse-than-previously-understood) pueden sufrir desbordamientos cada año. Esto afectará especialmente a algunas partes de Asia, como algunas ciudades de China, Bangladesh e India, que tienen los mayores números de personas en riesgo.
fr: Selon les modèles prévisionnels d'élévation du niveau des eaux, on estime que d'ici 2050, les terres sur lesquelles vivent actuellement [300 millions de personnes](https://www.climatecentral.org/news/report-flooded-future-global-vulnerability-to-sea-level-rise-worse-than-previously-understood) seront probablement submergées chaque année. Cela touchera particulièrement certaines régions d'Asie, des villes de Chine, du Bangladesh et d'Inde qui comptent le plus grand nombre de personnes exposées.

source: Countries fortunate enough to escape the worst impacts of climate change are likely to face unprecedented challenges in providing food, shelter and healthcare for all of those displaced. Current numbers of climate refugees are tiny compared to future projections, yet we’re already witnessing significant political tensions and resistance to opening borders.
es: Los países lo suficientemente afortunados para eludir los peores impactos del cambio climático podrían enfrentarse a retos sin precedentes a la hora de ofrecer alimento, refugio y cuidados sanitarios a los desplazados. Los números de refugiados climáticos actuales son insignificantes en comparación con las previsiones, aunque ya se están viviendo tensiones políticas importantes así como resistencia a la apertura de fronteras.
fr: Les pays qui auront la chance d'échapper aux pires effets du dérèglement climatique vont probablement devoir faire face à des enjeux sans précédent en terme d'accueil, pour pourvoir aux besoins aux soins, logements, et nourriture de toutes les personnes déplacées. Le nombre actuel de réfugiés climatiques reste faible par rapport aux projections des modèles prévisionnels, et pourtant nous constatons déjà que cela soulève des tensions politiques majeures, et qu'il y a déjà une forte opposition en matière d'ouverture des frontières.

source: Conflict
es: Conflictos
fr: Guerres et conflits

source: This isn’t something that can be predicted with the same level of certainty as melting ice. However, climate change is producing additional tensions which make conflict more likely. History provides warnings of how fearful populations can provide fertile ground for authoritarianism and nationalism. When the national interests of countries come increasingly into conflict, the danger of war increases.
es: Esto no es algo que se puede pronosticar con el mismo nivel de precisión que el deshielo, pero el cambio climático está generando tensiones adicionales que facilitan los conflictos. La historia nos avisa de hasta qué punto una población con miedo puede ser terreno fértil para el autoritarismo y el nacionalismo. Cuando los intereses nacionales de los países chocan cada vez más, aumenta el peligro de que se desencadenen guerras.
fr: Ce n'est certes pas quelque chose que l'on peut prévoir aussi sûrement que la fonte des glaces. Cependant, le dérèglement climatique exacerbe les tensions existantes, et augmente la probabilité d'éventuels conflits. L'histoire nous enseigne que les populations qui sont dans la crainte et dans la peur constituent un terreau fertile pour que s'y développe l'autoritarisme et le nationalisme. Plus les intérêts nationaux des pays entrent en jeu, plus le risque de guerres et de conflits augmente.

source: ![Military aircraft in the sky](/assets/uploads/e7deee65-681f-40b6-968e-da6bcbe9c72d.png)
es: ![Aviones militares en el cielo](/assets/uploads/e7deee65-681f-40b6-968e-da6bcbe9c72d.png)

source: *Image by Robert Waghorn from Pixabay*
es: *Imagen: Robert Waghorn, de Pixabay*
fr: *Crédit photo : Robert Waghorn, Pixabay*

source: Most of us have witnessed examples of people fighting over things when there isn’t enough for everyone, or when they feel that others have taken more than their fair share. In recent months we’ve seen tempers fraying around the world as a result of empty supermarket shelves. As food, water and habitable land become less available, the danger of this being replicated on a much larger scale will grow.
es: Muchos de nosotros hemos visto ejemplos de gente luchando por cosas cuando no hay suficiente para todos, o cuando creen que otros se quedan más de lo que les correspondería en base a un reparto justo. En los últimos meses hemos visto a personas perdiendo los estribos por todo el mundo al encontrar los estantes de los supermercados vacíos. Cuando la comida, el agua o la tierra habitable empiezan a escasear, se acrecienta el peligro de que estas situaciones se reproduzcan a una escala mucho mayor.
fr: Nous avons toutes et tous pu être témoins de situations dans lesquelles des personnes se battent pour avoir quelque chose quand il n'y en a pas assez pour tout le monde, ou quand elles ont le sentiment que d'autres en ont pris plus que leur juste part. Ces derniers mois, nous avons vu les esprits s'échauffer dans le monde entier à propos de rayons vides dans les supermarchés. À mesure que la nourriture, l'eau et la terre habitable deviennent de moins en moins disponibles, il y a de plus en plus de risques que cela se reproduise à une bien plus grande échelle.

source: Societal breakdown
es: Colapso social
fr: Éffondrement sociétal

source: In combination, the impacts of the climate and ecological emergency present a real danger to our societies. The COVID-19 pandemic has shown just how quickly the things that many of us may take for granted can be lost.
es: Además, el impacto de la emergencia climática y ecológica desata un peligro real en nuestras sociedades. La pandemia de la COVID-19 ha demostrado lo rápido que se pueden perder las cosas que damos por hechas.
fr: Combinés, les impacts de l'urgence écologique et climatique représentent un réel danger pour nos sociétés. La pandémie de COVID-19 a illustré à quel point ce que beaucoup d'entre nous tiennent pour acquis peut s'avérer disparaître très rapidement.

source: Food shortages are one of the biggest concerns, because they may happen very quickly. There are warnings about the increasing risk of a ‘[multiple breadbasket failure](https://www.nytimes.com/2019/08/08/climate/climate-change-food-supply.html)’, where harvests of key crops such as wheat are badly affected in a number of locations simultaneously. Maintaining order and social cohesion becomes increasingly difficult when people don’t have enough to eat.
es: La escasez de alimentos es una de las mayores preocupaciones porque puede ocurrir muy rápido. Existen avisos del riesgo creciente de un "[desplome múltiple de los graneros](https://www.nytimes.com/2019/08/08/climate/climate-change-food-supply.html)", mediante el cual las cosechas de cultivos básicos como el trigo se verían afectadas en distintas regiones al mismo tiempo. Mantener el orden y la cohesión social es cada vez más difícil si la gente no tiene alimento suficiente.
fr: Les pénuries alimentaires sont une problématique extrêmement inquiétante, car elles peuvent survenir très rapidement. On nous a bien averti sur l'imminence croissante du "[déclin de plusieurs greniers à blé](https://www.nytimes.com/2019/08/08/climate/climate-change-food-supply.html)", dans lesquels les récoltes vitales comme celles du blé sont gravement affectées dans plusieurs régions clés, et ce simultanément. Il est de plus en plus difficile de maintenir l'ordre public et la paix sociale lorsque les gens viennent à manquer de nourriture.

source: Extreme weather events are likely to bring increased disruption to many of our lives. Infrastructure such as roads, railways and power networks may be damaged or destroyed. Emergency services risk being unable to meet increasing demand and safety nets such as insurance systems could become unviable.
es: Es probable que los eventos climáticos extremos acentúen la disrupción en las vidas de muchos de nosotros. Infraestructuras como carreteras, líneas ferroviarias y redes energéticas pueden sufrir daños o ser destruidas. Los servicios de emergencia se enfrentan al riesgo de nos ser capaces de satisfacer la demanda creciente, y las redes de protección como las aseguradoras podrían dejar de ser viables.
fr: Il est plus que probable que ces phénomènes météorologiques extrêmes perturbent davantage nos vies. Les infrastructures telles que réseaux routiers, voies ferrées, et réseaux électriques sont susceptibles d'être endommagées, voire détruites. Les services d'urgence risquent de ne pas pouvoir faire face aux demandes multiples, et les filets de protection que sont les systèmes d'assurance par exemple n'y survivraient pas.

source: Whilst some mitigation and adaptation may be possible, the predicted scale and frequency of climate related disruption will make this increasingly difficult and costly. Even if we escape the total societal collapse that some predict, our way of life may well be disrupted to the extent that what we currently consider normal ceases to exist.
es: Aunque cierto nivel de mitigación o adaptación es posible, la intensidad y la frecuencia de la disrupción causada por el clima que se prevé puede dificultarlo y encarecerlo cada vez más. Incluso si no se produce el colapso total de la sociedad como algunos predicen, nuestra manera de vivir puede verse alterada de tal manera que lo que hoy consideramos normal puede dejar de existir.
fr: Bien qu'il soit peut-être encore possible de s'adapter et d'atténuer certains effets, l'ampleur et la fréquence des perturbations climatiques annoncées rendront cette tâche de plus en plus difficile et coûteuse. Même si nous parvenons à enrayer l'effondrement sociétal absolu que d'aucuns prédisent, notre quotidien pourrait bien être perturbé au point que le mode de vie que nous considérons aujourd'hui comme normal cesse d'exister.

source: *Image by PublicDomainPictures from Pixabay*
es: *Imagen: PublicDomainPictures, de Pixabay*
fr: *Crédit photo : PublicDomainPictures, Pixabay*

source: Where does this leave us?
es: ¿Qué tiene todo esto que ver con nosotros?
fr: Où en sommes-nous ?

source: When people talk about ten years to save the planet, it isn’t generally based on an expectation that the world will end in 2030. It’s based on the premise that if we don’t take real meaningful action within the next decade, then some of the most catastrophic projected impacts of climate change will become impossible to avoid. Without significant emission reductions in the next five years, limiting warming to 1.5C [will no longer be a realistic possibility](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency).
es: Cuando se dice que tenemos unos diez años para salvar el planeta, no se trata de que el mundo se vaya a terminar en el año 2.030. Se basa en la premisa de que si no emprendemos acciones reales y significativas en la próxima década, los efectos del cambio climático más catastróficos que se prevén pueden ser imposibles de evitar. Si no reducimos drásticamente las emisiones en los próximos cinco años, limitar el calentamiento a 1,5º C [dejará de ser una posibilidad real](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency).
fr: Lorsque l'on dit qu'il nous reste dix ans pour sauver la planète, on ne se base généralement pas sur l'expectative d'une fin du monde annoncée pour 2030. On part du principe que si nous ne prenons pas de mesures concrètes au cours de la prochaine décennie, certains des effets les plus catastrophiques du changement climatique deviendront impossibles à éviter. Si nous ne parvenons pas à réduire drastiquement les émissions au cours des cinq prochaines années, la limitation du réchauffement à 1,5°C [ne sera juste plus une éventualité réaliste](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency).
