Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: layout: page-small-width lang: en title: "Newsletter 36: Waves of Worldwide Webellion" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
de: layout: page-small-width lang: de title: "Newsletter 36: Die Rebellion schlägt weltweit Wellen" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
es: layout: page-small-width lang: es title: "Boletín informativo 36: oleadas de rebelión mundial" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
fr: layout: page-small-width lang: fr title: "Newsletter 36: Déferlement de vagues de rébellion dans le monde entier" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
it: layout: page-small-width lang: it title: "Newsletter 36: Ondate di Ribellione Mondiale" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
pt_pt: layout: page-small-width lang: pt title: "Newsletter 36: Waves of Worldwide Webellion" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:
ru: layout: page-small-width lang: ru title: "Волны Всемиирного Веб-Восстания" slug: newsletter-36 date: 2020-02-14 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/02/14/image16.jpg seoImage: /assets/img/blog/2020/02/14/image16.jpg header-class: "bg-black text-light-gray" banner:

source: Dearest rebels,
de: Liebste Rebell\*innen,
es: Queridísimos rebeldes:
fr: Chers rebelles,
it: Carissimi ribelli,
pt_pt: Estimados rebeldes,
ru: Дорогие повстанцы,

source: Whether you swoon for Valentine’s Day or think it represents everything that’s wrong with the world, **we hope you’ll accept this newsletter as a message of affection from us to you;** putting the 'love' into 'Love and Rage'.
de: Egal, ob Ihr den Valentinstag jedes Jahr sehnsüchtig erwartet, oder ob dieser Tag für Euch all das darstellt, was in der Welt im Argen liegt - **wir hoffen, dass Ihr diesen Newsletter als Ausdruck unserer Liebe seht;** denn unser Gruß hier bei XR ist ja nicht umsonst: 'Love and Rage'.
es: Puede que seáis de los que se emocionan el día de San Valentín o quizás creéis que no es más que un ejemplo de la equivocación del mundo. En cualquier caso, **esperamos que aceptéis este nuevo boletín como un mensaje de cariño**, con todo nuestro "amor y furia".
fr: Que vous soyez enclin à célébrer la Saint-Valentin, ou bien que vous pensiez que c'est une lubie représentative de ce qui ne va pas dans le monde, **veuillez daigner accepter cette newsletter comme un gage d'amour de notre part,** et y recevoir 'l'amour 'que nous glissons dans 'Amour et Rage'.
it: Per chi non vede l'ora che arrivi San Valentino come per chi crede che sia solo un simbolo di tutto quello che c'è di sbagliato nel mondo, **speriamo che accetterete una prova del nostro affetto nella forma di questa newsletter**; che possa essere 'l'amore' dello slogan 'Amore e Rabbia'.
pt_pt: Quer desmaie no Dia dos Namorados ou pense que este representa tudo o que está de errado com o mundo, ** esperamos que aceite esta newsletter como uma mensagem de afeto de nós para si,** colocando o 'amor' em 'Amor e Raiva'.
ru: Волнует ли вас День Св. Валентина или для вас он представляет все, что неправильно в этом мире, **мы надеемся, что вы примите эту рассылку как проявление нашей любви,** как часть "Любви и Ярости".

source: Today, we are proud to announce that **we will rise up in Waves of Rebellion across the world!**
de: Wir sind stolz, Euch mitzuteilen, **dass wir uns während der nächsten Rebellion in Wellen rund um die Welt erheben werden!**
es: Hoy nos enorgullece anunciaros que **¡nos sublevaremos en Oleadas de Rebelión por todo el mundo!**
fr: Nous sommes à présent fiers d'annoncer que **nous allons nous soulever et faire déferler des vagues de rébellion successives dans le monde entier !**
it: Oggi siamo lieti di annunciare che **Organizzeremo Ondate di Ribellione in tutto il mondo**
pt_pt: Hoje, estamos orgulhosos de anunciar que **nos ergueremos em Ondas de Rebelião por todo o mundo!**
ru: Сегодня мы гордо сообщаем, что **мы поднимемся Волнами Восстания по всему миру!**

source: At an exciting international meeting, rebels decided that **countries will organise their own 'wave' in period of Rebellion that will cascade from April to June**. With over a dozen countries already signed up and choosing their dates, Extinction Rebellion is set to send ripples right round the world! See Upcoming Activity for more info.
de: Unsere Rebell\*innen haben in einem spannenden internationalen Meeting beschlossen, **dass die verschiedenen Länder ihre eigenen Rebellion Waves innerhalb eines Zeitraums von April bis Juni organisieren werden**. Mehr als ein Dutzend Länder machen bereits mit und legen ihre Termine fest. So schlägt Extinction Rebellion weiterhin weltweit Wellen! Weitere Einzelheiten dazu findet Ihr unter Ankündigungen.
es: En un emocionante encuentro internacional los rebeldes tomaron la decisión de que **cada país organice su propia "ola" durante un periodo de rebelión que irá sucediéndose de abril a junio**. Ya se ha apuntado más de una docena de países que están eligiendo sus fechas, y Extinction Rebellion se dispone a enviar ondas a lo largo y ancho del Globo. Para más información, consulta nuestras "Próximas actividades".
fr: Lors d'une réunion fort stimulante, des rebelles ont opté pour le fait que **chaque branche organiserait sa propre 'vague' de Rébellion, et que toutes ces vagues déferleraient successivement d'avril à juin.**Plus d'une quinzaine de branches ont déjà renseigné leurs dates de rébellion, et les ondes de répercussion d'XR se feront ressentir dans le monde entier ! Voir la rubrique 'Évènements à venir' pour de plus amples informations.
it: Nel corso di un'elettrizzante riunione internazionale, i ribelli hanno deciso che **ogni paese organizzerà la propria "Ondata" di Ribellione in un periodo compreso tra aprile e giugno**. Con oltre dodici stati già confermati ed impegnati a fissare le proprie date, Extinction Rebellion manderà sicuramente segnali in tutto il mondo! Per maggiori informazioni, consultate Prossimi Eventi.
pt_pt: Num encontro internacional entusiasmante, os rebeldes decidiram que **os países organizarão a sua própria "onda" no período da Rebelião, que se irá desenrolar de Abril a Junho**. Com mais de uma dúzia de países já inscritos e escolhidas as suas datas, a Rebelião da Extinção está pronta para enviar ondas ao redor do mundo! Veja a próxima atividade para mais informações.
ru: На волнующей международной встрече повстанцы решили, что **страны организуют свою Волну Восстаний с апреля по июнь**. Более дюжины стран уже подписались и выбирают даты, и Extinction Rebellion собирается послать Волны вокруг всего мира! Смотрите раздел Предстоящая Деятельность для полной информации.

source: In this issue, we zoom to The Netherlands, where **35 rebels were brutally arrested while protesting at Shell’s Headquarters;** and to **sunny Hollywood, where XR Youth LA join forces with Indigenous leaders to protest** the total lack of climate awareness in the movie industry.
de: In diesem Newsletter berichten wir aus den Niederlanden, **wo 35 Rebell\*innen bei einem Protest vor dem Hauptquartier von Shell brutal festgenommen wurden;** und aus dem **sonnigen Hollywood, wo XR Youth LA gemeinsam mit Vertretern indigener Völker** darauf aufmerksam machen, dass es in der Filmindustrie völlig an Bewusstsein für die Klimakrise mangelt.
es: En este número hablaremos de los Países Bajos, donde **35 rebeldes fueron detenidos con brutalidad mientras protestaban frente a la sede central de Shell;** también visitaremos **la soleada Hollywood, donde miembros de XR Youth LA se unieron a líderes indígenas para protestar** por la total falta de concienciación climática en la industria del cine.
fr: Dans cette édition, nous reviendrons sur l'action aux Pays-Bas, pendant laquelle **35 rebelles ont été brutalement interpellés devant le siège de Shell**, et sur **l'action à Hollywood, lors de laquelle de jeunes rebelles d'XR de Los Angeles se sont unis avec des représentants de populations autochtones pour interpeller le grand public**, quant à la cruelle absence de prise de conscience de la crise écologique sévissant au sein de l'industrie cinématographique.
it: In questa newsletter ci concentreremo sui Paesi Bassi, dove **35 ribelli sono stati brutalmente arrestati nel corso di una protesta di fronte al quartier generale della Shell; **e sulla **soleggiata Hollywood, dove il gruppo giovani di XR LA ha unito le forze con i leader di alcune comunità indigene per protestare **contro la totale mancanza di consapevolezza sui problemi ambientali nell'industria cinematografica.
pt_pt: Nesta edição,focamos na Holanda, onde **35 rebeldes foram brutalmente presos enquanto protestavam na sede da Shell;** e em **Hollywood soalheiro, onde a XR Youth LA une forças com líderes indígenas para protestar** contra a total falta de consciência climática na indústria cinematográfica.
ru: В этом выпуске мы посмотрим на Нидерланды, где **35 повстанцев были грубо арестованы, когда протестовали у Главного Управления Shell;** и на **солнечный Голливуд, где XR Молодежь Лос-Анжелеса объединили усилия с местными индейскими вождями для протеста против **полного отсутствия осознания кризиса климата в кино-индустрии.

source: **In Munich, rebels teamed up with Indigenous speakers to crash Siemens' shareholder conference** and protest its relentless funding of ecocidal activities.
de: **In München stürmten Rebell\*innen gemeinsam mit Sprecher\*innen indigener Abstammung die Aktionärskonferenz von Siemens** und protestierten dagegen, dass der Konzern weiterhin Aktivitäten finanziert, die zu Ökozid führen.
es: **En Munich, rebeldes y conferenciantes indígenas se aliaron para reventar la junta de accionistas de Siemens** y protestar contra la incesante financiación de actividades ecocidas.
fr: **À Munich, des rebelles se sont aussi unis avec des porte-parole de populations autochtones pour interpeller les actionnaires de Siemens lors du colloque d'actionnaires de la compagnie**, et pour dénoncer le fait qu'ils continuent inlassablement à financer des activités écocidaires.
it: **A Monaco, alcuni ribelli si sono uniti ad oratori indigeni per interrompere una conferenza di azionisti della Siemens** e protestare contro il costante finanziamento di pratiche ecocide.
pt_pt: **Em Munique, os rebeldes uniram-se a palestrantes indígenas para parar a conferência de acionistas da Siemens** e protestar contra seu incansável financiamento de atividades ecocidas.
ru: **В Мюнхене повстанцы объединились с местными ораторами, чтобы ворваться на конференцию акционеров Siemens** в знак протеста против их неустанного финансирования экоцидных действий.

source: Meanwhile, **Australian rebels were giving the media corporations a taste of their own medicine** with some excellent and creative actions.
de: **In Australien mussten währenddessen einige Medienunternehmen ihre eigene Medizin schlucken,** dank den fantastischen und kreativen Aktionen der Rebell\*innen von XR Australia.
es: Mientras tanto, **los rebeldes australianos daban a las empresas de medios de comunicación a probar su propia medicina** con una serie de acciones creativas y fascinantes.
fr: Pendant ce temps, **Des rebelles australiens donnaient un avant-goût de leurs propres remèdes aux grands groupes de presse** grâce à de superbes actions hautement créatives.
it: Nel mentre, **i ribelli australiani stavano ripagando le corporazioni mediatiche con la loro stessa moneta** attraverso alcune brillanti azioni creative.
pt_pt: Enquanto isso, **Os rebeldes australianos estavam a dar às corporações dos média um gosto do seu próprio veneno** com algumas ações excelentes e criativas.
ru: Тем временем **повстанцы Австралии давали медийным корпорациям вкус их собственного лекарства** своими превосходными творческими акциями.

source: **XR UK** released their [2020 Strategy](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), crystallising some key themes for the year ahead, in advance of XR UK's first big action of the year, '[Together We March](https://www.facebook.com/events/1130035164009395/)' on 22Feb.
de: **XR UK** hat seine [Strategie für 2020 veröffentlicht](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), in der einige der wichtigsten Themen für dieses Jahr herauskristallisiert werden. Am 22. Februar fand dann die erste große Aktion des Jahres für XR UK statt: '[Together We March](https://www.facebook.com/events/1130035164009395/)'.
es: **XR UK** publicó su [Estrategia 2020](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), plasmando algunos temas clave previstos para el año en curso, y como aperitivo de la primera gran acción del año de XR UK, '[Marchando Juntos](https://www.facebook.com/events/1130035164009395/)' que tendrá lugar el 22 de febrero.
fr: **XR UK** a publié sa [Stratégie 2020](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), se cristallisant autour de thématiques clés pour l'année à venir, et en préambule de la première grosse action de l'année de XR UK '[_Together We March_](https://www.facebook.com/events/1130035164009395/)' le 22 février.
it: **XR UK** ha rilasciato la propria [Strategia per il 2020](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), che conferma alcuni dei temi centrali per il resto dell'anno e anticipa la prima azione importante nel Regno Unito '[Together We March](https://www.facebook.com/events/1130035164009395/)' prevista per il 22 febbraio.
pt_pt: **XR UK*** lançou a sua [Estratégia 2020](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), cristalizando alguns temas-chave para o ano seguinte, antes da primeira grande acção do ano da XR UK, '[Together We March](https://www.facebook.com/events/1130035164009395/)' a 22 de Fevereiro.
ru: **XR Британия** выпустили свою [Стратегию 2020](https://rebellion.earth/wp/wp-content/uploads/2020/02/XRUK-Strategy-Document-2020.pdf), обозначив главные темы предстоящего года, в предвкушении первой крупной XR Британия акции года, '[Шагаем Вместе](https://www.facebook.com/events/1130035164009395/)' 22 февраля.

source: We have **a guide from XR Muslims on [how to engage with Muslim communities](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. And, finally, in Humans of XR, we hear from an ex-probation officer who has been **breaking the law for the good of the planet.**
de: **XR Muslims hat einen wertvollen Leitfaden [für das Engagement mit der muslimischen Gemeinschaft ausgearbeitet](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. Und im Abschnitt Menschen von XR hören wir diesmal von einer ehemaligen Bewährungshelferin, die heute gegen das Gesetz verstößt, um den Planeten zu schützen.*
es: Disponemos de **una guía de XR Muslims sobre [cómo relacionarse con las comunidades musulmanas](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. Finalmente, en la sección Humanos de XR, hablaremos con una ex-agente de libertad condicional que ha **incumplido la ley por el bien del planeta.**
fr: Nous inaugurons aussi **un guide rédigé par _XR Muslims_ qui aborde [comment sensibiliser et impliquer les communautés musulmanes](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. Enfin dans la rubrique Figures d'XR, nous rapportons le témoignage d'une ex contrôleur judiciaire qui a **enfreint la loi pour le bien de la planète.**
it: XR Muslim ci ha fornito **una guida su [come relazionarci con la comunità musulmana](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. E da ultimo, nella sezione Membri di XR sentiremo la testimonianza di un' ex guardia giudiziaria che ha **infranto la legge per il bene del pianeta**
pt_pt: Temos **um guia de XR Muslims sobre [como se envolver com as comunidades muçulmanas](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. E, finalmente, no Humans of XR, ouvimos de um ex-oficial de liberdade condicional que tem estado a ** infringir a lei para o bem do planeta.**
ru: У нас есть **советы от XR-Мусульмане, [как взаимодействовать с мусульманскими общинами](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**. И наконец, в разделе Люди XR, мы услышим о бывшем офицере полиции, который**нарушил закон ради спасения планеты.**

source: ![](/assets/img/blog/2020/02/14/image3.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image3.jpg){:.img-fluid}

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/groups/). If there’s no active group near you, you can start your own!*
de: *Um Euch mit Rebell\*innen in Eurer Gegend zu vernetzen, wendet Euch an [Eure nächste XR-Gruppe](https://rebellion.global/groups/), oder wenn es noch keine Ortsgruppe in Eurer Nähe gibt, könnt Ihr selbst eine gründen!*
es: *Si quieres conectar con rebeldes de tu zona, pone en contacto con tu [grupo de XR más cercano](https://rebellion.global/groups/). Si aún no existe un grupo activo cerca de tí, ¡puedes crearlo tú mismo!*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact [avec le groupe local le plus proche de chez vous](https://rebellion.global/groups/). S’il n’y a pas encore de groupe XR dans votre coin, il ne vous reste plus qu’à en lancer un !*
it: *Per comunicare con i ribelli nella tua zona, contatta il [gruppo XR più vicino](https://rebellion.global/groups/). Se non c'è nessun gruppo vicino a te, puoi fondarne uno!*
pt_pt: *Para se conectar com rebeldes localmente, entre em contacto com o seu [grupo XR mais próximo](https://rebellion.global/groups/). Se não houver nenhum grupo ativo perto de si, pode começar o seu próprio!*
ru: *Чтобы взаимодействовать с повстанцами в вашем районе, свяжитесь с [ближайшей группой XR ](https://rebellion.global/groups/). Если рядом нет активной группы, вы можете организовать свою!*

source: *If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.earth/category/blog/).*
de: *Frühere Ausgaben des Newsletters könnt Ihr [hier](https://rebellion.earth/category/blog/) lesen.*
es: *Para consultar los boletines informativos anteriores, pulsa [aquí](https://rebellion.earth/category/blog/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.earth/category/blog/).*
it: *Precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.earth/category/blog/).*
pt_pt: *Se quiser ver edições anteriores da newsletter, pode encontrá-las [aqui](https://rebellion.earth/category/blog/).*
ru: *Если вы хотите ознакомиться с предыдущими выпусками новостей, можно найти их [здесь](https://rebellion.earth/category/blog/).*

source: ***This Rebellion needs your support. If you can’t give time, consider giving once or becoming a regular donor.***
de: ***Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit geben kannst, überlege dir bitte, um Du einmalig oder regelmäßig Geld beisteuern kannst.***
es: ***Nuestra Rebelión necesita tu apoyo. Si no dispones de tiempo, también puedes hacer una donación ocasional o periódica.***
fr: ***Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez envisager de faire un don ponctuel, ou régulier.***
it: **La Ribellione ha bisogno del tuo aiuto. Se non puoi contribuire direttamente, puoi supportarci tramite una donazione**
pt_pt: ***Esta Rebelião precisa do seu apoio. Se não pode dar tempo, considere doar uma vez ou tornar-se um doador regular.***
ru: ***Этому Восстанию нужна твоя поддержка. Если нет возможности посвятить этому время, то помоги пожертвованием, разовым или постоянным.***

source: Contents
de: Inhalt
es: Contenidos
fr: Sommaire
it: Contenuti
pt_pt: Conteúdos
ru: Содержание

source: [Action Highlights](#Action-Highlights)
de: [Aktionshöhepunkte](#Action-Highlights)
es: [Acciones destacadas](#Action-Highlights)
fr: [Gros plan sur des actions](#Action-Highlights)
it: [Azioni Principali](#Action-Highlights)
pt_pt: [Destaques da Ação](#Action-Highlights)
ru: [Главные Акции](#Action-Highlights)

source: [Upcoming Activity](#Upcoming-Activity)
de: [Ankündigungen](#Upcoming-Activity)
es: [Próximas actividades](#Upcoming-Activity)
fr: [Évènements à venir](#Upcoming-Activity)
it: [Prossimi Eventi](#Upcoming-Activity)
pt_pt: [Próxima Atividade](#Próxima Atividade)
ru: [Предстоящие Действия](#Upcoming-Activity)

source: [News](#News)
de: [Neuigkeiten](#News)
es: [Noticias](#News)
fr: [Brèves du monde XR](#News)
it: [Notizie](#News)
pt_pt: [Notícias](#Notícias)
ru: [Новости](#News)

source: Action Highlights
de: Aktionshöhepunkte
es: Acciones destacadas
fr: Gros plan sur des actions
it: Azioni Principali
pt_pt: Destaques da ação

source: [Back to top](#Contents)
de: [Zurück zur Inhaltsübersicht](#Contents)
es: [Volver arriba](#Contents)
fr: [Retour en haut de page](#Contents)
it: [Torna all’inizio](#Contents)
pt_pt: [Voltar ao topo](#Conteúdos)
ru: [Вернуться к началу](#Contents)

source: Police Brutality and Mass-arrests in Amsterdam
de: Polizeibrutalität und Massenverhaftungen in Amsterdam
es: Brutalidad policial y detenciones masivas en Amsterdam
fr: Brutalités policières et arrestations de masse à Amsterdam
it: Brutalità della polizia e arresti di massa ad Amsterdam
pt_pt: Brutalidade Policial e Detenções em Massa em Amesterdão
ru: Полицейские репрессии и массовые аресты в Амстердаме

source: 31 JAN - 1 FEB | The Hague, Amsterdam, The Netherlands
de: 31. JAN - 1. FEB | Den Haag, Amsterdam, Niederlande
es: 31 de enero - 1 de febrero. La Haya, Amsterdam, Países Bajos
fr: 31 janvier au 1er février | La Haye, Amsterdam, Pays-Bas
it: 31 gennaio - 1 febbraio | L'Aia, Paesi Bassi
pt_pt: 31 JAN - 1 FEV | The Hague, Amesterdão, Holanda
ru: 31 января - 1 февраля | Гаага, Амстердам, Нидерланды

source: ![](/assets/img/blog/2020/02/14/image4.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image4.jpg){:.img-fluid}
