Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-jose-gualinga-interview.*.po
Languages: es, fr

source: Historically, it was impossible to make visible Sarayaku's proposals in a dominant, complex world, full of wars and devastating economic conflicts. Now, with these new technologies, we can successfully disseminate communications on history, culture, proposals, visionary projects to conserve and protect the balance of the land and ensure the continuity of the Living Forest.
es: Históricamente, fue imposible visibilizar las propuestas de Sarayaku. En un mundo dominante y complejo, lleno de guerras y conflictos económicos devastadores, éramos invisibles. Ahora, con estas nuevas tecnologías, podemos difundir con éxito comunicaciones sobre historia, cultura, propuestas, proyectos visionarios para conservar y proteger el equilibrio de la tierra y asegurar la continuidad de la Selva Viviente.

source: These technologies have also allowed us to safeguard the memories of art, culture and stories, so that future generations can continue learning. At the beginning, stone technologies were inventions that served to advance society in many ways. Today, the machete serves to prepare the land, a shotgun to hunt, the internet to communicate and generate social networks. If badly used these tools become dangerous and violent, like the dollar, but if well used they can support the demand for rights. We believe that it is necessary to face the globalized world without creating a jagged wall because sooner or later that wall would be the end of our history. For us the strategy is to adapt these tools to strengthen the organization.
es: También a través de estos medios hemos guardado las memorias de arte, cultura, historias para que las generaciones que vienen puedan seguir aprendiendo. Al origen las tecnologías de piedra fueron inventos que sirvieron para avanzar de muchas formas en esta sociedad. En la actualidad, el machete sirve para preparar la tierra, una escopeta para cazar, el internet para comunicarnos y generar redes sociales. Estas mismas herramientas mal usadas se vuelven peligrosas y violentas, como el mismo dólar, pero en buen uso son herramientas que apoyan para exigir derechos. Creemos que es necesario enfrentar al mundo globalizado sin generar un muro cerrado porque tarde o temprano ese muro sería el fin de nuestra historia. Para nosotros la estrategia es adaptar estas herramientas para fortalecer la organización.

source: The Sarayaku people are currently facing a double disaster. Just after the pandemic arrived in March, a devastating flood hit the community. Tell us about the impact of the flood.
es: El Pueblo de Sarayaku actualmente se encuentra enfrentando un doble desastre. Justo después de que la pandemia llegara en marzo, una terrible inundación azotó al pueblo. Cuéntenos sobre el impacto de la inundación.

source: Personally, I had a fortunate escape from the flood. On March 17 of this year, just when the Health Emergency measures were issued, a torrential rain had fallen on the headwaters of the Bobonaza River. That day, I was due to travel to Sarayaku by canoe with a group of 11 people, including children, elderly people and my daughter, Samai. At the Challawayaku port, I found that the Bobonaza River had not grown much, it was navigable. So, I took the decision to set sail at 4:30pm, calculating that I could arrive in Sarayaku after nightfall. However, the canoe’s engine did not start and we had to sleep outside at the port. This turned out to be a fortunate turn of events because, had we managed to set out that day, we would surely have perished. We later discovered that the Bobonaza River had flooded further downstream and a bridge had collapsed, forming a dam-like barrier across the river. In the dark, the canoe would inevitably have crashed heavily against the bridge and sunk. The engine’s failure to start saved all our lives.
es: Personalmente, tuve suerte de escapar de la inundación. Justo el día 17 de marzo de ese año cuando se dictó las medidas de Emergencia Sanitaria, una lluvia torrencial había caído en las cabeceras del Bobonaza. Ese día, debía viajar a Sarayaku en canoa con un grupo de 11 personas, incluidos niños, ancianos y mi hija, Samai. En el puerto de Challawayaku donde se embarca en la canoa, el Río Bobonaza no había crecido mucho, estaba navegable. Por lo que tomé la iniciativa de zarpar hacia Sarayaku a las 4:30 p.m., calculaba que podía arribar en Sarayaku después del anochecer. Pero el motor no se prendió y tuvimos que dormir a la intemperie en el puerto. Resultó ser un giro afortunado de los acontecimientos porque, si hubiéramos logrado partir ese día, seguramente habríamos perecido. Más tarde descubrimos que el Río Bobonaza había crecido más río abajo y un puente se había derrumbado, formando una barrera en forma de represa. En la oscuridad, sin poder distinguir el peligro, la canoa hubiera chocado fuertemente contra el puente y se hubiera hundido, dejando muerte y tristeza. El hecho de que el motor no prendió nos salvó la vida.

source: Several communities in the Bobonaza river basin faced a double disaster due to the health emergency and the flood, among them Sarayaku. The major impact of the flood was on food security, due to the massive destruction of chacras (food gardens), staple crops such as corn and plantain, chicken coops and fish ponds.
es: Varias comunidades de la cuenca del Bobonaza nos enfrentamos a una doble afectación, tanto por la emergencia sanitaria como por la inundación, entre ellas Sarayaku. Las mayores afectaciones sufridas fueron la seguridad alimentaria por la destrucción masiva de las chacras, platanales, gallineros, peceras, maizales.

source: In Sarayaku, the scene was terrible, truly calamitous. Almost 90% of the population suffered material and psychological damage. More than thirty houses were damaged or destroyed. The river also razed several bridges including the main one that crosses the Bobonaza River, and several educational centres, including the Tayak Wasi (School of the Living Jungle) and the Sasi Wasi (the Centre for Strengthening the Practice of Ancestral Medicine).
es: En Sarayaku, a primera vista se observaba un panorama horrible, realmente un bombardeo calamitoso. Casi el 90% de la población sufrió la afectación material y psicológica. Más de treinta casas fueron afectadas o destruidas. El río también arrasó varios puentes, incluyendo el principal que cruza el Río Bobonaza, y varios centros educativos, incluido el Tayak Wasi (la Escuela de la Selva Viviente) y el Sasi Wasi (el Centro para Fortalecimiento y Prácticas de la Medicina Ancestral).

source: The Tayak Wasi School of the Living Jungle (also known as the School of Peaceful Resistance) was founded in 1994 to strengthen and teach ancestral knowledge and bilingual intercultural education (in Kichwa and Spanish). A new generation of leaders was trained at the school, where they learned about art, history, knowledge of the forest, philosophy, the Kichwa worldview, and the philosophical thought of the Living Jungle.
es: La Escuela de la Selva Viviente Tayak Wasi (también llamada de la Resistencia Pacífica) fue fundada en 1994 para fortalecer y enseñar los conocimientos ancestrales y la educación intercultural bilingüe (Kichwa y Español). Una nueva generación de líderes y lideresas se formó en la escuela, donde aprendieron sobre el arte, la historia, los conocimientos del bosque, la filosofía, la cosmovisión Kichwa y el pensamiento filosófico de la Selva Viviente.

source: Sadly, the Tayak Wasi school was washed away by the river on March 17 due to the most severe flooding seen in Sarayaku for 150 years. Now it remains a memory, a symbol of peaceful struggle, of the formation of thought and communion with the Living Jungle. The Sasi Wasi, where we conducted spiritual rituals and studied medicinal and sacred plants and preventive health, was also reduced to rubble.
es: Lamentablemente, la escuela Tayak Wasi fue arrasada por el río el 17 de marzo en una inundación jamás vivida en los últimos 150 años. Ahora queda una memoria, un símbolo de la lucha pacífica, de la formación del pensamiento y la comunión con la Selva Viviente. El Sasi Wasi, donde realizábamos rituales espirituales y estudiábamos el uso de las plantas sagradas y medicinales y la salud preventiva, también ha quedado en escombros.

source: The outlook is bleak and sad. The restoration of these places represents a complex problem. We have decided to relocate them out of the risk zone to safer areas. This will give the State one less reason to refuse to administratively recognize the school, which it has already tried to close for not complying with the official and western teaching model.
es: El panorama es desolador y triste. La restauración de estos lugares representa un problema complejo. Hemos decidido reubicarlos fuera de la zona de riesgo a áreas más seguras. Esto le dará al Estado una razón menos para negarse a reconocer administrativamente la escuela, que ya ha intentado cerrar por no cumplir con el modelo de enseñanza oficial y occidental.

source: Tayak Wasi and Sasi Wasi, two visionary projects for the protection of culture, biodiversity and life, are part of an important plan of the Association for the Strengthening of Knowledge & Ancestral Wisdom of Sarayaku (ATAYAK). Within this plan there are two other important axes: the Sacharuya (Botanical Center for the Rescue of Biodiversity and Strengthening of Economic & Food Sovereignty); and the Sisa Ñampi (Living Path of Flowers).
es: Tayak Wasi y Sasi Wasi, dos proyectos visionarios para la protección de la cultura, la biodiversidad y la vida, hacen parte de un plan importante de la Asociación ATAYAK, Asociación Para el Fortalecimiento de los Conocimientos, y Saberes Ancestrales de Sarayaku. Dentro de este plan están también dos otros ejes importantes: el Sacharuya (el Centro Botánico para el Rescate de la Biodiversidad y Fortalecimiento de la Soberanía Económica y Alimentaria) y el Sisa Ñampi (Camino Viviente de las Flores).

source: WR: How can people in other countries support the Sarayaku struggle?
es: WR: ¿Cómo puede la gente urbana en otros países apoyar la lucha de Sarayaku?

source: JG: People can support the Sarayaku’s struggle through dissemination and creating communication networks. They can carry our message at world conferences. It is important to denounce the capital of extractive corporations.
es: JG: La población urbana puede apoyar la lucha de Sarayaku mediante la difusión y la creación de redes de comunicación. Pueden llevar nuestro mensaje a las conferencias mundiales. También es importante denunciar el capital de las empresas extractivas.

source: People can financially support our life projects, such as the Living Path of Flowers and the reconstruction of the Tayak Wasi and Sasi Wasi, which have been born from Sarayaku’s own vision. It is important to identify the life projects of indigenous peoples and support their own solutions, in which they are the principal actor in their own remediation. This support should be offered without imposition, exercising the true model of democracy, recognizing the autonomy and self-determination of these peoples. Global funds should be directed towards the life projects of indigenous peoples, which are ignored by the State and allied organizations, despite Ecuador being constitutionally decreed as a “plurinational State”. Our vision is to establish a territorial indigenous government that breaks the colonial scheme, restores rights and banishes the institutional discrimination and marginalization that exists today.
es: La gente puede apoyar con recursos económicos nuestros proyectos de vida, como el Camino Viviente de las Flores y la reconstrucción de Tayak Wasi y Sasi Wasi, que han nacido de la propia visión de Sarayaku. Es importante identificar los proyectos de vida de los pueblos indígenas y apoyar sus propias soluciones en las que ellos son el actor principal de su propio remedio. Este apoyo debe ofrecerse sin imposición, ejerciendo el verdadero modelo de democracia, reconociendo la autonomía y autodeterminación de estos pueblos y sus poderes exclusivos. Los fondos globales deben dirigirse a los proyectos de vida de los pueblos indígenas, que son ignorados por el Estado y organizaciones aliadas, a pesar de que Ecuador está constitucionalmente decretado como un “Estado plurinacional”. Nuestra visión es establecer un gobierno territorial indígena que rompa el esquema colonial, restituya derechos y destierre la discriminación y marginación institucional que existe hoy.

source: WR: It is possible to make a financial donation to the Sarayaku’s life projects [here](http://sarayaku.org/donaciones/).
es: WR: Para hacer una donación económica y apoyar los proyectos de vida de los Sarayaku, click [aqui](http://sarayaku.org/donaciones/).

source: For more information, see the Sarayaku [website](http://sarayaku.org/) and [Facebook page](https://www.facebook.com/defensoresdelaselva/) (both in Spanish) and the [website for the Kawsak Sacha (Living Forest) Declaration](https://kawsaksacha.org/en/) (in English). The Sarayaku’s documentary, Children of the Jaguar, about their legal battle at the Inter-American Court of Human Rights, can be watched [here](https://youtu.be/Ma1QSmtuiLQ). José Gualinga can be contacted via email at [angungualinga@hotmail.com](mailto:angungualinga@hotmail.com)
es: Para obtener más información, consulte [el sitio web de Sarayaku](http://sarayaku.org/), su [página de Facebook](https://www.facebook.com/defensoresdelaselva/, y [el sitio web de la Declaración de Kawsak Sacha (Selva Viviente)](https://kawsaksacha.org/en/) (hay una version en inglès). El documental de Sarayaku, Hijos del Jaguar, sobre su batalla legal en la Corte Interamericana de Derechos Humanos, se puede ver [aquí](https://youtu.be/Ma1QSmtuiLQ). Para contactar a José Gualinga a través correo electrónico, escribir a [angungualinga@hotmail.com](mailto:angungualinga@hotmail.com)

source: José Gualinga was interviewed by Beth Pitts, who has been working with indigenous communities in Ecuador since 2013, especially those defending their territories from extractivism. From these defenders, Beth learned that community-led eco-tourism enables them to protect threatened ecosystems and unique ways of life. This inspired her to write [Moon Guide to Ecuador & The](https://www.amazon.com/Ecuador-Gal%C3%A1pagos-Islands-Travel-Guide/dp/1631217054/ref=sr_1_1?dchild=1&keywords=moon+ecuador&qid=1601690745&sr=8-1) [Galapagos Islands (2019)](https://www.amazon.com/Ecuador-Gal%C3%A1pagos-Islands-Travel-Guide/dp/1631217054/ref=sr_1_1?dchild=1&keywords=moon+ecuador&qid=1601690745&sr=8-1), the first international guidebook on Ecuador with a focus on ethical travel.
es: José Gualinga fue entrevistado por Beth Pitts, quien ha estado trabajando con comunidades indígenas en Ecuador desde 2013, especialmente aquellos que defienden sus territorios del extractivismo. De estos defensores, Beth aprendió que el ecoturismo comunitario les permite proteger sus ecosistemas amenazados y culturas ancestrales. Esto la inspiró a escribir la [Moon Guide to Ecuador & The](https://www.amazon.com/Ecuador-Gal%C3%A1pagos-Islands-Travel-Guide/dp/1631217054/ref=sr_1_1?dchild=1&keywords=moon+ecuador&qid=1601690745&sr=8-1) [Galapagos Islands (2019)](https://www.amazon.com/Ecuador-Gal%C3%A1pagos-Islands-Travel-Guide/dp/1631217054/ref=sr_1_1?dchild=1&keywords=moon+ecuador&qid=1601690745&sr=8-1), la primera guía internacional sobre Ecuador con un enfoque en viajes éticos.

source: Beth is part of the Writers Rebel team and is excited by the alchemic possibilities of uniting the two forces that give her the most hope for the future: indigenous nature defenders and Extinction Rebellion.
es: Beth es parte del equipo de Writers Rebel y está entusiasmada con las posibilidades alquímicas de unir las dos fuerzas que le dan más esperanza para el futuro: los defensores de la naturaleza indígena y Extinction Rebellion.
