Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: The movement is opposed by [powerful, entrenched interests](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/). But its power lies in its simplicity. To overturn LEBOR, a judge must rule that, in fact, no, the people of Toledo and the lake's ecosystem do not possess the right to a clean and healthy environment and that it is lawful for corporations and governments to deprive Lake Erie of such.
de: Der Bewegung stehen [mächtige, eingeschworene Interessengruppen gegenüber](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/). Die Macht der Bewegung liegt in ihrer Einfachheit. Um LEBOR zu kippen muss ein Richter zu dem Schluss kommen, dass die Menschen von Toledo und das Ökosystem des Sees kein Recht auf eine saubere und gesunde Umwelt haben und dass es rechtens ist, wenn Unternehmen und Regierungen diese dem Eriesee verweigern.
es: El movimiento tiene una oposición por parte de [intereses poderosos y afianzados](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/), pero el poder está en la simplicidad. Para anular la Declaración, un juez debe dictar que no, que los habitantes de Toledo y el ecosistema del lago no tienen derecho a un ambiente limpio y sano y que es legal que las empresas y los gobiernos priven al lago Erie de este ambiente.
fr: Ce mouvement fait face à des [intérêts puissants et bien établis](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/), mais sa force repose sur une évidence. Pour renverser LEBOR, un juge devrait satuer qu'en fait, non, les habitants de Tolède, et l'écosystème du lac ne n'ont pas droit à un environnement pur et sain, et qu'il est légal que les entreprises et les gouvernements privent le lac Érié de telles conditions.
it: Il movimento è minacciato da [interessi potenti e profondamente radicati](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/). Ma la sua forza nasce dalla sua semplicità. Per annullare il LEBOR, un giudice dovrebbe affermare che gli abitanti di Toledo e l'ecosistema del lago non hanno diritto ad un ambiente pulito e salubre e che il governo e l'industria hanno il diritto di privare il lago Erie di tutto ciò.
pl: Ruchowi przeciwstawiają się [wpływowe podmioty o głęboko zakorzenionych interesach](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/). Ale jego siła leży właśnie w jego prostocie. Aby sąd unieważnił postanowienia ustawy LEBOR, musiałby przyznać, że mieszkańcy i mieszkanki Toledo oraz ekosystem jeziora nie mają prawa do czystego, zdrowego środowiska i że korporacje i rządy mogą w legalny sposób pozbawiać jeziora Erie tego prawa.
ru: Движению противостоят [могущественные, укоренившиеся интересы](https://celdf.org/2019/04/toledoans-for-safe-water-campaign-finance-report-sheds-light-on-corrupt-corporate-influence-against-the-lake-erie-bill-of-rights/). Но его сила заключается в простоте. Чтобы отменить LEBOR, судья должен постановить, что жители Толедо и экосистема озера не имеют права на чистую и здоровую окружающую среду, и что корпорации и правительства могут законно лишить озеро Эри такого права.

source: Toward the end of "Should Trees Have Standing?" Christopher Stone moves beyond the practical to the philosophical. He asks,
de: Am Ende von "Should Trees Have Standing?" begibt sich Christopher Stone vom Praktischen ins Philosophische und stellt die Frage:
es: Al final de "¿Los árboles deben tener capacidad procesal?", Christopher Stone pasa de lo práctico a lo filosófico y pregunta:
fr: Quant à la question "Les arbres doivent-ils pouvoir plaider ?", Christopher Stones passe de l'aspect pratique, à l'aspect philosophique et demande,
it: Nella sezione conclusiva di "E se gli alberi avessero personalità giuridica?" Christopher Stone si sposta dalle questioni pratiche a quelle filosofiche. Si domanda,
pl: Pod koniec „Should Trees Have Standing?” Christopher Stone przechodzi od zagadnień praktycznych do kwestii filozoficznych. Zadaje czytelnikom i czytelniczkom pytanie:
ru: В конце "Должны ли деревья иметь юридическую основу?" Кристофер Стоун переходит от практики к философии. Он спрашивает:

source: > "What is it within us that gives us this need not just to satisfy basic biological wants, but to extend our wills over things, to objectify them, to make them ours, to manipulate them, to keep them at a psychic distance?"
de: > "Was geschieht in unserem Inneren, dieser Wunsch, nicht nur grundlegende biologische Bedürfnisse zu befriedigen, sondern unseren Willen auch auf Gegenstände auszudehnen, sie zu Objekten zu machen, sie zu besitzen und zu manipulieren, sie seelisch auf Distanz zu halten?"
es: > "¿Qué parte de nosotros nos da la necesidad, no solo de satisfacer nuestras necesidades biológicas, sino también de extender nuestras voluntades sobre las cosas, de materializarlas, de propiedad, de manipulación, de mantenerlas a una distancia psíquica?"
fr: > "Qu'y y a t-il en nous qui fasse que nous éprouvions cette nécessité, non seulement de satisfaire nos besoins premiers , mais de vouloir posséder toujours plus de choses, d'en faire nos objets, de nous les approprier, de les manipuler, de les aliéner sur un plan psychique ?
it: > "Che cosa ci trasmette questa necessità di proiettare la nostra volontà su ciò che ci circonda per oggettificarlo, renderlo nostro, manipolarlo, tenerlo mentalmente lontano?"
pl: > „Dlaczego nie wystarcza nam zaspokojenie naszych podstawowych potrzeb biologicznych? Dlaczego mamy w sobie potrzebę podporządkowania, uprzedmiotowienia, władania i panowania?”
ru: > "Что движет нами, нашей потребностью не только удовлетворять наши базовые биологические потребности, но подчинять нашей воле объекты, лишать их сущности, делать их нашей собственностью, манипулировать ими, держать их на безопасном расстоянии?"

source: Our view of nature as objects to be dominated has led to the destruction of land and life. And this mindset is echoed in our law's treatment of other life. Stone saw the reinforcement of our "separateness" from nature as inhibiting our personal growth as moral beings.
de: Unser Blick auf die Natur als Objekte, die beherrscht werden müssen, hat zur Zerstörung von Land und Leben geführt. Und diese Haltung spiegelt sich wider in der Art, wie das Gesetz anderes Leben behandelt. Stone sah in der Verstärkung unseres Abgetrenntseins von der Natur ein Hindernis für unsere persönliche Entwicklung als moralische Wesen.
es: Nuestra manera de ver la naturaleza como objetos que dominar ha llevado a la destrucción de la tierra y la vida, y esta mentalidad se ha repetido en el tratamiento legal de otro tipo de vida. Stone veía el apoyo de nuestra "separación" de la naturaleza como un inhibidor del desarrollo personal y del ser moral.
fr: Notre conception de la Nature en tant qu'objet à dominer a conduit à la destruction des terres et du Vivant. On retrouve cet état d'esprit dans la façon dont nous considérons juridiquement les autres formes de vie. Stone estimait que le fait que nous nous distinguions à ce point de la Nature, était un obstacle à notre développement individuel, en tant qu'être moral.
it: La nostra idea del mondo naturale come un insieme di oggetti da dominare ha condotto alla distruzione di Terra e vita. E questa mentalità si riflette nel trattamento legale di altre forme di vita. Stone considera la nostra separazione dalla natura come un limite per la nostra crescita morale.
pl: Nasze myślenie, że przyroda jest przedmiotem, który należy zdominować, doprowadziło do zniszczenia zarówno ziemi, jak i życia. To podejście widoczne jest również w tym, jak nasze prawo traktuje inne formy życia. Stone zwrócił uwagę na coraz silniejsze „odłączenie się” przez nas od natury, którą traktujemy jak coś hamującego nasz rozwój osobisty jako istot moralnych.
ru: Наше видение природы как набора объектов для доминирования привело к разрушению земли и жизни. И это мировоззрение отражено в наших законах и их обращении с живыми существами. Стоун видел, что чем сильнее наша "отделенность" от природы, тем медленнее наш личностный рост как моральных существ.

source: Stone recalls the Supreme Court's role in [undoing the racial segregation of schools](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) in the U.S., reminding us that the ruling's cultural importance swelled beyond its practical consequences. The ruling "awakened us to moral needs which, when made visible, could not be denied."
de: Stone erinnert an die Rolle des Supreme Court bei [der Abschaffung der Rassentrennung in Schulen](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) in den USA und macht uns bewusst, dass die kulturelle Bedeutung des Urteils über die praktischen Folgen hinauswuchs. Das Urteil "öffnete uns die Augen für moralische Notwendigkeiten, denen wir uns nun, da wir sie erkannten, nicht mehr verschließen konnten."
es: Stone recuerda el papel del Tribunal Supremo en la [anulación de la segregación racial en las escuelas](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) de los EE.UU., y nos recuerda que la importancia cultural de la sentencia fue más importante que sus consecuencias prácticas. La sentencia "nos despertó las necesidades morales que, cuando fueron visibles, ya no se podían negar."
fr: Stone évoque le rôle joué par la Cour suprême pour [abolir la ségrégation raciale dans les écoles](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) aux États-Unis, nous rappelant que l'impact culturel de cette la législation est allé bien plus loin que son application pratique. Cette loi " a réveillé en nous un sens moral, qui une fois dévoilé, ne pouvait plus être nié."
it: Stone cita l'intervento della Corte Suprema nello [smantellare la segregazione razziale all'interno delle scuole](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) negli Stati Uniti, e ci ricorda che il significato culturale della decisione è stato importante tanto quanto le sue conseguenze pratiche. Il decreto "ci ha messo di fronte a necessità morali che, una volta rese visibili, non possono essere negate."
pl: Stone przypomina rolę Sądu Najwyższego Stanów Zjednoczonych w [obaleniu segregacji rasowej w szkołach](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka), przypominając nam tym samym, że znaczenie kulturowe wyroku było ważniejsze niż jego praktyczne skutki. Wyrok ten „uświadomił nam potrzeby moralne, którym, gdy stały się widoczne, nie można było zaprzeczyć”.
ru: Стоун вспоминает о роли Верховного суда в [устранении расовой сегрегации в школах](https://www.history.com/topics/black-history/brown-v-board-of-education-of-topeka) в США, напоминая нам о том, что культурная значимость этого постановления превысила его практические последствия. Постановление "пробудило нас к моральным потребностям, которые, как только мы их осознали, больше нельзя было отрицать".

source: In the same way, giving legal rights to nature can be a crucial step toward recentering our relationship with life.
de: Ebenso kann das Zugestehen von Rechten für die Natur ein entscheidender Schritt auf dem Weg sein, unsere Beziehung zum Leben neu zu justieren.
es: Asimismo, otorgar derechos legales a la naturaleza puede ser un paso crucial para replantearnos nuestra relación con la vida.
fr: Dans la même optique, conférer des droits à la Nature, peut constituer une étape cruciale pour recentrer, et reconsidérer nos rapports avec le Vivant.
it: Allo stesso modo, garantire i diritti legali della natura è un passaggio essenziale per ricostruire il nostro rapporto con la vita.
pl: Tak samo nadanie praw naturze może stać się kluczowym krokiem w stronę naprawienia naszych stosunków z pozaludzkim życiem.
ru: Точно так же предоставление юридических прав природе может стать решающим шагом к восстановлению наших отношений с жизнью.

source: ![Lake Eerie](/assets/uploads/poisoning_of_lake_erie_image4.jpg)
de: ![Eriesee](/assets/uploads/poisoning_of_lake_erie_image4.jpg)
it: ![Il lago di Eerie](/assets/uploads/poisoning_of_lake_erie_image4.jpg)
pl: ![Jezioro Eerie](/assets/uploads/poisoning_of_lake_erie_image4.jpg)

source: *Harmful Algal Bloom in Lake Erie taken Oct 2015 (Photo Credit: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
de: *Giftige Algenblüte auf dem Eriesee, Oktober 2015 (Photo Credit: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
es: *Floración nociva de algas en el lago Erie, octubre de 2015 (Imagen: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
fr: *Pollution par les algues dans le lac Érié, photo prise en octobre 2015 par [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
it: *Fioritura dannosa di alghe nel lago di Erie nell'ottobre 2015 (Foto: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
pl: *Szkodliwy zakwit glonów na jeziorze Erie, październik 2015 r. (Zdjęcie: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
ru: *Токсичные водоросли процветают в озере Эри, октябрь 2015 г. (Фото: [NOAA Great Lakes CoastWatch](https://www.flickr.com/photos/noaa_glerl/24060057266/in/album-72157639592150973/))*
