Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-01-28-newsletter-35.*.po
Languages: de, fr, zh_hans

source: It is/was [never the intention of XR to cause damage](https://www.hln.be/in-de-buurt/brussel/extinction-rebellion-verstoort-autosalon-187-actievoerders-opgepakt~a2d5693b/), nor to block the fair or target visitors, but to raise awareness and call for a **new model of transport which respects the ecological and social good.**
de: Es ist und war [niemals die Absicht von XR, Schaden zu verursachen](https://www.hln.be/in-de-buurt/brussel/extinction-rebellion-verstoort-autosalon-187-actievoerders-opgepakt~a2d5693b/), und auch nicht die Messe blockieren oder Besucher zu behindern, sondern das Bewusstsein zu schärfen und ein **neues Verkehrsmodell zu fordern, das das ökologische und soziale Wohl respektiert.**
fr: XR [n'a jamais eu l'intention de causer des dommages](https://www.hln.be/in-de-buurt/brussel/extinction-rebellion-verstoort-autosalon-187-actievoerders-opgepakt~a2d5693b/), ni de bloquer l'accès aux visiteurs, mais de sensibiliser le public, et de lui faire prendre conscience qu'il est urgent de **repenser notre système de transport afin qu'il soit respectueux de l'environnement, et du bien public.**
zh_hans: [XR的意图从来不是造成损失](https://www.hln.be/in-de-buurt/brussel/extinction-rebellion-verstoort-autosalon-187-actievoerders-opgepakt~a2d5693b/), 也不是组织展会进行或者攻击参观者，而是提高民众的意识，倡导"尊重环境和社会的新型交通工具。"

source: Snow Rebellion: The Long Road to Davos
de: Schneerebellion: Der lange Weg nach Davos
fr: En Rébellion sous la neige : Un long chemin jusqu'à Davos
zh_hans: 雪中的反叛：通往达沃斯的路

source: **21 - 24 JAN** \| **Davos, Switzerland**
de: **21 - 24 JAN** \| **Davos, Schweiz**
fr: **21 - 24 JAN** \| **Davos, Suisse**
zh_hans: **1月21-24** \| **瑞士,达沃斯**

source: ![XR Switzerland](/assets/img/blog/2020/01/29/image7.jpg){:.img-fluid} Photo by XR Switzerland.
de: ![XR Switzerland](/assets/img/blog/2020/01/29/image7.jpg){:.img-fluid} Foto von XR Schweiz.
fr: ![XR Switzerland](/assets/img/blog/2020/01/29/image7.jpg){:.img-fluid} Crédit Photo : XR Suisse.
zh_hans: ![反抗灭绝 瑞士](/assets/img/blog/2020/01/29/image7.jpg){:.img-fluid} Photo by 反抗灭绝 瑞士.

source: Rebels, Climate Strikers, and other environmental activists converged on a remote ski resort in Switzerland last week to **speak truth to the most powerful people on the planet**.
de: Rebellen, Klimaschützer und andere Umweltaktivisten sind letzte Woche in einem abgelegenen Skigebiet in der Schweiz zusammengekommen, um **den mächtigsten Menschen der Welt die Wahrheit zu sagen**.
fr: Membres d'XR, Grévistes pour le climat, et autres activistes environnementaux ont convergé vers Davos, cette lointaine station de ski pour **dire leurs quatre vérités aux grands puissants de ce monde**.
zh_hans: 反叛者们，气候抗议者们，还有其他环境活动家们上周聚集在瑞士的一个偏远的滑雪度假地来**告诉地球上最有权力的人一些真相**。

source: The annual **World Economic Forum** in Davos attracts presidents, princes and business billionaires. Traditionally, they have ignored environmental concerns to champion unfettered economic growth before flying home on private jets.
de: Das jährliche **Weltwirtschaftsforum** in Davos zieht Präsidenten, Fürsten und Business-Milliardäre an. Traditionell haben sie Umweltbelange ignoriert, um statt dessen ungehindertes Wirtschaftswachstum zu fordern, bevor sie mit ihren Privatjets nach Hause geflogen sind.
fr: Le **Forum Économique mondial** a lieu chaque année à Davos, et attire les grands de ce monde, hauts dirigeants, et hommes d'affaires millionaires, qui y ont toujours littéralement ignoré les problématiques environnementales, et sont aussi bel et bien les grands promoteurs d'une croissance économique illimitée, se rendant au Forum en jet privé.
zh_hans: 达沃斯的年度**世界经济论坛**吸引了首相、王子和亿万富翁们。按照惯例，他们无视环境问题，大肆鼓吹不受限制的经济发展，再乘坐私人飞机回家。

source: But this year's conference showed a new direction. Finally there was a **focus on the climate emergency, with sessions on sustainability, cutting emissions, and the financial instability** the global crisis will bring.
de: Die diesjährige Konferenz setzte jedoch endlich einen **Schwerpunkt auf den Klimanotstand, mit Sitzungen zu Nachhaltigkeit, Emissionssenkung und durch die globale Umwelkrise verursachte finanzieller Unsicherheit**.
fr: Mais cette année, la conférence a pris un nouveau virage. **L'accent a enfin été mis sur l'urgence écologique et climatique, et on a pu assister à des séminaires sur la viabilité environnementale, la réduction des GES, et l'instabilité financière** que la crise mondiale génèrera.
zh_hans: 但今年的论坛给了我们一个新方向。在全球危机下，终于有关于**聚焦气候危机，可持续发展，减排，经济不稳定性**的讨论了。

source: Determined rebels reached the ski resort after braving the cold on a three-day hike across the Swiss Alps. Their message to the delegates was simple. **Business as usual is no longer acceptable**. [100 companies are responsible for 71% of carbon emissions since 1988](https://b8f65cb373b1b7b15feb-c70d8ead6ced550b4d987d7c03fcdd1d.ssl.cf3.rackcdn.com/cms/reports/documents/000/002/327/original/Carbon-Majors-Report-2017.pdf?1499691240). They all attended the World Economic Forum.
de: Entschlossene Rebellen erreichten das Skigebiet nach einer dreitägigen Wanderung über die Schweizer Alpen. Ihre Botschaft an die Delegierten war einfach. **Business as usual wird nicht mehr akzeptiert**. [100 Unternehmen sind für 71% der Kohlenstoffemissionen seit 1988 verantwortlich](https://b8f65cb373b1b7b15feb-c70d8ead6ced550b4d987d7c03fcdd1d.ssl.cf3.rackcdn.com/cms/reports/documents/000/002/327/original/Carbon-Majors-Report-2017.pdf?1499691240). Sie alle sind auf dem Weltwirtschaftsforum vertreten.
fr: Des rebelles bien déterminés ont atteint la station de ski au terme d'une longue marche de trois jours dans le froid à travers les Alpes suisses. Leur message était clair. **On ne peut plus continuer comme si de rien n'était.** [100 compagnies dans le monde sont responsables de 71% des émissions de CO2 émises depuis 1988](https://b8f65cb373b1b7b15feb-c70d8ead6ced550b4d987d7c03fcdd1d.ssl.cf3.rackcdn.com/cms/reports/documents/000/002/327/original/Carbon-Majors-Report-2017.pdf?1499691240). Toutes ces compagnies étaient représentées au Forum Économique Mondial.
zh_hans: 坚定的反叛者们用了三天时间翻越瑞士阿尔卑斯山，来到了这个滑雪胜地。他们传递给代表们的信息很简单。**像往常一样只讨论生意是不可能的了**。[1988年以来100家公司制造了71%的碳排放量](https://b8f65cb373b1b7b15feb-c70d8ead6ced550b4d987d7c03fcdd1d.ssl.cf3.rackcdn.com/cms/reports/documents/000/002/327/original/Carbon-Majors-Report-2017.pdf?1499691240)。 他们都在世界经济论坛上。

source: But after four days, **it was clear they weren't prepared to make any real change.** While some attendees talked the talk when it came to the ecological and climate emergency, the deadlines for action remained the insanely distant 2050, and no major concessions were made to cut current emissions.
de: Nach vier Tagen war jedoch klar, dass diese Unternehmen **nicht bereit sind, wirkliche Änderungen vorzunehmen**. Obwohl einige Teilnehmer Gespräche zur ökologischen und klimatischen Notsituation führten, blieb die Frist für Maßnahmen das wahnsinnig weit entfernte 2050. Es wurden keine größeren Zugeständnisse zur Senkung gegenwärtiger Emissionen gemacht.
fr: Mais au bout de quatre jours, **il s'est avéré clair qu'elles n'étaient disposées à entreprendre aucun changement significatif.** Malgré les beaux discours de certains intervenants quant à l'urgence écologique et climatique, aucune concession majeure n'a été accordée en matière de réduction d'émissions, et la date butoir de 2050, si follement lointaine, n'a pas été remise en cause.
zh_hans: 但四天过后，**再明显不过了，他们不打算做任何实质性改变。**当一些参会代表谈论到生态和气候危机时，竟然疯狂地把改变的最后期限定在遥远的2050年，同时没有显著的让步来减少如今的碳排放量。

source: A rebel who attended the conference told reporters, “**If you're in an emergency, you don't let it get worse for thirty years before tackling it… We need to be carbon zero by 2025**.”
de: Ein Rebell, der an der Konferenz teilnahm, sagte Reportern: "**Wenn Sie in einer Notsituation sind, lassen Sie es nicht 30 Jahre lang schlimmer werden, bevor Sie es angehen ... Wir müssen bis 2025 auf CO2-Null sein.**"
fr: Un rebelle qui a assisté à la conférence, a déclaré à un journaliste, “**quand il y a une urgence, on n'attend pas que la situation empire pendant trente ans, avant de s'occuper du problème... Il faut parvenir à la neutralité carbone d'ici 2025**.”
zh_hans: 一位参会的反叛者告诉记者, “**如果这是紧急状况，你不会让它持续恶化30年后再去处理它......我们需要在2025年之前实现零排放**。”

source: For the second year running, Climate Strike activist Greta Thunberg made a key speech at the four day conference, [batted away insults](https://www.theguardian.com/business/2020/jan/23/greta-thunberg-told-to-study-economics-by-us-treasury-secretary-steven-mnuchin) from those who should know better and ultimately left the event feeling [frustrated](https://www.theguardian.com/business/2020/jan/24/greta-thunberg-davos-leaders-ignored-climate-activists-demands).
de: Dies war schon das zweite Jahr in dem die Klimastreik-Aktivistin Greta Thunberg eine Rede auf der viertägigen Konferenz hielt. Sie musste dabei erneut [Beleidigungen](https://www.theguardian.com/business/2020/jan/23/greta-thunberg-told-to-study-economics-by-us-treasury-secretary-steven-mnuchin) von Seiten jener, die es besser wissen sollten, abwehren und verließ die Veranstaltung letztlich mit [Frust](https://www.theguardian.com/business/2020/jan/24/greta-thunberg-davos-leaders-ignored-climate-activists-demands).
fr: Pour la seconde année consécutive, la jeune militante "en grève de l'école" Greta Thunberg, a prononcé un discours retentissant lors du 4ème jour de la conférence, [réfutant les critiques à son encontre](https://www.theguardian.com/business/2020/jan/23/greta-thunberg-told-to-study-economics-by-us-treasury-secretary-steven-mnuchin) émises par ceux qui devraient justement bien connaître le sujet, et a fini par quitter le Forum, éprouvant une grande [frustration](https://www.theguardian.com/business/2020/jan/24/greta-thunberg-davos-leaders-ignored-climate-activists-demands).
zh_hans: 开启运动的第二年，气候抗议运动家Greta Thunberg在会议第四天发表了一场关键演讲, [反击了之前的诽谤](https://www.theguardian.com/business/2020/jan/23/greta-thunberg-told-to-study-economics-by-us-treasury-secretary-steven-mnuchin) 而发表这些言论的人应该去了解更多真相并最终[挫败地](https://www.theguardian.com/business/2020/jan/24/greta-thunberg-davos-leaders-ignored-climate-activists-demands)离开这个论坛。

source: ![](/assets/img/blog/2020/01/29/image8.jpg){:.img-fluid} Photo by XR Switzerland.
de: ![](/assets/img/blog/2020/01/29/image8.jpg){:.img-fluid} Foto von XR Schweiz.
fr: ![](/assets/img/blog/2020/01/29/image8.jpg){:.img-fluid} Crédit Photo : XR Suisse.
zh_hans: ![](/assets/img/blog/2020/01/29/image8.jpg){:.img-fluid} Photo by XR 瑞士.

source: Cropped out of the Conversation
de: Aus dem Gespräch gestrichen
fr: Évincée du débat !
zh_hans: 从谈话中被裁剪

source: **24 JAN** \| **Davos, Switzerland &amp; Uganda**
de: **24 JAN** \| **Davos, Schweiz &amp; Uganda**
fr: **24 JAN** \| **Davos, Suisse &amp; Ouganda**
zh_hans: **1月24日** \| **瑞士，达沃斯 &amp; 乌干达**

source: At the World Economic Forum in Davos, Ugandan [Vanessa Nakate was **cropped out**](https://www.bbc.com/news/world-africa-51242972?at_custom4=4B1E29B2-3ED6-11EA-92AF-6EE04744363C&amp;at_medium=custom7&amp;at_custom3=BBC%20Africa&amp;at_campaign=64&amp;at_custom1=%5Bpost%20type%5D&amp;at_custom2=twitter) **of a headlining Associated Press image featuring a group of prominent climate activists.**
de: Auf dem Weltwirtschaftsforum in Davos wurde die Uganderin Vanessa Nakate **aus einem Schlagzeilen-Pressebild mit einer Gruppe prominenter Klimaaktivisten** [**herausgeschnitten**](https://www.bbc.com/news/world-africa-51242972?at_custom4=4B1E29B2-3ED6-11EA-92AF-6EE04744363C&amp;at_medium=custom7&amp;at_custom3=BBC%20Africa&amp;at_campaign=64&amp;at_custom1=%5Bpost%20type%5D&amp;at_custom2=twitter)
fr: Lors du Forum Économique Mondial de Davos, **une photo de l'agence de presse _Associated Press_, illustrant un groupe de jeunes activistes mondialement connus,** [a tout simplement éte recadrée pour en **faire disparaître l'image** de la jeune activiste ougandaise Vanessa Nakate](https://www.bbc.com/news/world-africa-51242972?at_custom4=4B1E29B2-3ED6-11EA-92AF-6EE04744363C&amp;at_medium=custom7&amp;at_custom3=BBC%20Africa&amp;at_campaign=64&amp;at_custom1=%5Bpost%20type%5D&amp;at_custom2=twitter)
zh_hans: 在达沃斯的世界经济论坛上，来自乌干达的 [Vanessa Nakate](https://www.bbc.com/news/world-africa-51242972?at_custom4=4B1E29B2-3ED6-11EA-92AF-6EE04744363C&amp;at_medium=custom7&amp;at_custom3=BBC%20Africa&amp;at_campaign=64&amp;at_custom1=%5Bpost%20type%5D&amp;at_custom2=twitter) **在美联社的一篇对杰出的气候运动者们的头条报导图片中被裁了出来**

source: She was in Davos to [bring global attention](https://www.rollingstone.com/politics/politics-features/davos-climate-change-roundtable-youth-activists-941166/) to the **climate-related struggles of the African people and to the plight of the Congo Rainforest**, the second largest rainforest in the world.
de: Sie war in Davos, um [globale Aufmerksamkeit](https://www.rollingstone.com/politics/politics-features/davos-climate-change-roundtable-youth-activists-941166/) auf die **klimabedingten Nöte afrikanischer Länder und auf die Bedrohung des kongolesischen Regenwaldes**, des zweitgrößten Regenwaldes der Welt, zu lenken.
fr: Elle s'était rendue à Davos pour [attirer l'attention du monde entier](https://www.rollingstone.com/politics/politics-features/davos-climate-change-roundtable-youth-activists-941166/) sur **les luttes, et sérieux enjeux climatiques auxquels l'Afrique fait face, et notamment sur la situation désespérée de la forêt équatoriale congolaise**, la seconde plus vaste forêt tropicale de la planète.
zh_hans: 她到达沃斯去[寻求世界](https://www.rollingstone.com/politics/politics-features/davos-climate-change-roundtable-youth-activists-941166/) **对气候变化给非洲人民带来的苦难和刚果雨林困境的关注**, 那是世界第二大雨林。

source: ”Africa is the least emitter of carbons, but **we are the most affected by the climate crisis.** You erasing our voices won't change anything,” she said in her [compelling video response](https://www.youtube.com/watch?v=y6ksiL-02q4) to having her presence removed from the image.
de: Afrika ist der geringste Emittent von Kohlenstoffen, aber **wir sind am stärksten von der Klimakrise betroffen.** Wenn ihr unsere Stimmen löscht, ändert das nichts", sagte sie in ihrer [überzeugenden Videoantwort](https://www.youtube.com/watch?v=y6ksiL-02q4).
fr: "L'Afrique est le continent qui émet le moins de GES, et pourtant **c'est nous qui sommes le plus affectés par le bouleversement écologique et climatique.** Ce n'est pas en muselant nos porte-parole que vous y changerez quoi que ce soit" ("You erasing our voices won't change anything"), a-t'elle déclaré , dans cette [saisissante vidéo en réponse ](https://www.youtube.com/watch?v=y6ksiL-02q4) au fait que cette photo ait été rognée, de façon à ce qu'elle n'apparaisse pas sur l'image.
zh_hans: ”非洲是碳排放量最低的, 但**我们却受气候灾难影响最深** 即使你们不听我们说话也不会改变这个事实,” 对于被从合照中裁剪掉，她在[视频中强有力地回应道](https://www.youtube.com/watch?v=y6ksiL-02q4)。

source: Nakate has been [protesting in front of the Ugandan Parliament](https://observer.ug/lifestyle/60884-22-year-old-nakate-takes-on-lone-climate-fight) every week since January, 2019, demanding the country's leadership declare a climate emergency. She has persevered, despite the wariness of parliamentary security. **“In Uganda, people who protest in large groups are at risk of being arrested,” she said.**
de: Nakate [protestiert seit Januar 2019 jede Woche vor dem ugandischen Parlament](https://observer.ug/lifestyle/60884-22-year-old-nakate-takes-on-lone-climate-fight). Sie fordert die Führung ihres Landes auf, einen Klimanotstand zu erklären. Sie hat trotz erhöhter Aufmerksamkeit des parlamentarischen Sicherheitspersonals durchgehalten. **"In Uganda gehen Menschen, die in großen Gruppen protestieren, die Gefahr ein verhaftet zu werden", sagt sie.**
fr: Depuis janvier 2019, Vanessa Nakate [manifeste chaque semaine devant le Parlement ougandais](https://observer.ug/lifestyle/60884-22-year-old-nakate-takes-on-lone-climate-fight), pour exiger du gouvernement qu'il déclare l'urgence écologique et climatique, persévérant malgré l'attitude intimidante des services de sécurité parlementaire. **“En Ouganda, le simple fait de manifester en nombre peut conduire à des arrestations,” a-t-elle déclaré.**
zh_hans: Nakate每个星期都在 [乌干达议院前抗议](https://observer.ug/lifestyle/60884-22-year-old-nakate-takes-on-lone-climate-fight) 从2019年一月开始，要求国家领导宣布气候危机。尽管对议院安保有所忌惮，她仍坚持了下来 。**“在乌干达，大规模抗议的人可能会被拘捕，” 她说道。**

source: In her efforts, **she highlights the injustice of climate change.** Many Ugandans depend heavily on agriculture for their livelihood. Alternating floods and droughts devastate crops and raise food prices. The most privileged, the biggest carbon emitters, can weather the fluctuations. [Whereas, she says](https://www.democracynow.org/2019/12/12/cop25_vanessa_nakate_uganda), “Literally, in my country, **a lack of rain means starvation and death for the less privileged.**”
de: In ihrem Protest hebt **Nakate die Ungerechtigkeit des Klimawandels hervor**. Viele Ugander sind stark von der Landwirtschaft abhängig, um ihren Lebensunterhalt zu verdienen. Überschwemmungen und Dürren zerstören die Ernte und erhöhen die Lebensmittelpreise. Die privilegiertesten und größten Kohlenstofferzeuger können die Schwankungen aushalten. [Nakate sagt](https://www.democracynow.org/2019/12/12/cop25_vanessa_nakate_uganda): "**Ein Mangel an Regen in meinem Land bedeutet Hunger und Tod für die weniger Privilegierten.**"
fr: Elle s'efforce **de mettre l'accent sur les injustices que génèrent le bouleversement climatique.** En Ouganda, la survie de nombre de personnes dépend entièrement de l'agriculture. Les successions d'inondations et de périodes de sécheresse, dévastent les cultures, et font grimper les prix des denrées alimentaires. Les privilégies, qui sont les plus gros émetteurs de GES, peuvent encore survivre malgré ces fluctuations. [Mais](https://www.democracynow.org/2019/12/12/cop25_vanessa_nakate_uganda), **“dans mon pays, un manque de pluie, signifie littéralement famine et mort pour les plus deshérités.**”
zh_hans: 在她的努力下， **气候变化的不平等被强调了** 许多乌干达人依赖农业生活。交替出现的洪水和干旱会对影响收成，提升粮食价格。那些手握特权的，最大的碳排放者，可以承受这些波动。 [可是，她说](https://www.democracynow.org/2019/12/12/cop25_vanessa_nakate_uganda), “字面意思来说，对于我的国家， **更少的雨水就意味着底层人民的饥饿和死亡。**”

source: Starting in October, 2019, Nakate has been [striking daily for the Congo Rainforest](https://www.thedailyvox.co.za/ugandan-climate-activist-vanessa-nakate-is-fighting-for-the-congo/). Since 2001, [about 6% of the rainforest has been lost](https://www.economist.com/middle-east-and-africa/2019/10/17/congos-enormous-rainforest-is-getting-smaller) – an area roughly the size of England. The main agents: [industrial logging, mining, urban expansion, and large-scale agriculture](https://rainforests.mongabay.com/congo/). The charcoal trade cuts into the rainforest as well. Most of the region's poor rely on charcoal for cooking, **reminding us of the importance of an equitable transition to ecological justice.**
de: Seit Oktober 2019 streikt Nakate [täglich für den kongolesischen Regenwald](https://www.thedailyvox.co.za/ugandan-climate-activist-vanessa-nakate-is-fighting-for-the-congo/). Seit 2001 sind [ca. 6% des Regenwaldes verloren gegangen](https://www.economist.com/middle-east-and-africa/2019/10/17/congos-enormous-rainforest-is-getting-smaller) - eine Fläche von ungefähr der Größe Englands. Die Hauptakteure: [industrieller Holzeinschlag, Bergbau, Stadterweiterung und großflächige Landwirtschaft](https://rainforests.mongabay.com/congo/). Zudem schneidet auch der Holzkohle-Abbau in den Regenwald. Die ärmeren Menschen in der Region sind zum Kochen auf Holzkohle angewiesen, **was uns nocheinmal die Notwendigkeit eines fairen Übergangs zu ökologischer Gerechtigkeit verdeutlicht.**
fr: Depuis octobre 2019, Vanessa [fait grève pour dénoncer la dévastation de la forêt tropicale congolaise](https://www.thedailyvox.co.za/ugandan-climate-activist-vanessa-nakate-is-fighting-for-the-congo/). Depuis 2001, [environ 6% de la forêt équatoriale a disparu](https://www.economist.com/middle-east-and-africa/2019/10/17/congos-enormous-rainforest-is-getting-smaller), ce qui représente approximativement la superficie de l'Angleterre. Les principales causes en sont : [l'exploitation forestière industrielle, l'extraction minière, l'expansion urbaniste, et l'agriculture intensive](https://rainforests.mongabay.com/congo/). Le commerce du charbon de bois en est une aussi. La plupart des populations locales en dépendent pour cuisiner, **ce qui met en évidence l'importance d'une transition qui soit équitable en matière de justice écologique et sociale.**
zh_hans: Nakate从2019年10月开始 [每天为刚果雨林抗议](https://www.thedailyvox.co.za/ugandan-climate-activist-vanessa-nakate-is-fighting-for-the-congo/). 2001年以来，[6%的雨林消失了](https://www.economist.com/middle-east-and-africa/2019/10/17/congos-enormous-rainforest-is-getting-smaller) –有英格兰那么大。主要的原因是: [工业伐木、矿业开采、城市扩张和大面积农业占地](https://rainforests.mongabay.com/congo/). 煤炭交易同样作用于雨林。这个区域的大部分穷人们用煤炭做饭，**提醒了我们一个过渡到生态公平的平等转换的重要性。**

source: **The movement Nakate started with her lone protests has gained momentum.** She has since founded Youth for Future Africa and the Rise Up Movement. Globally, people have joined her [campaign to Save the Congo Rainforest](https://twitter.com/hashtag/SaveCongoRainforest?src=hashtag_click).
de: **Die Bewegung, die Nakate mit ihren einsamen Protesten begann, hat an Fahrt gewonnen.** Seitdem hat sie 'Youth for Future Africa' und die 'Rise Up' Bewegung gegründet. Weltweit haben sich Menschen ihrer [Kampagne zur Rettung des Kongo-Regenwalds](https://twitter.com/hashtag/SaveCongoRainforest?src=hashtag_click) angeschlossen.
fr: **L'élan que Vanessa Nakate a initié en commenceant par manifester seule, a pris une véritable ampleur.** Elle a depuis fondé _Youth for Future Africa_ et le _Rise Up Movement_. Elle a réussi à mobiliser beaucoup de monde à l'international autour de la [campagne de sauvegarde de la forêt tropicale congolaise](https://twitter.com/hashtag/SaveCongoRainforest?src=hashtag_click).
zh_hans: **Nakate自己单独发起的抗议运动得到了更多动能** 她创立了青年非洲未来和站起来运动。世界范围内，人们加入她[一起保护刚果雨林的运动](https://twitter.com/hashtag/SaveCongoRainforest?src=hashtag_click).

source: **Follow Vanessa Nakate** on [Twitter](https://twitter.com/vanessa_vash?lang=en) and [Instagram](https://twitter.com/vanessa_vash?lang=en).
de: **Folge Vanessa Nakate** auf [Twitter](https://twitter.com/vanessa_vash?lang=de) und [Instagram](https://twitter.com/vanessa_vash?lang=de).
fr: **Suivre Vanessa Nakate** sur [Twitter](https://twitter.com/vanessa_vash?lang=en) et [Instagram](https://twitter.com/vanessa_vash?lang=en).
zh_hans: **关注Vanessa Nakate** 在 [推特](https://twitter.com/vanessa_vash?lang=en) and [Instagram](https://twitter.com/vanessa_vash?lang=en).
