Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: Love & Rage in Times of Corona is a global campaign exploring the human resilience and community building of rebels around the world. Showing how we are adapting and reimagining a new world now that we have confirmation that **drastic change on a global scale is both possible and necessary**.
de: Love & Rage in Times of Corona ist eine weltumspannende Kampagne, die den Einfallsreichtum und den Gemeinsinn von Rebellen in aller Welt erkundet. So zeigen wir, wie wir uns anpassen und jetzt eine Welt neu erfinden, jetzt da sich bestätigt, dass ein **drastischer Wandel von globalem Ausmaß sowohl möglich als auch notwendigt ist**.
es: Amor y Furia en tiempos del coronavirus es una campaña global para explorar la resiliencia humana y la creación de comunidades de rebeldes en todo el mundo. Muestra como nos estamos adaptando y re-inventando en un mundo nuevo ahora que se confirma que **el cambio drástico a escala global es tanto posible como necesario**.
fr: L'amour et la rage aux temps du Corona est une campagne mondiale qui aspire à explorer la résilience humaine, et la construction de communautés de rebelles dans le monde entier. En montrant comment nous nous adaptons, et en réimaginant un nouveau monde, maintenant que nous avons la confirmation qu'**un changement radical à l'échelle mondiale est à la fois possible et nécessaire**.
it: Amore e Rabbia ai Tempi del Coronavirus è una campagna internazionale pensata per celebrare la resilienza e il senso di comunità dei ribelli di tutto il mondo. L'idea è quella di mostrare come ci siamo adattando alla situazione e reinventare il futuro ora che abbiamo la conferma che **drastici cambiamenti su scala globale sono possibili e necessari**.
ru: "Любовь и Ярость во времена Короны" - это всемирная кампания, посвященная человеческой устойчивости и созданию сообщества повстанцев по всему миру. Она показывает, как мы адаптируемся и переосмысливаем новый мир теперь, когда у нас есть подтверждение, что **радикальные изменения в глобальном масштабе и возможны, и необходимы**.

source: Seeking designers, video editors and content creators. **If you’d like to add your energy and creativity this project** please email [press@organise.earth](mailto:press@organise.earth) outlining your interests and expertise.
de: Wir suchen Designer, Videoeditoren und Content-Schreiber. **Wenn du diesem Projekt deine Energie und Kreativität widmen möchtest**, schreibe eine Email an [press@organise.earth](mailto:press@organise.earth) und gib einen Überblick über deine Interessen und Kenntnisse.
es: Buscamos diseñadores, editores de vídeos y creadores de contenido. **Si te gustaría aportar tu energía y creatividad a este proyecto** por favor manda un correo a [press@organise.earth](mailto:press@organise.earth) describiendo tus intereses y experiencia.
fr: Nous sommes à la recherche de designers, d'éditeurs de vidéos et autres contenus. **Si vous avez envie de collaborer à ce projet en apportant votre énergie et votre créativité, merci de nous écrire à** [press@organise.earth](mailto:press@organise.earth)en nous précisant ce qui vous intéresserait, et ce ce que vous savez faire.
it: Stiamo cercando designer, video editor e content creator. **Se volete contribuire la vostra energia e creatività al progetto** potete mandare un'email a [press@organise.earth](mailto:press@organise.earth) specificando i vostri interessi e competenze.
ru: Мы ищем дизайнеров, видео-редакторов и авторов. **Если вы хотите добавить вашу творческую энергию в этот проект**, пишите пожалуйста по адресу [press@organise.earth](mailto:press@organise.earth), обозначив ваши интересы и опыт.

source: Join Global Support M&M
de: Mitglied werden bei Global Support M&M
es: Únete a Global Support M&M
fr: Rejoindre le groupe M&M du Global Support
it: Unitevi al Team di Supporto Globale M&M
ru: Присоединяйтесь к Всемирной Поддержке M&M

source: ![Join Extinction Rebellion Global Support Media and Messaging](/assets/uploads/newsletter-38-image11.jpg)
de: ![Mitglied werden bei Extinction Rebellion Global Support Media and Messaging](/assets/uploads/newsletter-38-image11.jpg)
es: ![Únete a Extinction Rebellion Global Support Media and Messaging](/assets/uploads/newsletter-38-image11.jpg)
fr: ![Rejoindre le groupe XR Médias & Messages au sein du Global Support ](/assets/uploads/newsletter-38-image11.jpg)
ru: ![Присоединяйтесь к Extinction Rebellion Всемирной Поддержке через СМИ и сообщения](/assets/uploads/newsletter-38-image11.jpg)

source: The **Global Support M&M team is looking for** volunteers to help with social media coordination and content creation.
de: Das **Global Support M&M team sucht nach** ehrenamtlichen Mitarbeiten, die bei der Koordination sozialer Medien und Content-Schreiben helfen.
es: El equipo de **Global Support M&M está buscando** voluntarios para ayudar con la coordinación de las redes sociales y la creación de contenidos.
fr: Le **groupe Média & Messages du Global Support est à la recherche de volontaires** contribuant à alimenter les réseaux sociaux, et à créer du contenu.
it: La **Sezione Media del Team di Supporto Gobale sta cercando** volontari per collaborare a coordinare le varie piattaforme mediatiche e creare contenuti.
ru: **Группа Всемирной Поддержки M&M ищет** добровольцев, чтобы помочь с координацией социальных сетей и созданием контента.

source: If you want to join us please complete this [form](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) or email [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
de: Wer Mitglied werden will, fülle bitte dieses [Formular](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) aus oder schicke eine Email an [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
es: Si quieres formar parte de nuestro equipo, por favor rellena este [formulario](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) o manda un correo a [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
fr: Pour nous rejoindre, merci de remplir ce [formulaire](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) ou de nous écrire à [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
it: Se volete unirvi a noi riempite questo [modulo](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) o mandate un'email a [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
ru: Если вы хотите присоединиться, заполните пожалуйста эту [форму](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) или напишите по адресу [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)

source: Ask a Scientist
de: Frag einen Wissenschaftler
es: Pregunta a un científico
fr: Pose la question à un scientifique
it: Chiedi ad uno Scienziato
ru: Спроси Ученого

source: **8 APR \| 4-5pm GMT+1 \| Online**
es: **8 de abril \| 4-5pm GMT+1 \| en línea**
fr: **8 AVR \| 16-17H GMT+1 \| En ligne**
ru: **8 апреля \| 16-17 GMT+1 \| Онлайн**

source: ![XR Ask a Scientist Live](/assets/uploads/newsletter-38-image12.jpg)
es: ![XR Pregunta a un científico en vivo](/assets/uploads/newsletter-38-image12.jpg)
ru: ![XR Спроси Ученого в Прямом Эфире](/assets/uploads/newsletter-38-image12.jpg)

source: XR Scientists are holding a [live Q&A](https://www.facebook.com/events/566868313953584/) focused on this big question - "Does our **destruction of the natural world** increase the spread of disease?"
de: XR Wissenschaftler halten eine [live Q&A Sitzung](https://www.facebook.com/events/566868313953584/) um die wichtige Frage "Beschleunigt **unsere Zerstörung der Natur** die Verbreitung von Krankheiten?"
es: Científicos de XR están llevando a cabo una [mesa redonda en vivo](https://www.facebook.com/events/566868313953584/) enfocada en una pregunta importante: "¿nuestra **devastación del mundo natural** aumenta la propagación de enfermedades ?"
fr: Les scientifiques d'XR organisent une session de [questions/réponses en direct](https://www.facebook.com/events/566868313953584/) centrée autour de cette grande question - "Notre **destruction des milieux naturels** augmente-t-elle la propagation des maladies ?"
it: Il gruppo Scienziati di XR terrà una sessione [Q&A in diretta](https://www.facebook.com/events/566868313953584/) che si concentrerà su questo profondo interrogativo - "La **distruzione del nostro ambiente naturale** aumenterà la diffusione di diverse patologie?"
ru: XR ученые отвечают [на вопросы в прямом эфире](https://www.facebook.com/events/566868313953584/), главная тема - "Способствует ли **разрушение окружающей нас природы** распространению заболевания?"

source: Join us live [on Zoom](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (password: 585603) or follow the event live on [Facebook](https://www.facebook.com/ExtinctionRebellion) or [Youtube](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).
de: Schaltet euch live [auf Zoom dazu](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (password: 585603) oder verfolgt die Veranstaltung live auf [Facebook](https://www.facebook.com/ExtinctionRebellion) or [Youtube](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).
es: Participa en vivo [en Zoom](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (password: 585603) o sigue el evento en vivo desde [Facebook](https://www.facebook.com/ExtinctionRebellion) o [Youtube](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).
fr: Rejoignez-nous en direct sur [ Zoom](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (password: 585603) ou suivre l'évènement en direct sur [FB](https://www.facebook.com/ExtinctionRebellion) ou [YT](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).
it: Unitevi alla nostra diretta [Zoom](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (password: 585603) o seguite l'evento su [Facebook](https://www.facebook.com/ExtinctionRebellion) o [Youtube](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).
ru: Присоединяйтесь в прямом эфире [к Zoom ](https://zoom.us/j/592668575?pwd=NUZEWGR3OEpSTjViOXVpNG5jUFZDZz09) (пароль: 585603) или следите за событием в прямом эфире в [Фэйсбуке](https://www.facebook.com/ExtinctionRebellion) либо в [Youtube](https://www.youtube.com/channel/UCYThdLKE6TDwBjh-qDC6ICA).

source: A panel of 3 world-renowned scientific experts - Dr Beth Purse, Prof Eric Fèvre and Prof Kate Jones - and the science writer David Quammen will be answering your questions.
de: Ein Forum von drei weltbekannten wissenschaftlichen Experten - Dr Beth Purse, Prof Eric Fèvre und Prof Kate Jones - sowie der Wissenschaftsschriftsteller David Quammen werden eure Fragen beantworten.
es: Un panel de 3 expertos científicos reconocidos mundialmente, el Dr Beth Purse, los profesores Eric Fèvre y Kate Jones y el escritor científico David Quammen contestarán vuestras preguntas.
fr: Une équipe de 3 scientifiques, spécialistes reconnus dans le monde entier, le Dr Beth Purse, le Prof Eric Fèvre, le Prof Kate Jones, et l'écrivain scientifique David Quammen, répondront à vos questions.
it: Un gruppo di tre esperti di fama internazionale - Dott. Beth Purse, Prof. Eric Fèvre e Prof. Kate Jones - e lo scrittore David Quammen risponderanno alle vostre domande.
ru: Группа из трех всемирно известных экспертов - доктор Бет Перс (Beth Purse), профессор Эрик Февр (Eric Fèvre) и профессор Кэйт Джонс (Kate Jones) - и писатель-исследователь Дэвид Кваммен (David Quammen) ответят на ваши вопросы.

source: Send in your **burning questions** [here](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form).
de: Schickt die **Fragen, die euch auf den Nägeln brennen** [hier](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form) ein.
es: Envía tus **preguntas urgentes** [aquí](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form).
fr: Vous pouvez envoyez [ici](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form) **les questions que vous brûlez d'envie de poser** .
it: Potete inviare le vostre **domande** [qui](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form).
ru: Присылайте свои **горячие вопросы** [сюда](https://docs.google.com/forms/d/e/1FAIpQLSf6VRXJxGc5_lPmue1IqFagxBRU3FALoSfCnviJAozI-uIhrA/viewform?usp=send_form).

source: Participatory Democracy’s 1st International Newsletter
de: Participatory Democracy’s 1. Internationaler Newsletter
es: Primer boletín informativo internacional de Participatory Democracy
fr: Première newsletter internationale du groupe Démocratie participative
it: La Prima Newsletter Internazionale di Democrazia Partecipativa
ru: Певрый Международный Информациолнный Бюллетень Демократии Участия

source: ![The Participative Democracy Working Group](/assets/uploads/newsletter-38-image13.jpg)
es: ![Equipo de trabajo de Participative Democracy](/assets/uploads/newsletter-38-image13.jpg)
fr: ![Le groupe de travail Démocratie Participative](/assets/uploads/newsletter-38-image13.jpg)
ru: ![Рабочая группа Демократии Участия](/assets/uploads/newsletter-38-image13.jpg)

source: The Participative Democracy Working Group is aimed at creating a worldwide network of XR groups to implement **Citizens/ Peoples Assemblies**, spreading deliberative participatory democracy practices everywhere.
de: Die Arbeitsgruppe zur Partizipativen Demokratie zielt darauf ab, ein weltumspannendes Netz von XR-Gruppen zu schaffen, um **Bürger- und Volksversammlungen** einzuführen und so Praktiken der deliberativen partizipatorischen Demokratie überall zu verbreiten.
es: El equipo de trabajo de Participative Democracy tiene como objetivo crear una red global de grupos de XR para implementar **Asambleas de Ciudadanos o del Pueblo**, que difundan las prácticas de la democracia participativa en todas partes.
fr: Le groupe de travail Démocratie participative aspire à créer un réseau international de groupes XR axés sur la mise en oeuvre **d'assemblées populaires/citoyennes**, afin de transmettre, et de partager des pratiques de démocratie participative dans le monde entier.
it: Il Gruppo di Lavoro di Democrazia Partecipativa vuole creare un network internazionale di ribelli per implementare **Assemblee Popolari e dei Cittadini** e favorire la diffusione di pratiche di democrazia partecipativa.
ru: Рабочая группа по демократическому участию направлена на создание международной сети групп XR для реализации **Гражданских/ Народных собраний**, распространяя повсеместно практики демократического участия.

source: Our international newsletter tells stories of deliberative participatory democracy as it happens around the world and shares the experiences of local changemakers.
de: Unser internationaler Newsletter berichtet laufend über deliberative partizipatorische Demokratie in aller Welt und teilt die Erfahrungen lokaler Veränderer.
es: Nuestro boletín internacional cuenta historias de democracia participativa deliberativa conforme van ocurriendo en el mundo y comparte las experiencias de los agentes de cambio en cada región.
fr: Notre newsletter internationale parle de démocratie participative délibérative, telle qu'elle advient dans le monde, et relaie les expériences des acteurs locaux du changement.
it: La nostra newsletter internazionale riporta esempi di democrazia partecipativa provenienti da tutto il mondo e condivide l'esperienza di innovatori locali.
ru: Наш международный информационный бюллетень рассказывает истории со всего мира о совещательной демократии, основанной на участии, и делится опытом местных создателей изменений.

source: **Read their Newsletter** [here](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf).
de: **Lies ihren Newsletter** [hier](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf).
es: **Lee su boletín informativo** [aquí](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf)
fr: **Pour lire leur newsletter** [c'est par ici](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf).
it: **Potete leggere la Newsletter** [qui](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf).
ru: **Читайте их бюллетень** [здесь](https://actionnetwork.org/user_files/user_files/000/041/202/original/PartDemo_Newsletter_March.pdf).

source: Digital Peoples’ Assembly
de: Digitale Volksversammlung
es: Asamblea de los Pueblos Digital
fr: Assemblée populaire virtuelle
it: Assemblea Popolare Online
ru: Цифровое Народное Собрание

source: **10 April \| 5pm CET \| Online**
de: **10. April \| 17 Uhr MEZ \| Online**
es: **10 de abril \| 5pm CET \| en línea**
fr: **10 Avril \| 17h CET \| En ligne**
it: **10 aprile \| 17:00 CET \| Online**
ru: **10 апреля 20 \| 17.00 CET \| Онлайн**

source: ![Digital Peoples Assembly](/assets/uploads/newsletter-38-image14.jpg)
de: ![Versammlung der digitalen Völker](/assets/uploads/newsletter-38-image14.jpg)
es: ![Asamblea de los Pueblos Digital](/assets/uploads/newsletter-38-image14.jpg)
ru: ![Цифровое Народное Собрание](/assets/uploads/newsletter-38-image14.jpg)

source: Join our first online **Peoples’ Assembly on Circular Economies** [here](https://zoom.us/j/581241029).
de: Beteiligt euch online an unserer**Peoples’ Assembly on Circular Economies** [here](https://zoom.us/j/581241029).
es: Participa en nuestra primera **Asamblea de los Pueblos sobre las Economías Circulares** en línea [aquí](https://zoom.us/j/581241029).
fr: Participez à notre première **assemblée populaire virtuelle** en vous connectant [ici](https://zoom.us/j/581241029).
it: Unitevi alla nostra prima **Assemblea Popolare Online sull'Economia Circolare** [qui](https://zoom.us/j/581241029).
ru: Присоединяйтесь к нам онлайн **Народное Собрание по круговой экономике** [здесь](https://zoom.us/j/581241029).

source: April Anniversary: Share your Story
de: April Jubiläum: Teile deine Geschichte
es: Aniversario de abril: comparte tu historia
fr: Anniversaire d'avril : Partagez votre histoire
it: Anniversario di Aprile: condividete la vostra esperienza
ru: Апрельская годовщина: поделись своей историей

source: ![Extinction Rebellion April Rebellion](/assets/uploads/newsletter-38-image15.jpg)
es: ![Rebelión de abril de Extinction Rebellion](/assets/uploads/newsletter-38-image15.jpg)
fr: ![Rébellion d'Avril d'Extinction Rebellion](/assets/uploads/newsletter-38-image15.jpg)
ru: ![Extinction Rebellion Апрельское восстание](/assets/uploads/newsletter-38-image15.jpg)

source: It’s hard to believe that the April Rebellion was almost a year ago. Stuck in lockdown 12 months later, it’s incredible to think just how much the world has changed since we took to the streets for our **first International Rebellion**.
de: Kaum zu glauben, dass die April-Rebellion schon fast ein Jahr zurückliegt. Zwölf Monate später sitzen wir im Lockdown fest, und es ist kaum vorstellbar, wie sehr sich die Welt verändert hat, seit wir zu unserer **ersten internationalen Rebellion** auf die Straße gingen.
es: Es difícil creer que la rebelión de Abril ocurrió hace ya casi un año. Encerrados en confinamiento 12 meses después, es increíble pensar lo mucho que ha cambiado el mundo desde que salimos a las calles para nuestra **primera Rebelión Internacional**.
fr: Difficile à croire, mais la rébellion d'avril a bien eu lieu il y a presque un an. Coincés et confinés un an plus tard, il est encore plus incroyable de constater , à quel point le monde a changé depuis que nous sommes descendus dans la rue pour notre **première rébellion internationale**.
it: È surreale ricordare che è passato quasi un anno dalla Ribellione di Aprile. Bloccati in quarantena 12 mesi più tardi, è incredibile pensare quanto il mondo sia cambiato da quando abbiamo manifestato nella nostra prima **Ribellione Internazionale**.
ru: Трудно поверить, что Апрельское Восстание было почти год назад. Застряв взаперти 12 месяцев спустя, невероятно думать, как сильно мир изменился с тех пор, как мы вышли на улицы на наше **первое Международное Восстание**.

source: As we approach the anniversary next week, **we want to hear your most memorable moments**, at a time when we need reminding of our collective strength more than ever.
de: Da wir nächste Woche das Jubiläum begehen, **möchten wir von euch hören, welche denkwürdigen Momente ihr erlebt habt**, denn wir erleben eine Zeit, in der wir uns mehr denn je auf unsere kollektive Stärke besinnen müssen.
es: Conforme se va acercando el aniversario de la próxima semana, **queremos conocer tus momentos más memorables**, ahora que es preciso recordar nuestra fuerza colectiva más que nunca.
fr: À l'approche de la date anniversaire, **partagez vos souvenirs les plus mémorables**, au moment où nous avons plus que jamais besoin de nous rappeler notre force collective.
it: Con l'avvicinarsi dell'anniversario vero e proprio, **vogliamo sentire quali sono stati i vostri momenti più memorabili** in un periodo in cui ricordarci della nostra forza collettiva è più importante che mai.
ru: Приближаясь к годовщине на следующей неделе, **мы хотим узнать про ваши наиболее запомнившиеся моменты**, в это время, когда нам нужно помнить о нашей коллективной силе как никогда.

source: If you were part of the **Rebellion in the UK**, share your story [here](https://forms.gle/Tyqrz8ZsmD7iQchu6).
de: Wenn du an der **Rebellion in the UK** teilgenommen hast, erzähle uns deine Geschichte [hier](https://forms.gle/Tyqrz8ZsmD7iQchu6).
es: Si formaste parte de la **rebelión del Reino Unido**, comparte tu historia [aquí](https://forms.gle/Tyqrz8ZsmD7iQchu6).
fr: Si vous étiez impliqué dans la **Rébellion au Royaume-Uni**, partagez votre histoire [ici](https://forms.gle/Tyqrz8ZsmD7iQchu6).
it: Se avete partecipato alla **Ribellione nel Regno Unito**, condividete le vostre storie [qui](https://forms.gle/Tyqrz8ZsmD7iQchu6).
ru: Если вы участвовали в **Восстании в Британии**, поделитесь своей историей [здесь](https://forms.gle/Tyqrz8ZsmD7iQchu6).
