Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-10-newsletter-43.*.po
Languages: fr, it, pl, ru

source: The night’s action saw the ‘sabotage’ (generally achieved by spraying the QR code with an extinction symbol) of 100 trotinettes, along with the appearance of awareness-raising [posters](https://twitter.com/xr_lyon/status/1302201405445468160) and [posts](https://twitter.com/xr_lyon/status/1302201363921805313). As French rebels return from les vacances and build up towards [autumnal actions](https://www.facebook.com/xrfrance/events/), we’re excited to see what might come next!
fr: 100 trottinettes ont été 'sabotées' pendant la nuit, leur QR code ayant été recouvert par un logo XR symbole de l'extinction. L'action a éte expliquée via des [affiches](https://twitter.com/xr_lyon/status/1302201405445468160) et relayée par des [tweets](https://twitter.com/xr_lyon/status/1302201363921805313). C'est la rentrée en France, les rebelles sont de retour de vacances, et préparent déjà des [actions pour l'automne](https://www.facebook.com/xrfrance/events/). Voyons voir ce qu'ils nous réservent pour la suite !
it: Le azioni della serata hanno visto il ‘sabotaggio’ (di solito ottenuto cospargendo il codice QR degli scooter con il logo di XR) di 100 trotinettes, oltre alla comparsa di [manifesti informativi](https://twitter.com/xr_lyon/status/1302201405445468160) e [post sui social](https://twitter.com/xr_lyon/status/1302201363921805313). Con il ritorno dei ribelli francesi dalle vacanze e l'inizio dei preparativi per [le azioni autunnali](https://www.facebook.com/xrfrance/events/), non vediamo l'ora di sapere cosa ci aspetta!
pl: Podczas nocnej akcji doszło do „sabotażu” stu hulajnóg (osiągniętego głównie przez zamalowanie kodów QR graffiti z symbolem XR). Na mieście pojawiły się również [plakaty](https://twitter.com/xr_lyon/status/1302201405445468160) przedstawiające prawdę o tym środku transportu, a na mediach społecznościowych – [posty](https://twitter.com/xr_lyon/status/1302201363921805313). Francuscy rebelianci i rebeliantki wracają z les vacances i zaczynają przygotowania do [jesiennych akcji](https://www.facebook.com/xrfrance/events/). Nie możemy się doczekać, co przygotują dla nas w tym sezonie!
ru: Ночью повстанцы саботировали 100 скутеров (нанеся краской QR код с символом восстания), расклеили [постеры](https://twitter.com/xr_lyon/status/1302201405445468160) и выложили [посты в соц сетях](https://twitter.com/xr_lyon/status/1302201363921805313), повышающие осведомленность о проблеме. Французские повстанцы возвращаются с летних каникул и готовятся к [осенним акциям](https://www.facebook.com/xrfrance/events/), и мы с радостью ожидаем их дальнейшие действия!

source: UK Rebellion: Stop The Press, Back The Bill.
fr: Rébellion au Royaume-Uni : Blocage de la presse, soutien au projet de loi environnementale.
it: Ribellione nel Regno Unito: bloccata la stampa, si torna al progetto di legge.
pl: Brytyjska Rebelia: Zatrzymujemy prasę, popieramy ustawę.
ru: Британское Восстание: Остановите Прессу, Поддержите Законопроект.

source: 1 SEP - Ongoing | London, Cardiff, Manchester.
fr: 1 SEP - En cours | Londres, Cardiff, Manchester.
it: 1 Settembre - in corso | Londra, Cardiff, Manchester.
pl: 1 WRZ – teraz | Londyn, Cardiff, Manchester.
ru: 1 сентября - Лондон, Кардифф, Манчестер.

source: ![](/assets/uploads/newsletter-43-image9.jpg) *Newspaper printer blockade. Credit: Gareth Morris*
fr: ![](/assets/uploads/newsletter-43-image9.jpg) *Blocage d'une imprimerie de journaux . Crédit photo : Gareth Morris*
it: ![](/assets/uploads/newsletter-43-image9.jpg) *Blocco di una stamperia editoriale. Foto: Gareth Morris*
pl: ![](/assets/uploads/newsletter-43-image9.jpg) *Blokada przed drukarnią gazet. Zdjęcie: Gareth Morris*
ru: ![](/assets/uploads/newsletter-43-image9.jpg) *Блокада типографии. Источник: Гарет Моррис*

source: The UK is about to chalk off its 8th day of Rebellion. But it’s fair to say that whatever lies ahead, for sheer impact, nothing will top the action we woke up to on Saturday.
fr: Le Royaume-Uni est sur le point de célébrer son 8e jour de rébellion, et quelles que soient les actions à venir et leurs impacts, rien ne surpassera celle que nous avons découvert samedi au réveil.
it: Il Regno Unito sta per cominciare l'ottavo giorno di Ribellione. Ma possiamo tranquillamente affermare che niente potrà rivaleggiare con quello a cui abbiamo assistito sabato.
pl: W Wielkiej Brytanii końca dobiega właśnie ósmy dzień Rebelii. Możemy jednak z pewnością powiedzieć, że cokolwiek jeszcze przed nami, to nic nie przebije skutków akcji, która obudziła nas w sobotę.
ru: В Великобритании повстанцы на грани завершения 8-го дня восстания, но что бы они не придумали в будущем, превзойти акцию, проведенную в ночь с пятницы на субботу, будет сложно.

source: Overnight, 100 rebels had blockaded three major newspaper printers, causing a major shortage of newspapers across the country. The targeted titles were owned by 5 billionaires who dominate the UK’s media landscape, and suppress the truth about the climate crisis to suit their business interests.
fr: Dans la nuit, une centaine d'activistes avait bloqué l'imprimerie de 3 gros quotidiens, provoquant une pénurie de journaux dans tout le pays. Les journaux visés sont déténus par 5 milliardaires qui dominent la presse britannique, et éludent la réalité de la crise environnementale pour satisfaire leurs propres intérêts.
it: Durante la notte, 100 ribelli hanno bloccato tre grandi stamperi editoriali, fermando la distribuzione giornalistica dell'intero paese. Le testate prese di mira sono di proprietà di 5 miliardari che dominano il paesaggio mediatico del Regno Unito e si oppongono alla diffusione di informazioni sulla crisi climatica per proteggere i propri interessi economici.
pl: Grupa 100 rebeliantów i rebeliantek zablokowała w nocy trzy główne drukarnie gazet, co spowodowało wielki niedobór prasy w całym kraju. Publikacje, których dotyczyła akcja, należą do pięciu miliarderów trzymający w ryzach brytyjskie media. Nie głoszą prawdy o kryzysie klimatycznym, bo szkodzi ona ich interesom.
ru: Ночью 100 повстанцев заблокировали подъезд к трем основным типографиям, что привело к нехватке газет по стране. Владельцами газетных изданий, на которые была направлена акция, являются 5 миллиардеров, которые держат львиную долю СМИ в Великобритании и подавляют правду о климатическом кризисе в целях своих бизнес интересов.

source: With the oligarchs unsettled, the mainstream media could no longer ignore us, and the government threatened to [reclassify](https://extinctionrebellion.uk/2020/09/08/spine-chilling-and-stalinist-baroness-mps-and-former-counter-terrorism-policeman-speak-out-against-reclassifying-extinction-rebellion-as-serious-organised-crime/) our movement as an [‘organised crime group](https://www.theguardian.com/environment/2020/sep/06/extinction-rebellion-organised-crime-group-ridiculous-uk)’. Policing became at times comically overzealous, with no less than 14 police vans lying in wait to dismantle the Lightship Greta, a handmade boat on shopping trolley wheels that had been pushed all the way from Brighton to London by a dedicated rebel crew.
fr: Les oligarques ayant été touchés, les grands médias ne pouvaient plus nous ignorer, et le gouvernement a menacé de [taxer](https://extinctionrebellion.uk/2020/09/08/spine-chilling-and-stalinist-baroness-mps-and-former-counter-terrorism-policeman-speak-out-against-reclassifying-extinction-rebellion-as-serious-organised-crime/) XR d'orgasisation de [" crime organisé"](https://www.theguardian.com/environment/2020/sep/06/extinction-rebellion-organised-crime-group-ridiculous-uk)". La police a parfois fait preuve d'un risible excès de zèle, déployant par exemple pas moins de 14 fourgons de police pour démanteler le bateau-phare Greta, un bateau bricolé et monté sur des roues de chariots de supermarché qui a été poussé depuis Brighton jusqu'à Londres par une équipe de rebelles ô combiens dévoués.
it: I media non potevano più ignorare la situazione, e il governo ha minacciato di [reintrodurre](https://extinctionrebellion.uk/2020/09/08/spine-chilling-and-stalinist-baroness-mps-and-former-counter-terrorism-policeman-speak-out-against-reclassifying-extinction-rebellion-as-serious-organised-crime/) il nostro movimento nella lista dei [‘gruppi criminali organizzati](https://www.theguardian.com/environment/2020/sep/06/extinction-rebellion-organised-crime-group-ridiculous-uk)’. Il responso della polizia è stato comicamente fervente, con oltre 14 furgoni della polizia in attesa di smantellare la Lightship Greta, una barca fatta a mano portata in giro su carrelli della spesa che un gruppo di ribelli ha spinto da Brighton a Londra.
pl: Przy zdenerwowanych oligarchach popularne media nie mogły nas już dłużej ignorować, a rząd zagroził, że [przeklasyfikuje](https://extinctionrebellion.uk/2020/09/08/spine-chilling-and-stalinist-baroness-mps-and-former-counter-terrorism-policeman-speak-out-against-reclassifying-extinction-rebellion-as-serious-organised-crime/) nasz ruch jako [„zorganizowaną grupę przestępczą”](https://www.theguardian.com/environment/2020/sep/06/extinction-rebellion-organised-crime-group-ridiculous-uk). Policja odznaczała się momentami śmieszną wręcz nadgorliwością: aż czternaście policyjnych furgonetek czekało, aż będzie można rozmontować Lightship Greta (ang. Latarnik Greta), czyli ręcznie wykonaną łódkę z wmontowanymi wózkami sklepowymi, którą wierni rebelianci i rebeliantki przepchnęli z Brighton aż do Londynu.
ru: Так как олигархам было причинено неудобство, основные СМИ перестали нас игнорировать, а правительство пригрозило [реклассифицировать](https://extinctionrebellion.uk/2020/09/08/spine-chilling-and-stalinist-baroness-mps-and-former-counter-terrorism-policeman-speak-out-against-reclassifying-extinction-rebellion-as-serious-organised-crime/) наше движение как [‘организованную преступную группу](https://www.theguardian.com/environment/2020/sep/06/extinction-rebellion-organised-crime-group-ridiculous-uk)’. Полицейские перестарались тоже, так, например, 14 полицейских машин встретили Корабль Греты, лодку, сделанную из подручных материалов на колесах от тележки для супермаркета, которую неустанные повстанцы доставили в Лондон из Брайтона пешком.

source: ![](/assets/uploads/newsletter-43-image22.jpg) *The Lightship Greta. Over 100 police officers were waiting to impound it as it entered London.*
fr: ![](/assets/uploads/newsletter-43-image22.jpg) *Le bateau-phare Greta. Plus de 100 policiers l'attendaient pour l'immobiliser et le saisir à son entrée dans Londres.*
it: ![](/assets/uploads/newsletter-43-image22.jpg) *La Lightship Greta. Oltre 100 poliziotti stavano aspettando di sequestrarla dopo il suo arrivo a Londra.*
pl: ![](/assets/uploads/newsletter-43-image22.jpg) *Lightship Greta. Ponad 100 policjantów i policjantek czekało, aż latarnik dotrze do Londynu, a oni będą mogli go skonfiskować.*
ru: ![](/assets/uploads/newsletter-43-image22.jpg) *Корабль Греты. Более 100 полицейских ждали корабль, чтобы изъять его по прибытии в Лондон.*

source: While stopping the printing presses was the most exciting action so far, the tabling of [the Climate and Ecological Emergency Bill](https://www.ceebill.uk/) in parliament was perhaps the most hopeful.
fr: Si l'action de blocage de l'imprimerie de journaux est la plus percutante jusque-là, la remise du [projet de loi écologique et climatique (Climate and Ecological Emergency Bill](https://www.ceebill.uk/) au Parlement était certainement la plus porteuse d'espoirs.
it: Il blocco della stampa è stato il momento più memorabile, ma la presentazione della [Legge sull'Emergenza Climatica ed Ecologica](https://www.ceebill.uk/) in parlamento è stato quello che più ci ha fatto sperare.
pl: Zatrzymanie prac w drukarni było z pewnością najbardziej ekscytującą akcją jak do tej pory, ale działaniem dającym nam najwięcej nadziei jest niedawne przedstawienie w parlamencie ustawy o alarmie klimatycznym i środowiskowym, czyli [Climate and Ecological Emergency Bill](https://www.ceebill.uk/) (CEE).
ru: Хотя остановка печатных станков была одной из самых захватывающих акций на сегодняшний день, внесение [Законопроекта о Чрезвычайной Климатической и Экологической Ситуации](https://www.ceebill.uk/) на рассмотрение в парламенте было, пожалуй, самым обнадеживающим.

source: The CEE Bill represents a new tactic in our fight for a stable planet: a piece of legislation written by scientists, lawyers, activists, and yes, rebels that could turn our demands into UK law.
fr: Ce projet de loi (CEE Bill) est une nouvelle tactique de lutte pour un monde vivable : un texte de loi rédigé par des scientifiques, des juristes, des militants et des rebelles aussi, qui pourrait faire entrer nos revendications dans la loi britannique.
it: La proposta di legge rappresenta una nuova strategia nella nostra battaglia per un futuro sicuro: una legge scritta da scienziati, avvocati, attivisti e si, ribelli, che potrebbe trasformare le nostre richieste in vera legislatura.
pl: CEE stanowi nową taktykę w naszej walce o stabilną sytuację planety: ustawa napisana przez naukowców i naukowczynie, prawników i prawniczki, aktywistów i aktywistki oraz samych rebeliantów i rebeliantki może wpisać nasze postulaty do brytyjskiego prawa.
ru: Законопроект ЧКЭС представляет собой новую тактику в нашей борьбе за стабильную планету: законодательный акт, написанный учеными, юристами, активистами и, да, повстанцами, который может превратить наши требования в британский закон.

source: ![](/assets/uploads/newsletter-43-image5.jpg) *Yup, that’s a Rebellion. Credit: Chris Jerrey*
fr: ![](/assets/uploads/newsletter-43-image5.jpg) *Certes, c'est bien une rébellion ! Crédit photo : Chris Jerrey*
it: ![](/assets/uploads/newsletter-43-image5.jpg) *Si, è una Ribellione. Foto: Chris Jerrey*
pl: ![](/assets/uploads/newsletter-43-image5.jpg) *Tak, oto właśnie Rebelia. Zdjęcie: Chris Jerrey*
ru: ![](/assets/uploads/newsletter-43-image5.jpg) *Да, это Восстание. Источник: Крис Джерри*

source: Other action highlights include the blockading of a polluting waste incinerator in Cardiff to highlight the city’s terrible air quality, a blue [marine march](https://youtu.be/xQcSWP8eCLY), a [disco-bedience](https://twitter.com/XRebellionUK/status/1303067853562744832) featuring a polar bear inside Manchester’s local authority (owner of the biggest and oiliest public pension fund in the UK), and [the brilliant speeches given by Rebel writers](https://www.facebook.com/XRebellionUK/videos/2851090234990506/?__so__=permalink&__rv__=related_videos) outside a house in Tufton Street - home to a nexus of climate denying lobbyists that have been whispering in our politicians’ ears for decades.
fr: Parmi les autres actions marquantes, citons le blocage d'un incinérateur de déchets polluants à Cardiff pour dénoncer la terrible qualité de l'air en ville, une [marche bleue](https://youtu.be/xQcSWP8eCLY), une [discobedience](https://twitter.com/XRebellionUK/status/1303067853562744832), un ours polaire dans les locaux des autorités locales à Manchester (propriétaires du plus grand et du plus pétrochimique des fonds de pension publics au Royaume-Uni), ainsi que [les brillants discours des auteurs rebelles](https://www.facebook.com/XRebellionUK/videos/2851090234990506/?__so__=permalink&__rv__=related_videos) devant une bâtisse de la rue Tufton - où se retrouvent les lobbyistes du déni climatique pour influencer les politiciens.
it: Tra le altre azioni, vi segnaliamo il blocco di un inceneritore a Cardiff per evidenziare la pessima qualità dell'aria, una [marcia marina blu](https://youtu.be/xQcSWP8eCLY), una [disco-bbedienza](https://twitter.com/XRebellionUK/status/1303067853562744832) con la gentile presenza di un orso polare nella sede del potere di Manchester (controllata dai più grandi e sporchi fondi pubblici del Regno Unito), e [i bellissimi discorsi dei nostri scrittori ribelli](https://www.facebook.com/XRebellionUK/videos/2851090234990506/?__so__=permalink&__rv__=related_videos) davanti ad una casa in Tufton Street - sede di un gruppo di negazionisti climatici che influenzano le decisioni dei nostri politici da decenni.
pl: Do innych akcji wartych uwagi zaliczamy też zablokowanie zanieczyszczającej okolicę spalarni odpadów w Cardiff w celu podkreślenia złej jakości powietrza w mieście; błękitny [morski marsz](https://youtu.be/xQcSWP8eCLY); [disco-nieposłuszeństwo](https://twitter.com/XRebellionUK/status/1303067853562744832) w biurze lokalnych władz w Manchesterze (są one właścicielami największego i najbardziej „zaropiałego” prywatnego funduszu emerytalnego w kraju), i to z udziałem niedźwiedzia polarnego; oraz [świetne przemowy wygłoszone przez osoby z grupy Rebel writers](https://www.facebook.com/XRebellionUK/videos/2851090234990506/?__so__=permalink&__rv__=related_videos). Akcja odbyła się przed domem na Tufton Street: to siedziba lobbystów negujących zmiany klimatu, którzy od dziesięcioleci szepczą do ucha brytyjskim politykom i polityczkom.
ru: Акция включала блокаду мусоросжигательного завода в Кардиффе, чтобы привлечь внимание к ужасному качеству воздуха в городе, синий [морской марш](https://youtu.be/xQcSWP8eCLY), [диско-неповиновение](https://twitter.com/XRebellionUK/status/1303067853562744832) с белым медведем внутри местной администрации Манчестера (которая владеет самым большим и наиболее инвестированным в нефть пенсионным фондом в Великобритании ), а также [блестящие речи авторов-повстанцев](https://www.facebook.com/XRebellionUK/videos/2851090234990506/?__so__=permalink&__rv__=related_videos) снаружи дома на Тафтон стрит, где обосновались лоббисты, которые не верят в климатические изменения и которые десятилетиями внушали нашим политикам то же самое.

source: To catch up on more UK action, see past issues of [Rebel Daily](https://extinctionrebellion.uk/category/newsletter/) - the rebellion-time daily newsletter.
fr: Pour plus de détails sur les actions au Royaume-Uni, voir les précédentes éditions du [Rebel Daily](https://extinctionrebellion.uk/category/newsletter/), la newsletter quotidienne relatant la vague de rébellion.
it: Per altri aggiornamenti sulle azioni del Regno Unito, consultate i numeri precedenti di [Rebel Daily](https://extinctionrebellion.uk/category/newsletter/) - la newsletter giornaliera pubblicata durante la ribellione.
pl: Aby być na bieżąco ze wszystkimi akcjami w Wielkiej Brytanii, przeczytaj ostatnie wydania [Rebel Daily](https://extinctionrebellion.uk/category/newsletter/) – codziennego newslettera wydawanego podczas rebelii.
ru: Для того, чтобы узнать больше о британских акциях, ознакомьтесь с прошлыми выпусками [Ежедневного Повстанца](https://extinctionrebellion.uk/category/newsletter/) - ежедневной новостной рассылкой Восстания.

source: ![](/assets/uploads/newsletter-43-image14.jpg) *Nelson, New Zealand.*
fr: ![](/assets/uploads/newsletter-43-image14.jpg) *Nelson, Nouvelle-Zélande.*
it: ![](/assets/uploads/newsletter-43-image14.jpg) *Nelson, Nuova Zelanda.*
pl: ![](/assets/uploads/newsletter-43-image14.jpg) *Nelson, Nowa Zelandia.*
ru: ![](/assets/uploads/newsletter-43-image14.jpg) *Нельсон, Новая Зеландия.*

source: Under the cover of darkness, [rebels chained themselves to the gates of the Ravensdown](https://www.youtube.com/watch?v=7e_VLf4YbIU&feature=youtu.be&fbclid=IwAR3bUtrS-TNVCcNnZe_tEXNOkxws0-n639c4sUKyUl4vc7g4vgJWKSNBpBg) chemical depot to stop the illegal importation of synthetic fertilisers and blood phosphate from the Western Sahara, where Indigeonous peoples are persecuted by the Moroccan government.
fr: [Des rebelles se sont enchaînés aux portes de l'usine chimique de Ravensdown](https://www.youtube.com/watch?v=7e_VLf4YbIU&feature=youtu.be&fbclid=IwAR3bUtrS-TNVCcNnZe_tEXNOkxws0-n639c4sUKyUl4vc7g4vgJWKSNBpBg) à la faveur de l'obscurité, pour dénoncer l'importation illégale d'engrais chimiques et de phosphate du Sahara occidental, où les populations autochtones sont persécutées par le gouvernement marocain.
it: Nella notte, [i ribelli si sono incatenati ai cancelli del deposito chimico di Ravensdown](https://www.youtube.com/watch?v=7e_VLf4YbIU&feature=youtu.be&fbclid=IwAR3bUtrS-TNVCcNnZe_tEXNOkxws0-n639c4sUKyUl4vc7g4vgJWKSNBpBg) per fermare l'importazione illegale di fertilizzanti sintetici e fosfato dal Sahara occidentale, dove la popolazione indigena è perseguitata dal governo del Marocco.
pl: Pod osłoną nocy [rebeliantki i rebelianci przykuli się do bram magazynu chemicznego Ravensdown](https://www.youtube.com/watch?v=7e_VLf4YbIU&feature=youtu.be&fbclid=IwAR3bUtrS-TNVCcNnZe_tEXNOkxws0-n639c4sUKyUl4vc7g4vgJWKSNBpBg). Celem akcji było wymuszenie zaprzestania nielegalnego importu sztucznych nawozów oraz okupionego krwią i cierpieniem fosforanu z Sahary Zachodniej, gdzie ludność tubylcza prześladowana jest przez marokański rząd.
ru: Под покровом темноты [повстанцы приковали себя цепями](https://www.youtube.com/watch?v=7e_VLf4YbIU&feature=youtu.be&fbclid=IwAR3bUtrS-TNVCcNnZeKS_tEXNOkxws4vgUgK) к воротам химического склада Рэйвенсдаун, чтобы остановить незаконный импорт синтетических удобрений и нелегально добытого фосфата из Западной Сахары, где коренные народы преследуются правительством Марокко.

source: ![](/assets/uploads/newsletter-43-image6.jpg) *Jakarta and Yogyakarta, Indonesia.*
fr: ![](/assets/uploads/newsletter-43-image6.jpg) *Jakarta et Yogyakarta, Indonésie.*
pl: ![](/assets/uploads/newsletter-43-image6.jpg) *Dżakarta i Yogyakarta, Indonezja.*
ru: ![](/assets/uploads/newsletter-43-image6.jpg) *Джакарта и Джокьякарта, Индонезия.*

source: Rebels placed over 500 shoes donated from across Indonesia during their month of celebrating their independence as a country. The installation represents the people’s desire to be free from the climate crisis too.
fr: Les rebelles ont disposé plus de 500 paires de chaussures collectées dans toute l'Indonésie pendant le mois de célébration de l'indépendance du pays. Cette installation représente le désir d'être aussi libérés du joug de la crise climatique.
it: I ribelli hanno esposto oltre 500 scarpe donate da tutta l'Indonesia durante il mese di celebrazione per l'indipendenza del paese. L'installazione rappresenta il desiderio della popolazione di liberarsi anche dalla crisi climatica.
pl: Rebelianci i rebeliantki położyli obok siebie ponad 500 par butów. Przekazali im je obywatele i obywatelki z całego kraju podczas miesiąca, w którym obchodzone jest święto niepodległości Indonezji. Instalacja symbolizuje chęć ludzi do pokonania kryzysu klimatycznego.
ru: Повстанцы разложили более 500 пар обуви, пожертвованных со всей Индонезии, в месяц празднования независимости страны. Инсталляция также представляет желание людей освободиться от климатического кризиса.

source: ![](/assets/uploads/newsletter-43-image18.jpg) *Istanbul, Turkey.*
fr: ![](/assets/uploads/newsletter-43-image18.jpg) *Istanbul, Turquie.*
it: ![](/assets/uploads/newsletter-43-image18.jpg) *Istanbul, Turchia*
pl: ![](/assets/uploads/newsletter-43-image18.jpg) *Stambuł, Turcja.*
ru: ![](/assets/uploads/newsletter-43-image18.jpg) *Стамбул, Турция.*
