Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-30-lockdown-emissions.*.po
Languages: fr, pl

source: lang: en title: >- Let’s Breathe Easier: How Lockdown Has Shown that Reduced Emissions Mean Healthier Lives for Us All slug: lockdown-emissions date: '2020-07-30 13:56' published: true categories: - blog image: /assets/uploads/pandemic/1st.png seoImage: /assets/uploads/pandemic/1st.png
fr: lang: fr title: >- Et si on respirait un peu ? Le confinement a mis en évidence qu'une réduction des émissions nous permettait à toutes et tous de vivre mieux, et en meilleure santé slug: lockdown-emissions date: '2020-07-30 13:56' published: true categories: - blog image: /assets/uploads/pandemic/1st.png seoImage: /assets/uploads/pandemic/1st.png
pl: lang: pl title: >- Niech będzie nam łatwiej oddychać: Jak koronawirusowe obostrzenia udowodniły, że dzięki obniżeniu emisji wszystkich nas czeka zdrowsze życie slug: lockdown-emissions date: '2020-07-30 13:56' published: true categories: - blog image: /assets/uploads/pandemic/1st.png seoImage: /assets/uploads/pandemic/1st.png

source: *Article by Shireen Tawil*
fr: *Article écrit par Shireen Tawil*
pl: *Tekst: Shireen Tawil*

source: The first few months of 2020 shook up our lives in a way few of us have ever experienced. Beginning in China and moving outwards rapidly, lockdowns swept the world in a domino effect. People were told to stay home, non-essential businesses were closed, the roaring engines of manufacturing and industry fell silent, and the streets of cities that never sleep suddenly [echoed with emptiness](https://www.nytimes.com/interactive/2020/03/23/world/coronavirus-great-empty.html).
fr: Nos vies ont été bouleversées, comme elles ne l'avaient peut être jamais été de la sorte auparavant pendant ces premiers mois de l'année 2020. À commencer par la Chine, et suivant un effet boule de neige, le confinement a été imposé un peu partout dans le monde. On a ordonné aux gens de rester chez eux, la fermeture des commerces non essentiels. Le grondement des machines industrielles, de la production s'est tu, et les rues des grandes villes qui ne dorment jamais ont été soudainement désertées, [renvoyant l'écho du vide](https://www.nytimes.com/interactive/2020/03/23/world/coronavirus-great-empty.html).
pl: W pierwszych miesiącach 2020 roku nasze życie wywróciło się do góry nogami i ruszyło w kierunku nieznanym większości z nas. Obostrzenia wprowadzono najpierw w Chinach, ale błyskawicznie pojawiły się też w innych zakątkach świata. Ludzie mieli nie wychodzić z domów, działały tylko przedsiębiorstwa oferujące najbardziej niezbędne usługi, umilkł zgiełk fabrycznych maszyn, a ulice nigdy niezasypiających miast nagle [zaczęły zionąć pustką](https://www.nytimes.com/interactive/2020/03/23/world/coronavirus-great-empty.html).

source: ![Clear sky and water. Venice, Italy. June, 2020](/assets/uploads/pandemic/1st.png)
pl: ![Czyste niebo i woda. Wenecja, Włochy. Czerwiec 2020 roku.](/assets/uploads/pandemic/1st.png)

source: *Clear sky and water. Venice, Italy. June, 2020. Photo by Janou Baton.*
fr: *Ciel bleu et eau limpide à Venise, Italie. Juin, 2020. Photo de Janou Baton.*
pl: *Czyste niebo i woda. Wenecja, Włochy. Czerwiec 2020 roku. Zdjęcie: Janou Baton*

source: People across the world experienced tremendous grief as hundreds of thousands lost their lives to COVID-19, and we were forced to accept a ‘new normal’. The deep pain felt by so many of us at the loss of life cannot be overstated, and carries a weight that cannot, and should not, be brushed aside. Without discounting the emotional toll at its source, this abrupt disruption of the world’s daily rhythms has raised many truths - previously hidden beneath the hustle and bustle of busy life - up to the surface.
fr: Des centaines de milliers de personnes sont mortes dans le monde, touchées par le COVID-19, et nous avons été commes forcés d'accepter une "nouvelle normalité". Il ne s'agit pas d'insister sur le deuil et la douleur éprouvée qui pèsent sur un si grand nombre d'entre nous, mais nous ne pouvons pas et ne devons pas les sous estimer. Sans en négliger l'impact émotionnel, cette brusque perturbation de notre rythme quotidien sur toute la planète a fait resurgir de nombreuses vérités, jusqu'alors remisées sous le tapis de nos vies actives bien remplies.
pl: Ludzi na całym świecie dotknęła okropna tragedia: w wyniku COVID-19 setki tysięcy osób straciło życie bądź zostało zmuszone do zaakceptowania „nowej normalności”. Nie da się opisać głębokiego bólu, jaki wielu z nas odczuwa z powodu straty najbliższych; jest to coś, po czym podnieść się jest niewyobrażalnie trudno. Chociaż nagłe zakłócenie naszego codziennego życia wiąże się z ogromnym ciężarem, zobaczyliśmy dzięki temu także wiele prawd, na które wcześniej w biegu codzienność nie mogliśmy zwrócić uwagi.

source: This disruption has shattered illusions, [exposing outrageous inequalities](https://www.theguardian.com/commentisfree/2020/apr/25/covid-19-pandemic-shines-a-light-on-a-new-kind-of-class-divide-and-its-inequalities) around the world, [revealing the brutality our current socio-economic structures inflict upon so many lives](https://www.ft.com/content/10d8f5e8-74eb-11ea-95fe-fcd274e920ca). Among these shattered perceptions is the idea that our air pollution is not quite so bad. With factories stopped, cars parked, and airplanes grounded, the skies opened up for us and the waters cleared. The drop in emissions has thus brought the issue of air pollution to the attention of many in a more tangible way.
fr: Cette période de perturbation a brisé des illusions, [démontré de profondes inégalités](https://www.theguardian.com/commentisfree/2020/apr/25/covid-19-pandemic-shines-a-light-on-a-new-kind-of-class-divide-and-its-inequalities) dans le monde entier, [révélant la brutalité de notre système socio-économique infligée à tant de personnes](https://www.ft.com/content/10d8f5e8-74eb-11ea-95fe-fcd274e920ca). Parmi ces désillusions, figurait l'idée que les niveaux de pollution atmosphérique n'étaient pas si alarmants. Avec l'arrêt d'une grande partie des usines, de la circulation automobile, et du transport aérien, le ciel s'est retrouvé dégagé, et les eaux purifiées. La baisse des émissions de CO2, a porté la problématique de la pollution atmosphérique, de manière plus tangible, à l'attention d'un large public.
pl: Zaistniały chaos pozbawił nas złudzeń, [wskazał na niewyobrażalne nierówności](https://www.theguardian.com/commentisfree/2020/apr/25/covid-19-pandemic-shines-a-light-on-a-new-kind-of-class-divide-and-its-inequalities) na świecie i [pozwolił nam zaobserwować, jak bardzo brutalne piętno obecny system społeczno-ekonomiczny odciska na wielu osobach](https://www.ft.com/content/10d8f5e8-74eb-11ea-95fe-fcd274e920ca). Jednym z tych utraconych złudzeń jest to, jakoby otaczające nas zanieczyszczenie powietrza wcale nie było takie złe. Kiedy zamknęliśmy fabryki, zaparkowaliśmy samochody i uziemiliśmy samoloty, powitaliśmy błękitne niebo i czyściutką wodę. Spadek emisji w bardziej namacalny sposób zwrócił uwagę wielu z nas na problem zanieczyszczenia powietrza.

source: My terrace in Milan has always confronted me with the dirty air we breathe here. The pollution is so high that if I don’t scrub the terrace clean weekly, my children come inside with their hands and feet covered in black soot. My five-year-old is asthmatic and has been hospitalized twice for pneumonia - the first time coming just a week shy of his first birthday. During the 70+ days of lockdown we experienced, I cleaned my terrace once, around day 10, and it is only now (90 days later) that I need to give it another clean. The difference in the terrace’s sootiness between the two periods is startling, and illustrates the impact the drop in emissions must have had.
fr: J'ai toujours été confrontée à la mauvaise qualité de l'air que l'on respire sur ma terrasse à Milan. La pollution atmosphérique est telle, que si je ne récurre pas la terasse une fois par semaine, mes enfants en reviennent pieds et mains couverts d'un dépôt noir. Mon plus jeune qui a 5 ans est asthmatique, et il à été hospitalisé à deux reprises, souffrant de pneumonie. La première fois, il venait juste d'avoir un an. Pendant les 70 jours de confinement, je n'ai nettoyé la terrasse qu'une seule fois, au bout de 10 jours, et ce n'est que maintenant (90 jours plus tard) que j'ai besoin de tout renettoyer. La différence de quantité de dépot de suie noire entre ces deux périodes est hallucinante, et illustre bien combien les émissions de CO2 ont dû être réduites pendant ce laps de temps.
pl: To, jak bardzo zanieczyszczone powietrze codziennie wdychamy, przypomina mi mój mediolański taras. Jakość powietrza jest tu na tak niskim poziomie, że jeśli co tydzień nie wyszoruję dokładnie tarasu, moje dzieci wchodzą do domu ze stopami i rękami pokrytymi czarną sadzą. Mój pięcioletni syn ma astmę i już dwa razy przebywał w szpitalu z powodu zapalenia płuc – pierwszy raz zaledwie tydzień przed pierwszymi urodzinami. Podczas trwającego ponad 70 dni okresu zamknięcia miasta taras umyłam tylko raz, około dziesiątego dnia. Dopiero teraz (90 dni później) muszę zrobić to znowu. Różnica w ilości sadzy na tarasie między dwoma myciami jest zaskakująca i doskonale pokazuje, jak bardzo musiał obniżyć się poziom emisji w mieście.

source: What’s Polluting Our Air in the First Place?
fr: Qu'est ce qui pollue le plus l'air que nous respirons ?
pl: Co zanieczyszcza nasze powietrze?

source: *Exhaust from generators. Beirut, Lebanon. January, 2020. Photo by author.*
fr: *Émissions d'échappement de générateurs. Beyrouth, Liban. Janvier 2020. Photo de l'auteur.*
pl: *Spaliny z generatorów. Bejrut, Liban. Styczeń 2020 roku. Zdjęcie: autorka.*

source: The three biggest contributors to air pollution are particulate matter (PM), ozone, and household pollutants. Their high presence in the air we breathe is dangerous to the health of both humans and the planet.
fr: Les trois principaux polluants atmosphériques sont les particules fines, l'ozone et les polluants domestiques. Leur forte concentration dans l'air que nous respirons est dangereuse pour la santé des hommes et de la planète.
pl: Trzy czynniki odpowiadające za większość zanieczyszczeń powietrza to pył zawieszony (PM), ozon i zanieczyszczenia z gospodarstw domowych. Ich wysoki poziom w powietrzu, które wdychamy, stanowi niebezpieczeństwo zarówno dla zdrowia ludzi, jak i całej planety.

source: Particulate Matter
fr: Les particules fines
pl: Pył zawieszony

source: [PM is a combination of solid particles and liquid droplets](https://www.epa.gov/pm-pollution/particulate-matter-pm-basics) in the air. Dust, dirt, soot and smoke are examples of visible forms of PM, while other particles are so small they can only be seen with a microscope. PM pollution is made up of two categories: PM10 (PM with a diameter of 10 micrometers) and PM2.5 (PM with a diameter of 2.5 micrometers). To put their size in perspective, a human hair has a diameter of 70 micrometers, meaning it is seven times larger than a PM10 and nearly 30 times larger than a PM2.5.
fr: [Les particules en suspension (PM) sont composées de particules solides et de gouttelettes liquides](https://www.epa.gov/pm-pollution/particulate-matter-pm-basics) dans l'air. La poussière, la saleté, la suie et la fumée sont des exemples de formes visibles de particules, alors que d'autres particules sont si petites qu'elles ne peuvent être vues qu'au microscope. Les particules polluantes sont divisées en deux catégories : Les PM10 (PM d'un diamètre de 10 micromètres) et les PM2,5 (PM d'un diamètre de 2,5 micromètres). Pour mettre leur taille en perspective, un cheveu humain a un diamètre de 70 micromètres, ce qui signifie qu'il est sept fois plus gros qu'une PM10 et près de 30 fois plus grand qu'une PM2,5.
pl: [PM to połączenie cząstek stałych i kropelek cieczy](https://www.epa.gov/pm-pollution/particulate-matter-pm-basics) w powietrzu. Kurz, bród, sadza czy dym to widoczne gołym okiem przykłady pyłu zawieszonego. Inne cząsteczki są tak małe, że widać je jedynie pod mikroskopem. Zanieczyszczenie pyłem zawieszonym można podzielić na dwie kategorie: PM10 (PM o średnicy dziesięciu mikrometrów) oraz PM2,5 (PM o średnicy 2,5 mikrometrów). Abyśmy mogli sobie to lepiej wyobrazić: jeden ludzki włos ma średnicę 70 mikrometrów, czyli siedem razy większą niż PM10 i prawie 30 razy większą niż PM2,5.

source: Some particulates are directly emitted, for example from construction sites or the paving of roads. Others form in the atmosphere through a reaction between chemicals emitted by power plants, factories, and vehicles.
fr: Certaines de ces particules sont directement émises, par les chantiers de construction ou l'asphaltage des routes par exemple. D'autres se forment dans l'atmosphère par réaction chimique entre les différents produits émis par les centrales électriques, les usines et les véhicules.
pl: Niektóre cząsteczki uwalniane są bezpośrednio do atmosfery, na przykład z placów budowy albo przy kładzeniu nawierzchni drogowej. Inne kształtują się dopiero w atmosferze w wyniku reakcji zachodzących między chemikaliami trafiającymi do atmosfery z elektrowni, fabryk i pojazdów.

source: ![Table displaying the health risks of particulate matter.](/assets/uploads/pandemic/3rd.png)
pl: ![Tabela pokazująca negatywne skutki pyłu zawieszonego na zdrowie.](/assets/uploads/pandemic/3rd.png)

source: Ozone
fr: L'ozone
pl: Ozon

source: There are two kinds of ozone - stratospheric ozone (the good kind, found in the atmosphere, which occurs naturally and protects us from the sun’s ultraviolet rays) and ground ozone (the bad kind, a man-made pollutant created by a combination of emissions and sunlight - also known as smog - that increases our risk of respiratory illnesses). A key ingredient in this pollutant is nitrogen dioxide, or NO2.
fr: Il y a deux types d'ozone : l'ozone présent dans la stratosphére (le bon, présent dans l'atmosphère, qui se produit naturellement et nous protège des rayons ultraviolets du soleil), et l'ozone présent dans les basses couches de l'atmosphère (le mauvais, un polluant anthropique qui se forme sous l'action du rayonnement solaire en présence de taux d'émissions importants - également appelé smog - qui augmente les risques de maladies respiratoires). Le dioxyde d'azote, ou NO2, est l'un des principaux composants de ce polluant.
pl: Istnieją dwa rodzaje ozonu: ozon stratosferyczny (czyli „dobry ozon” naturalnie pojawiający się w atmosferze – chroni nas przez promieniami UV) oraz ozon przyziemny (czyli sztucznie wytwarzany „zły ozon”, który powstaje w wyniku reakcji między emisjami a światłem słonecznym i zwiększa ryzyko chorób dróg oddechowych – ozon ten znamy jako smog). Głównym składnikiem szkodliwego ozonu jest dwutlenek azotu, czyli NO2.

source: ![Table displaying the health risks of ground ozone.](/assets/uploads/pandemic/4th.png)
pl: ![Tabela ilustrująca negatywne skutki na zdrowie ozonu przyziemnego.](/assets/uploads/pandemic/4th.png)

source: Household Pollutants
fr: Les polluants domestiques
pl: Zanieczyszczenia z gospodarstw domowych

source: These can be any number of pollutants: cigarette smoke, fuel for cooking, cleaning sprays, mosquito repellents, or artificial fragrances. They are common and vary around the world.
fr: Il s'agit là d'un grand nombre d'agents polluants : la fumée de cigarette, le combustible utilisé pour cuisiner, les produits de nettoyage, et autres sprays répulsifs contre les moustiques ou parfums artificiels. Leur usage est largement répandu et varie selon les différentes régions du monde.
pl: Zaliczamy do nich między innymi: dym papierosowy, paliwo wykorzystywane przy gotowaniu, produkty czyszczące, środki odstraszające komary oraz sztuczne aromaty. Są to produkty ogólnodostępne i różnią się na całym świecie.

source: ![Table displaying the health risks of household pollutants.](/assets/uploads/pandemic/5th.png)
pl: ![Tabela przedstawiająca negatywne skutki na zdrowie zanieczyszczeń z gospodarstw domowych.](/assets/uploads/pandemic/5th.png)

source: What Do Air Pollutants Do to Our Health?
fr: Quels sont les effets des polluants atmosphériques sur notre santé ?
pl: Jak zanieczyszczenia powietrza wpływają na nasze zdrowie?

source: These three air pollutants contaminate the air we breathe, turning this vital, life-sustaining resource into one that may also compromise our health. They each harm our health differently, increasing the risk of certain health problems. We take an average of 25,000 breaths a day, [giving us that many chances of breathing PM10, or smaller particles, deep into our lungs](https://www.who.int/airpollution/news-and-events/how-air-pollution-is-destroying-our-health). They may even enter our bloodstream.
fr: Ces trois polluants atmosphériques intoxiquent l'air que nous respirons, transformant ainsi cet élément indispensable et vital, en un élément potentiellement nuisible à notre santé. Ces polluants nous affectent de différentes façons, et augmentent nos risques de contracter des problèmes de santé. Nous prenons en moyenne 25 000 inspirations par jour, [ce qui nous laisse tout autant de chances d'inspirer des PM10, ou des particules encore plus fines, et d'en emplir nos poumons](https://www.who.int/airpollution/news-and-events/how-air-pollution-is-destroying-our-health). Elles peuvent même pénétrer dans notre système sanguin.
pl: Te trzy rodzaje zanieczyszczeń powietrza powodują skażenie powietrza, którym oddychamy. Zamiast podtrzymywać nas przy życiu, pogarsza ono nasze zdrowie. Każdy z wymienionych czynników wpływa na nasze zdrowie w inny sposób i zwiększa ryzyko różnych chorób. Codziennie bierzemy średnio 25 tysięcy wdechów – [właśnie tyle razy głęboko do naszych płuc mogą dostawać się PM10 lub mniejsze cząsteczki](https://www.who.int/airpollution/news-and-events/how-air-pollution-is-destroying-our-health). Mogą nawet docierać do naszej krwi.

source: Short-term exposure to ground ozone can increase asthma complications, and long-term exposure can even increase the risk of death due to Chronic Obstructive Pulmonary Disease (COPD). Household pollutants have also been shown to affect our health in the womb, before we are even born. And early childhood exposures “[tend to have repercussions throughout life](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5089137/).”
fr: À court terme, une exposition à l'ozone troposphérique peut entrainer des complications chez les personnes souffrant d'asthme, et une exposition à long terme peut même augmenter le taux de mortalité des personnes souffrant de maladie pulmonaire obstructive chronique (MPOC). On a également démontré que les polluants domestiques affectent notre santé in utero, avant même notre naissance, et que les impacts des expositions durant la petite enfance "[ont tendance à se répercuter tout au long de la vie](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5089137/)."
pl: Krótkotrwały kontakt z ozonem przyziemnym może zaostrzyć astmę, a długotrwały – zwiększyć ryzyko śmiertelności w związku z przewlekłą obturacyjną chorobą płuc. Wykazano także, że zanieczyszczenia z gospodarstw domowych mogą wpływać na nasze zdrowie już w łonie matki, jeszcze zanim przyjdziemy na świat. Kontakt z takimi zanieczyszczeniami we wczesnym dzieciństwie „[odpokutowujemy zwykle przez całe życie](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5089137/).”

source: ![A spray cleaner.](/assets/uploads/pandemic/6th.jpg)
pl: ![{Produkt czyszczący.](/assets/uploads/pandemic/6th.jpg)

source: *Spray cleaners are a common household pollutant. Photo by Crystal de Passilleé-Chabot, unsplash.com.*
fr: *Les sprays nettoyants sont des polluants domestiques très courants. Photo de Crystal de Passilleé-Chabot, unsplash.com.*
pl: *Produkty czyszczące to często używane w gospodarstwach domowych środki zanieczyszczające. Zdjęcie:Crystal de Passilleé-Chabot, unsplash.com.*

source: Beyond the slew of respiratory illnesses caused by pollutants in the air, there is also an increased occurrence of death, ‘with total air pollution (PM2.5, ozone, and household pollution) contribut\[ing] to almost five million deaths globally - [nearly 1 in 10 deaths](http://www.stateofglobalair.org/health) - in 2017.’ With [90% of the world’s population](https://www.iqair.com/blog/report-over-90-percent-of-global-population-breathes-dangerously-polluted-air) breathing dangerously polluted air, it is evident that the pollutants we are pumping into the air are threatening our lives. These levels of air pollution disproportionately affect the Global South, [low-income communities](https://www.scmp.com/news/world/americas/article/3094042/how-poverty-making-air-pollution-worse-chiles-temuco), and [communities of color](https://www.theguardian.com/commentisfree/2020/apr/17/us-coronavirus-people-of-color-pollution) - illustrating the link between poverty and health, and the need for climate justice.
fr: Outre les nombreuses maladies respiratoires causées par les polluants atmosphériques, on constate également une augmentation du nombre de décès. "Au total, la pollution atmosphérique (PM2,5, ozone et pollution domestique) est\[responsable] de la mort de près de cinq millions de personnes dans le monde - [près de 1 décès sur 10](http://www.stateofglobalair.org/health) - en 2017". Avec [90 % de la population mondiale](https://www.iqair.com/blog/report-over-90-percent-of-global-population-breathes-dangerously-polluted-air) qui respire un air dangereusement pollué, les polluants que nous rejetons dans l'atmosphère menacent manifestement nos vies. Ces niveaux de pollution atmosphérique affectent de manière disproportionnée les pays de l'hémisphère Sud, [les communautés les plus pauvres](https://www.scmp.com/news/world/americas/article/3094042/how-poverty-making-air-pollution-worse-chiles-temuco), creusent les [inégalités raciales](https://www.theguardian.com/commentisfree/2020/apr/17/us-coronavirus-people-of-color-pollution), reflétant bien l'étroite corrélation entre les problématiques de santé, d'inégalités, et le besoin de justice climatique.
pl: Poza wywoływaniem chorób układu oddechowego zanieczyszczenia powietrza przyczyniają się również do większej śmiertelności: „Łącznie zanieczyszczenie powietrza (PM2,5, ozon oraz zanieczyszczenia z gospodarstw domowych) w 2017 roku przyczyniło się do prawie 5 mln zgonów na całym świecie. [To prawie 10% wszystkich zgonów](http://www.stateofglobalair.org/health)”. [90% światowej populacji](https://www.iqair.com/blog/report-over-90-percent-of-global-population-breathes-dangerously-polluted-air) oddycha powietrzem o niebezpiecznie wysokim poziomie zanieczyszczeń. Nie da się ukryć, że zanieczyszczenia, które wypuszczamy do atmosfery, zagrażają naszemu życiu. Wysoki poziom zanieczyszczenia nieproporcjonalnie bardziej dotyka globalne Południe, [społeczności ubogie](https://www.scmp.com/news/world/americas/article/3094042/how-poverty-making-air-pollution-worse-chiles-temuco) oraz [osoby niebiałe](https://www.theguardian.com/commentisfree/2020/apr/17/us-coronavirus-people-of-color-pollution). Wskazuje to na zdecydowaną zależność między biedą a zdrowiem oraz na potrzebę sprawiedliwości klimatycznej.

source: ![Table showing number of deaths attributed to air pollution (in thousands), by country.](/assets/uploads/pandemic/7th.png)
pl: ![Tabela pokazująca liczbę zgonów z powodu zanieczyszczeń powietrza (w tys.) z podziałem na kraje.](/assets/uploads/pandemic/7th.png)

source: *Data Source: <https://www.stateofglobalhealth.org/health>*
fr: *Source : <https://www.stateofglobalhealth.org/health>*
pl: *Źródło danych: <https://www.stateofglobalhealth.org/health>*

source: The Fall in Air Pollution Has Shown A Positive Health Impact
fr: La baisse de pollution atmosphérique a eu une incidence positive sur notre santé
pl: Spadek zanieczyszczenia powietrza ma dobry wpływ na nasze zdrowie
