Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: [LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) magazine reported ‘the crunch of 500-pound bombs...the whine of jets, echoing machine gun fire, screaming rockets and the triple-throated boom of naval shells.’ Protestors stated that the bombing missions, which often occurred seven days a week, placed Culebra in a ‘[deplorable situation](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1).’
de: Das Magazin [LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) berichtete über 'das Knirschen von 500-Pfund-Bomben ... das Wimmern von Jets, das Echo von Maschinengewehrfeuer, kreischenende Raketen und den dreifache,kehlige Dröhnen von Untewassergranaten'. Die Demonstranten erklärten, dass die Bombenangriffe, die oft an sieben Tagen in der Woche stattfanden, Culebra in eine "[beklagenswerte](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1) Lage" brachten.
es: [La revista LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) reportó "el rugido de las bombas de 225 kilos... el gemido de los jets, el eco de los disparos de las ametralladoras, los gritos de los cohetes y el triple estruendo de los proyectiles navales". Los manifestantes declararon que las misiones de bombardeo, que a menudo ocurrían siete días a la semana, colocaban a Culebra en una "[situación deplorable](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1).
fr: Le magazine [LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) a couvert "les déflagrations de bombes de 200 kilos ... les jets déchirant le ciel, les tirs de mitrailleuses assourdissants, les roquettes hurlantes, les obus navals à triple explosion". Les manifestants protestaient contre ces missions de bombardement, qui se déroulaient souvent sept jours sur sept, et qui faisaient que l'île de Culebra était devenue [invivable](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1).
it: Alcuni servizi della rivista [LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) menzionano "gli scricchiolii di bombe da oltre 500 kg, i gemiti degli aerei, i continui spari e il rimbombo dell'artiglieria navale". Secondo i manifestanti, le missioni di bombardamento, che potevano essere condotte sette giorni su sette, avevano ridotto Culebra in uno ‘[stato pietoso](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1).’
pl: W magazynie [LIFE](https://books.google.ca/books?id=lVUEAAAAMBAJ&lpg=PA1&pg=PA40-IA5#v=onepage&q&f=false) przeczytać można było o „huku 250-kilogramowych bomb, wyciu silników statków powietrznych, roznoszącym się dźwięku karabinów maszynowych, wrzasku rakiet oraz wybuchach artylerii okrętowej”. Protestujący mówili, że często trwające siedem dni w tygodniu misje bombowe stawały Culebrę w [„żałosnej sytuacji”](https://voices.revealdigital.org/?a=d&d=BCHDEAIG19710301.1.4&e=-------en-20--1--txt-txIN---------------1).

source: Unwilling to withdraw claims to the whole island, protestors built a chapel in just three days on Flamingo Beach, a restricted, major target area, using only crude tools. US Marshals ordered them to leave but they refused and six people were arrested. Six days later, the navy demolished the chapel.
de: Da sie nicht gewillt waren, die Ansprüche auf die gesamte Insel zurückzuziehen, errichteten die Demonstranten in nur drei Tagen eine Kapelle am Flamingo Beach, einem abgegrenzten Hauptzielgebiet, und benutzten dabei nur grobe Werkzeuge. Die US-Marschalls befahlen ihnen, die Kapelle zu verlassen, aber sie weigerten sich, und sechs Personen wurden verhaftet. Sechs Tage später riss die Marine die Kapelle ab.
es: Sin querer retirar el reclamo a la isla, los manifestantes construyeron una capilla en sólo tres días en la playa Flamenco, un área restringida y blanco principal, usando sólo herramientas rudimentarias. Los alguaciles de EE.UU. les ordenaron salir pero se negaron y seis personas fueron arrestadas. Seis días después, la marina demolió la capilla.
fr: Refusant de renoncer à revendiquer l'ensemble du territoire de l'île, les manifestants ont construit une chapelle en seulement trois jours, et en n'utilisant que des outils rudimentaires sur Flamingo Beach, une importante zone de tirs interdite d'accès. Malgré l'ordre de la police fédérale américaine d'évacuer le site, ils n'ont pas obtempéré, et six personnes ont été arrêtées. Six jours plus tard, la marine démolissait la chapelle.
it: I manifestanti continuarono a sostenere il loro diritto di occupare l'intera isola, e in soli tre giorni costruirono una cappella sulla Flamingo Beach, una della principali zone di esercitazione. L'esercito ordinò loro di abbandonare la spiaggia, ma i manifestanti rifiutarono, e sei di loro vennero arrestati. Una settimana dopo, la marina distrusse la cappella.
pl: Mieszkańcy nie chcieli oddać całej wyspy, więc w ciągu zaledwie trzech dni zbudowali kaplicę na plaży Flamingo Beach, dużej, zastrzeżonej strefie ćwiczeń. Przy budowie posłużyli się tylko prostymi narzędziami. Marszałkowie wojenni nakazali im opuścić teren, ale protestujący odmówili. Aresztowano sześcioro z nich. Sześć dni później marynarka zniszczyła kaplicę.

source: Protesters illegally occupied restricted areas, including Flamingo Beach, remaining there for several weeks. Those who needed new homes squatted on Navy land, which was also used in the creation of sports areas and graveyards.
de: Die Demonstranten besetzten illegal Sperrgebiete, darunter Flamingo Beach, und blieben dort mehrere Wochen lang. Diejenigen, die neue Häuser brauchten, besetzten Marineland, das auch für die Anlage von Sportplätzen und Friedhöfen genutzt wurde.
es: Los manifestantes ocuparon ilegalmente áreas restringidas, incluyendo playa Flamenco, permaneciendo allí durante varias semanas. Los que necesitaron casas nuevas ocuparon tierras de la Marina, que también fueron utilizadas en la creación de áreas deportivas y cementerios.
fr: Les manifestants ont alors illégalement occupé des zones interdites, dont Flamingo Beach, pendant plusieurs semaines. Ceux qui avaient besoin de nouvelles maisons squattaient les terres de la marine, sur lesquelles ont aussi été crées des terrains de sport et des cimetières.
it: I manifestanti continuarono ad occupare zone ad accesso limitato, compresa la stessa Flamingo Beach, rimanendo sul posto per settimane. Gli abitanti dell'isola si accamparono sui territori di proprietà della Marina, che vennero anche usati per la costruzione di campi sportivi e cimiteri.
pl: Protestujący zaczęli nielegalnie okupować zastrzeżone strefy, w tym Flamingo Beach, gdzie przebywali przez kilka tygodni. Osoby, które potrzebowały nowych domów, zajęły tereny marynarki, gdzie wybudowano również obiekty sportowe i cmentarze.

source: President of the Puerto Rican Independence Party and protest leader, Rubén Berríos, along with thirteen others, was sentenced to three months in a Puerto Rico prison for civil disobedience and trespassing.
de: Der Vorsitzende der Puertoricanischen Unabhängigkeitspartei und Protestführer Rubén Berríos wurde zusammen mit dreizehn anderen wegen zivilen Ungehorsams und Hausfriedensbruchs zu drei Monaten in einem Gefängnis in Puerto Rico verurteilt.
es: El presidente del Partido Independentista Puertorriqueño y líder de la protesta, Rubén Berríos, junto con otras trece personas, fue condenado a tres meses en una prisión de Puerto Rico por desobediencia civil y allanamiento de morada.
fr: Rubén Berríos, le président du Parti de l'Indépendance de Porto Rico et leader de la protestation, ainsi que treize autres personnes, ont été condamnés à trois mois de prison à Porto Rico, pour désobéissance civile et violation de propriété privée.
it: Il presidente del Partito Indipendentista di Porto Rico e uno dei leader delle proteste Rubén Berríos fu condannato a tre mesi di carcere a Porto Rico insieme ad altri tredici attivisti per disobbedienza civile e violazione di proprietà privata.
pl: Rubén Berríos, prezes Portorykańskiej Partii Niepodległości i przywódca protestu, wraz z trzynaściorgiem innych osób został aresztowany i osadzony na trzy miesiące w portorykańskim areszcie. Powodem było nieposłuszeństwo obywatelskie i bezprawne wkroczenie na teren marynarki USA.

source: In 1974, all political parties in Puerto Rico called for the US Navy to cease operations and leave the island. Finally, in 1974, President Nixon ordered the Navy to leave the island, which they did in December 1975.
de: 1974 forderten alle politischen Parteien in Puerto Rico, dass die US-Marine ihre Operationen einstellt und die Insel verlässt. Schließlich befahl Präsident Nixon 1974 der Marine, die Insel zu verlassen, was sie im Dezember 1975 tat.
es: En 1974, todos los partidos políticos de Puerto Rico pidieron que la Armada de los Estados Unidos cesara sus operaciones y abandonara la isla. Finalmente, en 1974, el Presidente Nixon ordenó a la Marina que abandonara la isla, lo que hicieron en diciembre de 1975.
fr: En 1974, tous les partis politiques de Porto Rico ont demandé que la marine américaine cesse ses opérations et quitte l'île. Nixon, alors président des États-Unis fut contraint d'ordonner à la marine de quitter l'île, ce qu'elle fit finalement en décembre 1975.
it: Nel 1974, tutti i partiti politici di Porto Rico chiesero apertamente alla Marina statunitense di cessare le esercitazioni e abbandonare l'isola. Dopo l'intervento del presidente Nixon, la Marina abbandonò finalmente l'isola nel dicembre del 1975.
pl: W 1974 roku wszystkie portorykańskie partie polityczne zażądały od marynarki Stanów Zjednoczonych, by zaprzestała swoich działań i opuściła wyspę. W końcu w tym samym roku prezydent Nixon nakazał marynarce wynieść się z wyspy, co uczyniono w grudniu 1975 roku.

source: Another example of a few hundred brave people standing firm in the shadow of a world superpower.
de: Ein weiteres Beispiel dafür, dass ein paar hundert mutige Menschen im Schatten einer Welt-Supermacht standhaft blieben.
es: Otro ejemplo de unos pocos cientos de valientes que se mantienen firmes a la sombra de una superpotencia mundial.
fr: Encore un exemple de quelques centaines de personnes courageuses et déterminées résistant fermement à une superpuissance mondiale.
it: Un altro esempio di un manipolo di coraggiosi attivisti uniti nell'opposizione ad una potenza mondiale.
pl: To kolejny przykład kilkuset odważnych ludzi z zapałem walczących ze światowym gigantem.

source: ![Timber trail at Pureoa Forest Park](/assets/uploads/8283bd09-8805-4070-934e-03675d6f5835.jpg)
de: ![Der Timber trail im Pureoa Forest Park](/assets/uploads/8283bd09-8805-4070-934e-03675d6f5835.jpg)
it: ![Un sentiero nel Parco Forestale di Pureoa](/assets/uploads/8283bd09-8805-4070-934e-03675d6f5835.jpg)

source: *Timber trail at Pureoa Forest Park, Waikato. Credit: [Buffy May](https://www.flickr.com/people/buffymay37/)*
de: *Der Timber trail im Pureora Forest Park, Waikato. Credit: [Buffy May](https://www.flickr.com/people/buffymay37/)*
fr: *Forêt de Pureora, Waikato, Nouvelle-Zélande. Crédit photo : [Buffy May](https://www.flickr.com/people/buffymay37/)*
it: *Un sentiero nel Parco Forestale di Pureoa, Waikato. Credit: [Buffy May](https://www.flickr.com/people/buffymay37/)*
pl: *Timber Trail w Pureoa Forest Park, Waikato. Autorka: [Buffy May](https://www.flickr.com/people/buffymay37/)*

source: 7. The Tree Sitters of Pureora: New Zealand 1978
de: 7. Die Baumbesetzer von Pureora: Neuseeland 1978
es: 7. Los cuidadores de árboles de Pureora: Nueva Zelanda 1978
fr: 7. Occupation d'arbres dans la forêt de Pureora, Nouvelle-Zélande, 1978
it: 7. I tre manifestanti di Pureora: Nuova Zelanda 1978
pl: 7. Leśna opieka w Pureorze: Nowa Zelandia, 1978 r.

source: A group of friends and activists set up home in the branches of 1000 year old trees, while below them, bulldozers and chainsaws move to destroy the forest.
de: Eine Gruppe von Freunden und Aktivisten ließ sich in den Ästen von 1000 Jahre alten Bäumen nieder, während unter ihnen Bulldozer und Kettensägen daran arbeiteten, den Wald zu zerstören.
es: Un grupo de amigos y activistas se instalan en las ramas de árboles de 1000 años de edad, mientras que debajo de ellos, excavadoras y motosierras se mueven para destruir el bosque.
fr: Un groupe d'amis et d'activistes s'installe dans les branches d'arbres millénaires, encerclés par des bulldozers et des tronçonneuses qui s'activent juste en-dessous, prêts à détruire la forêt.
it: Un gruppo di amici attivisti si accampa tra i rami di alberi millenari mentre sotto di loro ruspe e motoseghe minacciano di distruggevano la foresta.
pl: Grupa przyjaciół i aktywistów zadomawia się w koronach tysiącletnich drzew, podczas gdy pod nimi buldożery i piły łańcuchowe zaczynają niszczyć las.

source: There is No Other Way
de: Es gibt keinen anderen Weg
es: No hay otra manera
fr: Il n'y a pas d'autre recours possible
it: Non c'è altro modo
pl: Nie ma innej drogi

source: In the 1970s, grassroots environmental groups started focusing their actions on the logging industry in New Zealand. The country had lost two thirds of its native forest cover as a result of logging since the 19th century. New Zealand logging is an industry that still accounts for 1.1% of the world's total supply of industrial wood and 1.3% of the world's trade in forest [products](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/).
de: In den 1970er Jahren begannen Basis-Umweltgruppen, ihre Aktionen auf die Holzwirtschaft in Neuseeland zu konzentrieren. Das Land hatte durch den Holzeinschlag seit dem 19. Jahrhundert zwei Drittel seiner einheimischen Waldfläche verloren. Der neuseeländische Holzeinschlag ist eine Industrie, die immer noch 1,1% des weltweiten Gesamtvolumens an Industrieholz und 1,3% des Welthandels mit [Waldprodukten](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/) ausmacht .
es: En los años 70, los grupos ecologistas ciudadanos comenzaron a centrar sus acciones en la industria maderera de Nueva Zelanda. El país había perdido dos tercios de su cubierta forestal nativa como resultado de la tala desde el siglo XIX. La explotación forestal de Nueva Zelanda es una industria que todavía representa el 1,1% del suministro total de madera industrial del mundo y el 1,3% del comercio mundial de [productos forestales](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/).
fr: Dans les années 1970, en Nouvelle-Zélande, des groupes de défense de l'environnement commencé à cibler leurs actions sur l'exploitation forestière, responsable de l'éradication des deux tiers des forêts primaires depuis le XIXème siècle. L'industrie forestière néo-zélandaise représente toujours à l'heure actuelle 1,1 % du bois industriel produit dans le monde, et 1,3 % du commerce mondial de [produits dérivés de l'exploitation forestière](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/).
it: Negli anni 70, gruppi ambientalisti locali cominciarono a concentrarsi sui danni inflitti dall'industria del legname in Nuova Zelanda. Rispetto al 19 secolo, il paese aveva perso due terzi delle sue foreste a causa del taglio e trasporto di legname. A livello mondiale, l'industria del legname in Nuova Zelanda è responsabile per la produzione dell' 1.1% di legno per la lavorazione industriale e dell'1.3% di prodotti derivati dallo sfruttamento delle [foreste](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/).
pl: W latach 70. lokalni działacze na rzecz środowiska zaczęli organizować akcje przeciwko nowozelandzkim przedsiębiorstwom zajmującym się wyrębem lasów. W wyniku wycinki drzew od XIX wieku kraj stracił dwie trzecie rodzimych lasów. Nowozelandzki przemysł drzewny wciąż odpowiada za 1,1% światowych dostaw drewna przemysłowego oraz za 1,3% handlu [produktami leśnymi](https://www.mpi.govt.nz/news-and-resources/open-data-and-forecasting/forestry/).

source: A petition of approximately 350,000 signatures was presented to Parliament, demanding an end to logging and legal recognition of native forests. Despite this, the 1000-year old forests of Pureora were to be logged of all merchantable timber.
de: Dem Parlament wurde eine Petition mit etwa 350.000 Unterschriften vorgelegt, in der ein Ende des Holzeinschlags und die rechtliche Anerkennung der einheimischen Wälder gefordert wird. Trotzdem sollten in den 1000 Jahre alten Wäldern von Pureora alle marktgängigen Hölzer geschlagen werden.
es: Se presentó al Parlamento una petición de aproximadamente 350.000 firmas, exigiendo el fin de la tala y el reconocimiento legal de los bosques nativos. A pesar de esto, los bosques de 1000 años de edad de Pureora serían talados para la madera comercial.
fr: Une pétition comptant environ 350 000 signatures fut présentée au Parlement, exigeant l'arrêt de l'exploitation forestière, et la reconnaissance juridique des forêts primaires, mais malgré cela, tout le bois exploitable des forêts millénaires de Pureora allait être commercialisé.
it: Una petizione con oltre 350 000 firme venne presentata in Parlamento per chiedere la fine dello sfruttamento intensivo delle foreste e protezione a livello legale per le foreste locali. Nonostante questo, il governo autorizzò l'abbattimento della foresta millenaria di Pureora.
pl: Parlamentowi przedstawiono petycję z mniej więcej 350 tysiącami podpisów, w której domagano się zaprzestania wycinki drzew i uznania praw rodzimych lasów. Mimo to zarządzono wycięcie nadających się do sprzedaży tysiącletnich drzew Pureory.

source: In the first ever [tree-sitting protest](https://www.nzgeo.com/stories/occupy-the-forest/), activists [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford and others from the Native Forest Action Council led the action against the decimation of the Pureora forest.
de: Beim allerersten [Baumbesetzerprotest](https://www.nzgeo.com/stories/occupy-the-forest/) führten Aktivisten [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford und andere vom Native Forest Action Council die Aktion gegen die Dezimierung des Pureora-Waldes an.
es: En la primera [protesta de vigilancia de árboles jamás ocurrida](https://www.nzgeo.com/stories/occupy-the-forest/), los activistas [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford y otros del Consejo de Acción del Bosque Nativo lideraron la acción contra la tala del bosque Pureora.
fr: Lors de cette toute première [occupation d'arbres](https://www.nzgeo.com/stories/occupy-the-forest/), les activistes [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford et d'autres militants du Conseil national de protection des forêts sont passés à l'action pour lutter contre contre la destruction de la forêt de Pureora.
it: Nel primo [sit-in su un albero](https://www.nzgeo.com/stories/occupy-the-forest/)della storia, gli attivisti [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford e altri membri del Native Forest Action Council guidarono le proteste contro l'abbattimento della foresta di Pureora.
pl: Pierwszym w historii [protestem w koronach drzew](https://www.nzgeo.com/stories/occupy-the-forest/) w sprawie lasu Pureora pokierowali [Steven King](https://www.nzgeo.com/stories/the-future-of-our-forests/), Shirley Guildford oraz inni aktywiści i aktywistki z organizacji Native Forest Action Council.

source: [Protestors took action quickly](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf), obtaining camping permits for the forest. They climbed into the canopy of six totara trees and demanded Pureora be spared. Platforms and tree houses were constructed as protestors occupied the area and refused to leave. Some blocked access to the trees with their bodies. This definitive, fast response was vital in that they established themselves before the authorities could respond.
de: [Die Protestierenden handelten schnell](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf) und holten sich Campinggenehmigungen für den Walt. Sie stiegen in die Wipfel von sechs Totara-Bäumen und verlangten, dass Pureora verschont bleiben sollte. Es wurden Plattformen und Baumhäuser errichtet, und die Protestierenden besetzten das Gebiet und weigerten sich, es zu verlassen. Einige blockierten mit ihren Körpern den Zugang zu den Bäumen. Diese endgültige, schnelle Reaktion war insofern entscheidend, als die Protestierenden sich etablierten, bevor die Behörden reagieren konnten.
es: [Los manifestantes actuaron rápidamente](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf), obteniendo permisos de acampada para el bosque. Se subieron a las copas de seis árboles de totara y exigieron que se dejara libre a Pureora. Se construyeron plataformas y casas en los árboles mientras los manifestantes ocupaban la zona y se negaban a abandonarla. Algunos bloquearon el acceso a los árboles con sus cuerpos. Esta respuesta definitiva y rápida fue vital, ya que se establecieron antes de que las autoridades pudieran responder.
fr: Obtenant des permis de camper en forêt, [ils ont agi rapidement](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf), et se sont hissés dans la canopée de six totaras, exigeant que la forêt de Pureora soit épargnée. Refusant de partir, ils ont construit cabanes et plateformes dans les arbres de la zone, et certains bloquaient l'accès aux arbres, faisant rempart de leurs propres corps. Le fait qu'ils se soient déployés si vite a joué en leur faveur, dans la mesure où ils ont pu s'installer avant que les autorités ne puissent réagir.
it: [Gli attivisti si mossero rapidamente](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf), e ottennero il permesso di campeggiare nella foresta. Si arrampicarono su un gruppo di alberi di totara e chiesero al governo di abbandonare i piani di sfruttamento di Pureora. I manifestanti occuparono la zona costruendo piattaforme e case sugli alberi, e rifiutarono di andarsene. Alcuni si frapposero fisicamente tra gli alberi e le motoseghe. La velocità della loro reazione si rivelò cruciale nel permettere loro di occupare la zona prima che le autorità potessero intervenire.
pl: [Protestujący szybko podjęli działania](https://www.pottonandburton.co.nz/wp-content/uploads/2018/10/Fight-for-the-Forest_blad.pdf) i uzyskali pozwolenie na biwakowanie w lesie. Aktywiści i aktywistki wspięli się na sześć totar i zażądali ocalenia Pureory. Okupanci i okupantki odmówili opuszczenia drzew – zamiast tego skonstruowali na nich platformy i domki. Niektórzy z protestujących zablokowali dostęp do drzew własnym ciałem. Szybkie i zdecydowane działanie pozwoliło aktywistom wyprzedzić władze.
