Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: The digital event was launched after the government held an extraordinary parliamentary session, in contravention of its own lockdown rules, to pass a secretive [Coal and Mineral Mining Bill](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
de: Die digitale Veranstaltung wurde anberaumt, nachdem die Regierung eine außerordentliche Parlamentssitzung unter Verstoß gegen ihre eigenen Lockdown-Regeln abhielt, um klammheimlich ein [Gesetz zum Abbau von Kohle und Mineralien](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html) zu verabschieden.
es: El evento digital se lanzó después de que el gobierno celebrase una sesión parlamentaria extraordinaria, violando sus propias normas de confinamiento, para aprobar secretamente una [ley del la minería y el carbón](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
fr: Cette action numérique a été lancée après que le gouvernement ait tenu une session parlementaire extraordinaire, ne respectant pas les mesures en vigueur du confinement qu'il a lui-même édicté, pour adopter discrètement un projet de loi [sur l'extraction du charbon et des minéraux](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
it: L'evento online è stato organizzato a seguito della decisione del governo di indire una sessione parlamentare straordinaria, in aperta violazione delle misure di lockdown, per approvare in segreto un [Decreto di Estrazione di Carbone e altri Minerali](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
pl: Cyfrowe wydarzenie było odpowiedzią na zwołanie przez rząd nadzwyczajnego posiedzenia parlamentu, które było sprzeczne z jego własnymi zasadami koronawirusowych obostrzeń. Podczas sesji przegłosowano tajny [projekt ustawy o wydobywaniu węgla i minerałów](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
pt: O evento digital foi lançado depois que o governo realizou uma sessão parlamentar extraordinária, em contravenção às suas próprias regras de bloqueio, para passar uma lei secreta [Lei de Mineração de Carvão e Minerais](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).
ru: Цифровая акция была запущена после того, как правительство провело внеочередную парламентскую сессию, вопреки своим собственным правилам карантина, для принятия секретного [законопроекта о добыче угля и полезных ископаемых](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html).

source: The new laws sideline environmental protections and encourage rampant extractivism. Last year, mining was linked to 7 natural disasters that killed dozens and displaced tens of thousands.
de: Die neuen Gesetze umgehen den Umweltschutz und unterstützt zügellose Naturausbeutung. Im vergangenen Jahr Im vergangenen Jahr wurde der Bergbau mit 7 Naturkatastrophen in Verbindung gebracht, bei denen Dutzende von Menschen starben und Zehntausende vertrieben wurden.
es: La nueva ley ignora las protecciones medioambientales y promueve el extractivismo sin control. El pasado año, el sector minero tuvo relación con 7 desastres naturales que causaron la muerte a docenas de personas y desplazó de sus hogares a decenas de miles.
fr: Cette nouvelle loi bafoue la protection de l'environnement, et favorise l'expansion démesurée des activités extractivistes. L'année dernière, l'exploitation minière a été mise en cause dans sept catastrophes naturelles qui ont tué des dizaines de personnes, et provoqué le déplacement de dizaines de milliers.
it: La nuova legge viola numerosi decreti di protezione ambientale e incoraggia pratiche di estrattivismo incontrollato. Lo scorso anno, alcune attività minerarie del paese sono state collegate a sette disastri naturali che hanno causato decine di morti e milioni di sfollati.
pl: Nowe prawo zagraża ochronie środowiska i zachęca do gwałtownej ekstraktywności. W zeszłym roku w skutek górnictwa doszło do siedmiu katastrof naturalnych, które spowodowały śmierć dziesiątek osób i przesiedlenie dziesiątek tysięcy.
pt: As novas leis deixam de lado as proteções ambientais e incentivam um extrativismo desenfreado. No ano passado, a mineração esteve ligada a 7 desastres naturais que mataram dezenas e deslocaram dezenas de milhares de pessoas.
ru: Новые законы отодвигают на второй план охрану окружающей среды и поощряют необузданную добычу ископаемых. В прошлом году добыча полезных ископаемых была связана с 7 стихийными бедствиями, в результате которых погибли десятки и были перемещены десятки тысяч человек.

source: This year the country has been devastated by floods and forest fires. Yet the media continues to ignore the climate crisis, and most Indonesians are still not properly informed about the wider links.
de: Dieses Jahr wurde das Land von Überflutungen und Walsbränden heimgesucht. Und doch ignorieren die Medien weiterhin die Klimakrise, und die meisten Indonesier sind immer noch nicht richtig über die weiteren Zusammenhänge informiert.
es: Este año, el país ha sido devastado con inundaciones e incendios forestales. Pero los medios de comunicación siguen ignorando la crisis climática y a la mayoría de los indonesios aún no les llega una información completa y detallada del tema.
fr: Cette année, le pays a été dévasté par des inondations et des incendies de forêt. Pourtant, les médias continuent d'ignorer la crise climatique, et la plupart des Indonésiens ne disposent toujours pas d'informations exactes sur ces liens de causes à effets.
it: Quest'anno il paese è stato devastato da inondazioni e incendi boschivi. Nonostante questo, i media continuano ad ignorare la crisi climatica e molti indonesiani non sono a conoscenza del problema.
pl: W tym roku przez kraj przeszła seria powodzi i pożarów lasów. Mimo to media nadal ignorują kryzys klimatyczny, a większość mieszkańców i mieszkanek Indonezji dalej nie ma rzetelnych informacji na temat szerszego kontekstu tych wydarzeń.
pt: Este ano, o país foi devastado por inundações e incêndios florestais. No entanto, a mídia continua a ignorar a crise climática, e a maioria dos indonésios ainda não está devidamente informada sobre os laços mais amplos.
ru: В этом году страна была опустошена наводнениями и лесными пожарами. Тем не менее, средства массовой информации продолжают игнорировать климатический кризис, и большинство индонезийцев до сих пор не знают о влиянии изменения климата на эти катастрофы.

source: 58 Rebels Arrested for Defending Earth Needs
de: Rebellen-Redakteure gesucht
es: 58 rebeldes detenidos por defender las necesidades de la Tierra
fr: 58 rebelles arrêtés pour avoir revendiqué nos besoins
it: 58 Ribelli arrestati per aver difeso le necessità della Terra
pl: 58 Rebeliantów i rebeliantek aresztowanych za stawanie w obronie Ziemi
pt: 58 Rebeldes presos por defenderem as necessidades da Terra
ru: 58 мятежников арестованы за защиту Матери-Земли

source: 30 MAY | Paris, France
de: 30. MAI | Paris, Frankreich
es: 30 de mayo | París, Francia
fr: 30 MAI | Paris, France
it: 30 MAGGIO | Parigi, Francia
pl: 30 MAJ | Paryż, Francja
pt: 30 MAIO | Paris, França
ru: 30 мая |Париж, Франция

source: ![Rebels in Paris, France blocking the Champs-Elysees](/assets/uploads/NEWSLETTERIMAGE6.jpg)
it: ![Ribelli a Parigi bloccano gli Champs-Elysees](/assets/uploads/NEWSLETTERIMAGE6.jpg)
pl: ![Rebelianci i rebeliantki w Paryżu blokują Pola Elizejskie](/assets/uploads/NEWSLETTERIMAGE6.jpg)
pt: ![Rebeldes em Paris, França bloqueando o Champs-Elysees](/assets/uploads/NEWSLETTERIMAGE6.jpg)
ru: ![Повстанцы в Париже блокируют Елисейские поля](/assets/uploads/NEWSLETTERIMAGE6.jpg)

source: On May 30, 58 French rebels were arrested, bussed to a police station, and fined after blocking the most iconic street in Paris, the Champs-Elysees. Many more were roughly [dragged away by the police](https://twitter.com/LPLdirect/status/1266688393079119872).
de: Am 30. Mai wurden 58 französische Rebellì*innen festgenommen, mit dem Bus zu einer Polizeistation gebracht und zu einer Geldstrafe verurteilt, nachdem sie die berühmteste Straße in Paris, die Champs-Elysées, blockiert hatten. Viele andere wurden von der Polizei [grob angepackt und weggezerrt](https://twitter.com/LPLdirect/status/1266688393079119872).
es: El 30 de mayo, la policía detuvo a 58 rebeldes franceses, les llevó a la comisaría y les impuso una multa por cortar la avenida más icónica de París, los Campos Eliseos. Los agentes sacaron a rastras [a otros muchos](https://twitter.com/LPLdirect/status/1266688393079119872).
fr: Le 30 mai, 58 rebelles ont été arrêtés à Paris, conduits en bus au commissariat, et condamnés à une amende après avoir bloqué la rue la plus emblématique de Paris, les Champs-Élysées. La police en a évacué beaucoup d'autres [en les trainant sur le bitume](https://twitter.com/LPLdirect/status/1266688393079119872).
it: Il 30 maggio 58 ribelli sono stati arrestati, trasportati ad una stazione di polizia e multati per aver bloccato la via più rappresentativa di Parigi, quella degli Champs-Elysees. Molti altri sono stati violentemente [rimossi dalla polizia](https://twitter.com/LPLdirect/status/1266688393079119872).
pl: 30 maja 58 francuskich rebeliantów i rebeliantek zostało aresztowanych, a następnie przewiezionych na komisariat policji. Za blokowanie Pól Elizejskich, czyli najbardziej ikonicznej ulicy Paryża, każdy z nich otrzymał grzywnę. Poza tym [policja w brutalny sposób odciągnęła](https://twitter.com/LPLdirect/status/1266688393079119872) z miejsca wielu pozostałych protestujących.
pt: Em 30 de maio, 58 rebeldes franceses foram presos, levados de ônibus para uma delegacia de polícia e multados depois de bloquear a rua mais emblemática de Paris, os Champs-Elysees. Muitos mais foram, grosso modo, [arrastados pela polícia](https://twitter.com/LPLdirect/status/1266688393079119872).
ru: 30 мая 58 французских мятежников были арестованы, доставлены в полицейский участок и оштрафованы за то, что заблокировали самую знаменитую улицу Парижа - Елисейские поля. Многие другие были грубо [разогнаны полицией](https://twitter.com/LPLdirect/status/1266688393079119872).

source: The 150 strong blockade was part of a socially-distanced action called ‘Nos Besoins’ (Our Needs) highlighting the real needs of the world after the pandemic, such as clean seas and an ecological society, not a return to the old economic ‘abnormality’.
de: Die 150 Personen starke Blockade war Teil einer sozial distanzierten Aktion unter dem Namen 'Nos Besoins' (Unsere Bedürfnisse), die die wahren Bedürfnisse der Welt nach der Pandemie hervorhob, wie saubere Meere und eine ökologische Gesellschaft, keine Rückkehr zur ökonomisch geprägten 'Pseudonormalität'.
es: El corte de la vía fue llevado a cabo por 150 rebeldes que mantuvieron la distancia social dentro de una acción denominada ‘Nos Besoins’ (nuestra necesidades), cuyo objetivo era visibilizar las necesidades reales del mundo tras la pandemia, como conseguir unos mares limpios o lograr una sociedad ecológica, y exigir el no retorno a la vieja 'anormalidad' económica.
fr: 150 rebelles respectant les mesures de distanciation sociale ont participé à cette action de blocage intitulée ‘Nos Besoins’, revendiquant nos réels besoins dans ce monde post-pandémique, tels que des océans purs, une approche sociétale écologique, et non le traditionnel retour à l'anormal.
it: La protesta, che ha visto 150 partecipanti, faceva parte dell'azione organizzata nel rispetto delle norme di distanziamento sociale dal nome di "Nos Besoins" (Ciò di cui abbiamo bisogno), in riferimento alle necessità reali del pianeta dopo la pandemia, come oceani puliti e società ecologiche, non un ritorno alla vecchia "anormalità" economica.
pl: W ramach akcji „Nos besoins” (fr. Nasze potrzeby) 150 osób zorganizowało blokadę ulicy, zachowując dystans społeczny. Celem działania było podkreślenie realnych potrzeb naszego świata po pandemii: są to czyste morza i oceany oraz społeczeństwo ekologiczne – nie powrót do dawnej gospodarczej „nienormalności”.
pt: O forte bloqueio de 150 foi parte de uma ação socialmente distanciada chamada "Nos Besoins" (Nossas Necessidades) destacando as necessidades reais do mundo após a pandemia, como mares limpos e uma sociedade ecológica, não um retorno à velha "anormalidade" econômica.
ru: 150 человек, соблюдая социальную дистанцию, приняли участие в блокаде, которая была частью акции под названием "Nos Besoins" ("Наши потребности"), подчеркивающей реальные потребности мира после пандемии, такие как чистое море и экологическое общество, а не возврат к старой экономической "ненормальности".

source: A Tale of 2 Coal-Fired Power Stations
de: Die Geschichte von zwei Kohlekraftwerken
es: Historia de dos centrales térmicas de carbón
fr: Il était une fois 2 centrales à charbon
it: Una Favola di Due Centrali a Carbone
pl: Opowieść o dwóch elektrowniach węglowych
pt: Um Conto de 2 Estações de Energia a Carvão
ru: Сказка о 2-х угольных электростанциях

source: 31 MAY & 4 JUNE | Germany & Czech Republic
de: 31. MAI & 4. JUNI | Deutschland & Tschechische Republik
es: 31 de mayo y 4 de junio | Alemania y República Checa
fr: 31 MAI & 4 JUIN | Allemagne & République tchèque
it: 31 MAGGIO & 4 GIUGNO | Germania & Repubblica Ceca
pl: 31 MAJ i 4 CZE | Niemcy i Czechy
pt: 31 de Maio e 4 de Junho | Alemanha e República Checa
ru: 31 мая и 4 июня | Германия и Чехия

source: While Czech rebels were celebrating the shutdown of one of Europe’s dirtiest coal-fired power stations, rebels across Europe were protesting the launch of a brand-new one in Germany.
de: Während die tschechischen Rebell\*innen die Schließung eines der schmutzigsten Kohlekraftwerke Europas feierten, protestierten Rebell\*innen aus ganz Europa gegen die Inbetriebnahme eines ganz neuen Kohlekraftwerks in Deutschland.
es: Mientras los rebeldes checos celebraban el cierre de una de las centrales térmicas de carbón más contaminantes, los rebeldes de toda Europa protestaban contra la inauguración de una nueva en Alemania.
fr: Alors que les rebelles en République tchèque fêtaient la fermeture de l'une des centrales à charbon les plus polluantes d'Europe, d'autres rebelles dans toute l'Europe protestaient contre l'ouverture d'une toute nouvelle centrale en Allemagne.
it: Mentre i ribelli cechi festeggiavano la chiusura di una delle centrali a carbone più inquinanti d'Europa, ribelli nel resto del continente protestavano l'apertura di una nuova centrale in Germania.
pl: Podczas gdy czescy rebelianci i rebeliantki świętowali zamknięcie jednej z najbardziej zanieczyszczających środowisko elektrowni węglowych w Europie, członkowie i członkinie XR w innych europejskich państwach protestowali przeciwko otwarciu nowej elektrowni tego typu w Niemczech.
pt: Enquanto os rebeldes checos celebravam o encerramento de uma das mais sujas centrais eléctricas a carvão da Europa, os rebeldes de toda a Europa protestavam contra o lançamento de uma nova central na Alemanha.
ru: В то время как чешские повстанцы праздновали закрытие одной из самых грязных европейских угольных электростанций, повстанцы по всей Европе протестовали против запуска совершенно новой электростанции в Германии.

source: ![Rebel with an extinction rebellion flag in front of power station](/assets/uploads/NEWSLETTERIMAGE7.jpg)
it: ![Ribelli con una bandiera di XR di fronte alla centrale](/assets/uploads/NEWSLETTERIMAGE7.jpg)
pl: ![Rebeliant z flagą Extinction Rebellion przed elektrownią](/assets/uploads/NEWSLETTERIMAGE7.jpg)
pt: ![Rebelde com uma bandeira de rebelião de extinção em frente à central elétrica](/assets/uploads/NEWSLETTERIMAGE7.jpg)
ru: ![Мятежник с флагом Extinction Rebellion перед электростанцией](/assets/uploads/NEWSLETTERIMAGE7.jpg)

source: On 4th June the state-owned Prunerov 1 power station near the town of Kadan, north-west of Prague, was finally closed down. According to a 2007 study by the World Wildlife Fund, Prunéřov was Europe’s 12th worst power station in terms of its energy efficiency and CO2 output.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
de: Am 4. Juni wurde das staatliche Kraftwerk Prunerov 1 in der Nähe der Stadt Kadan, nordwestlich von Prag, endgültig stillgelegt. Laut einer Studie des World Wildlife Fund aus dem Jahr 2007 war Prunéřov in Bezug auf Energieeffizienz und CO2-Ausstoß das zwölftschlechteste Kraftwerk Europas.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
es: El 4 de junio, la central térmica estatal Prunerov 1 cerca de la ciudad de Kadan, al noroeste de Praga, se cerró definitivamente. De acuerdo con un estudio de 2007 realizado por el World Wildlife Fund, Prunéřov ocupaba el puesto número 12 en la lista de las peores centrales eléctricas de Europa en términos de eficiencia energética y emisiones de CO2.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
fr: Le 4 juin, la centrale électrique Prunerov 1, propriété de l'État, située près de la ville de Kadan, au nord-ouest de Prague, a finalement été fermée. Selon une étude réalisée par le WWF (Fonds mondial pour la nature) en 2007, Prunéřov était 12ème sur la liste des pires centrales électriques d'Europe en termes d'efficacité énergétique, et d'émissions de CO2.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
it: Il 4 giugno la centrale di proprietà del governo Prunerov 1, situata vicino alla città di Kadan, a nord-est di Praga, è stata finalmente chiusa. Secondo uno studio del 2007 a cura del World Wildlife Fund, Prunéřov rappresentava la dodicesima peggior centrale in Europa in materia di efficenza energetica ed emissioni di CO2.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
pl: 4 czerwca zamknięto wreszcie państwową elektrownię Prunéřov 1 znajdującą się niedaleko miasta Kadaň, które leży na północny-zachód od Pragi. Organizacja World Wildlife Fund w 2007 roku umieściła Prunéřov na dwunastym miejscu najgorszych elektrowni w Europie pod względem wydajności energetycznej oraz emisji [dwutlenku węgla](https://pl.wikipedia.org/wiki/Dwutlenek_w%C4%99gla).
pt: No dia 4 de Junho a central eléctrica estatal Prunerov 1 perto da cidade de Kadan, a noroeste de Praga, foi finalmente encerrada. De acordo com um estudo de 2007 do World Wildlife Fund, Prunéřov foi a 12ª pior central eléctrica da Europa em termos de eficiência energética e emissão de CO2.[](https://en.wikipedia.org/wiki/Carbon_dioxide)
ru: 4 июня была окончательно закрыта государственная электростанция "Прунеров-1" вблизи города Кадан, на северо-западе от Праги. Согласно исследованию, проведенному в 2007 году Всемирным фондом дикой природы, Прунеров занимала 12-е место в Европе по энергоэффективности и выбросам CO2.[](https://en.wikipedia.org/wiki/Carbon_dioxide)

source: Four days earlier the controversial [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) power station near Dortmund had been started up, with its operator Uniper claiming it to be among the world’s most modern and efficient coal-fired power plants.
de: Vier Tage zuvor war das umstrittene Kraftwerk [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) in der Nähe von Dortmund in Betrieb genommen worden, das nach Angaben seines Betreibers Uniper zu den modernsten und effizientesten Kohlekraftwerken der Welt gehört.
es: Cuatro días antes, la polémica [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) cercana a Dortmund entraba en funcionamiento, mientras su operador Uniper afirmaba que esta central térmica de carbón es una de las más modernas y eficientes mundo.
fr: Quatre jours auparavant, le projet controversé de la centrale [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) près de Dortmund avait été inauguré par la compagnie Uniper, qui affirme qu'elle compte parmi les centrales à charbon les plus modernes et les plus fonctionnelles du monde.
it: Quattro giorni prima era stata aperta nelle vicinanze di Dortmund la controversa centrale [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) che secondo il suo gestore Uniper dovrebbe essere la centrale a carbone più moderna ed efficiente al mondo.
pl: Cztery dni wcześniej niedaleko Dortmundu otwarto kontrowersyjną elektrownię Datteln 4. Według Uniper, jej operatora, [Datteln 4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) znajduje się w czołówce najnowocześniejszych i najwydajniejszych elektrowni węglowych na świecie.
pt: Quatro dias antes, a controversa central elétrica [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click), perto de Dortmund, havia sido colocada em funcionamento, com a operadora Uniper afirmando estar entre as mais modernas e eficientes centrais elétricas a carvão do mundo.
ru: Четырьмя днями раньше была запущена вызвавшая много противоречий электростанция [Datteln4](https://twitter.com/hashtag/StopDatteIn4?src=hashtag_click) под Дортмундом, оператор которой Uniper заявил, что она входит в число самых современных и эффективных угольных электростанций в мире.

source: But as [protestors](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be) made clear, it is still burning coal and still adding to the burden of CO2 in the Earth’s atmosphere. Greta Thunberg called it “a shameful day for Europe”.
de: Aber wie [Demonstranten](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be) deutlich machten, verbrennt es immer noch Kohle und trägt immer noch zur CO2-Belastung der Erdatmosphäre bei. Greta Thunberg nannte es "einen beschämenden Tag für Europa".
es: Pero [los manifestantes](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be) dejaron bien claro que sigue quemando carbón y emitiendo CO2 a la atmósfera terrestre. Greta Thunberg declaró que se trata de “un día vergonzoso para Europa”.
fr: Pourtant comme l'ont clairement évoqué les [activistes](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be), elle ne fait que continue de brûler du charbon, et d'émettre des milliers de tonnes de CO2 supplémentaires dans l'atmosphère terrestre. Greta Thunberg a qualifié cette journée de "honte pour l'Europe".
it: Ma come evidenziato dai [manifestanti](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be), la centrale brucia sempre carbone, contribuendo ad aumentare le emissioni globali di CO2. Greta Thunberg ha chiamato il 31 maggio “un giorno di cui l'Europa dovrebbe vergognarsi”.
pl: Jednak [protestujący](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be) powiedzieli jasno: w elektrowni używa się węgla, więc nadal przyczynia się ona do emisji dwutlenku węgla do atmosfery naszej planety. Greta Thunberg nazwała ten dzień „haniebnym dniem dla Europy”.
pt: Mas como [manifestantes](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be) deixaram claro, ainda está queimando carvão e ainda aumentando a carga de CO2 na atmosfera da Terra. Greta Thunberg chamou-lhe "um dia vergonhoso para a Europa".
ru: Но, как ясно дали понять [протестующие](https://www.youtube.com/watch?v=2Cs1DKyshAw&feature=youtu.be), она все еще сжигает уголь и все еще увеличивает нагрузку на атмосферу Земли, связанную с углекислым газом. Грета Тунберг назвала это "позорным днем для Европы".

source: ![Rebel with fake blood on their hands](/assets/uploads/NEWSLETTERIMAGE8.jpg)
de: ![Rebellen mit falschem Blut an den Händen](/assets/uploads/NEWSLETTERIMAGE8.jpg)
it: ![Ribelli con le mani sporche di sangue finto](/assets/uploads/NEWSLETTER""IMAGE 8.jpg)
pl: ![Rebeliantka ze sztuczną krwią na dłoniach](/assets/uploads/NEWSLETTER""IMAGE-8.jpg)
ru: ![Бунтарь с фальшивой кровью на руках](/assets/uploads/NEWSLETTER""IMAGE 8.jpg)
