Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-20-reduce-your-carbon-footprint.*.po
Languages: es, fr

source: lang: en title: 10 Simple Ways to Reduce Your Carbon Footprint author: Lauren Alysanne slug: reduce-your-carbon-footprint date: '2020-08-20 16:02' published: true categories: - blog image: /assets/uploads/bike.jpg seoImage: /assets/uploads/bike.jpg
es: lang: es title: 10 simples maneras de reducir tu huella de carbono author: Lauren Alysanne slug: reduce-your-carbon-footprint date: '2020-08-20 16:02' published: true categories: - blog image: /assets/uploads/bike.jpg seoImage: /assets/uploads/bike.jpg
fr: lang: fr title: 10 trucs simples pour réduire son empreinte carbone author: Lauren Alysanne slug: reduce-your-carbon-footprint date: '2020-08-20 16:02' published: true categories: - blog image: /assets/uploads/bike.jpg seoImage: /assets/uploads/bike.jpg

source: While climate change is a complex problem in need of a unified global response, every individual effort towards building a safer future is valuable. By making changes to our individual lifestyles based on environmental concern, we can help to influence the attitudes and behaviours of those around us in relation to addressing the climate crisis. We can lead by example and assist in sending a message to those in positions of power that we will not stand for ‘business as usual.’ If you’re hesitant to take direct action in the form of [joining a climate change protest or organisation](https://rebellion.global/get-involved/), you can help to make a difference by trying to reduce your own carbon footprint.
es: A pesar de que el cambio climático es un problema complejo que necesita una respuesta mundial unificada, cada esfuerzo personal para construir un futuro más seguro es valioso. Si cambiamos aspectos de nuestra vida basados en intereses medioambientales, podemos influenciar la actitud y el comportamiento de las personas de nuestro entorno respecto a la crisis climática. Podemos dar ejemplo y ayudar a enviar un mensaje a las personas de poder para decirles que no toleramos la situación actual. Si tienes dudas sobre la acción directa a través de la [unión a una protesta contra el cambio climático o la organización](https://rebellion.global/get-involved/), puedes ayudar a marcar la diferencia reduciendo tu huella de carbono.
fr: Le dérèglement climatique est certes une problématique complexe qui nécessite une réponse mondiale globale, en revanche chaque effort individuel tendant vers un avenir meilleur est fort précieux. En changeant de modes de vie, et en optant pour des pratiques plus respectueueses de l'environnement, nous pouvons contribuer à influencer les habitudes et les comportements de celles et ceux qui nous entourent. Nous pouvons donner l'exemple et ce faisant, envoyer un message fort aux personnes en position de pouvoir, stipulant que nous ne tolérerons pas le statu quo. Si vous hésitez à vous engager dans l'action directe [en participant, ou en co-organisant des blocages ou rassemblements](https://rebellion.global/get-involved/), vous pouvez contribuer à faire la différence en tentant de réduire votre propre empreinte carbone.

source: ![man on bike](/assets/uploads/bike.jpg)
es: ![hombre en bicicleta](/assets/uploads/bike.jpg)

source: What is a carbon footprint?
es: ¿Qué es la huella de carbono?
fr: Qu'est-ce que l'empreinte carbone ?

source: You’ve probably noticed that the term “carbon footprint” is used a lot when discussing climate change. But what exactly does it mean? A carbon footprint is a way to measure greenhouse gas emissions. Greenhouse gases are gases such as carbon dioxide and methane that trap heat in the atmosphere and thereby contribute greatly to global warming. A carbon footprint is determined by the sum of these greenhouse gases that are released into the atmosphere either directly or indirectly by our actions (usually in tons per year). This can be applied to individuals, families, companies, events, products and even countries.
es: Ya te habrás dado cuenta de que el término «huella de carbono» se utiliza mucho cuando se habla del cambio climático, pero ¿qué significa exactamente? Una huella de carbono es una manera de medir las emisiones de gases de efecto invernadero. Algunos de estos gases son el dióxido de carbono o el metano, que atrapan el calor en la atmósfera, contribuyendo así al calentamiento global. La huella de carbono es la suma de estos gases que se suelta en la atmósfera por culpa directa o indirecta de nuestras acciones (normalmente en toneladas por año). Se puede aplicar a personas, familias, empresas, eventos, productos o incluso países.
fr: Vous avez sans doute remarqué que le terme "empreinte carbone" ressort souvent dans les discussions sur le changement climatique. Mais qu'est-ce que cela signifie exactement ? L'empreinte carbone est un moyen de mesurer les émissions de gaz à effet de serre. Les gaz à effet de serre sont des gaz tels que le dioxyde de carbone ou le méthane, qui piègent la chaleur dans l'atmosphère et contribuent ainsi fortement au réchauffement de la planète. L'empreinte carbone est la somme de ces gaz à effet de serre libérés dans l'atmosphère soit directement, soit indirectement par nos actions (que l'on calcule généralement en tonnes par an). On peut appliquer cette méthode de calcul aux particuliers, aux familles, aux entreprises, aux événements, aux produits et même aux pays.

source: How is my carbon footprint measured?
es: ¿Cómo se calcula mi huella de carbono?
fr: Comment mesurer son empreinte carbone ?

source: Your carbon footprint is measured by your lifestyle and regular activities that result in greenhouse gas emissions. Some of the most common examples of these lifestyle factors and activities include:
es: Tu huella de carbono se mide a partir de tu estilo de vida y tus actividades cotidianas que dan lugar a emisiones de gases de efecto invernadero. Algunos ejemplos muy comunes de estos factores y actividades incluyen:
fr: On mesure son empreinte carbone en fonction de son mode de vie, et de ses pratiques émettrices de gaz à effet de serre. Voici quelques exemples parmi les plus courants de ces facteurs et pratiques inhérents à nos modes de vie :

source: Transport use
es: Uso del transporte
fr: Utilisation des transports

source: Electricity use
es: Uso de la electricidad
fr: Consommation d'électricité

source: Dietary choices
es: Elecciones alimentarias
fr: Régimes alimentaires

source: Purchasing habits
es: Hábitos de consumo
fr: Habitudes de consommation

source: General waste
es: Residuos generales
fr: Production de déchets

source: *So how can you measure yours?*
es: *Entonces, ¿cómo calcular la tuya?*
fr: *Et donc, comment mesurer la sienne ?*

source: The process of working out your own carbon footprint has never been easier. You can simply access any of the free carbon footprint calculators available online. One of the simplest and quickest can be found at [www.conversation.org](https://www.conservation.org/carbon-footprint-calculator#/).
es: El cálculo de tu huella de carbono nunca ha sido fácil. Lo más fácil es acceder a alguna de las calculadoras libres de huella de carbono disponibles en línea. Una de las más fáciles y rápidas es [www.conversation.org](https://www.conservation.org/carbon-footprint-calculator#/).
fr: Calculer sa propre empreinte carbone n'a jamais été aussi facile. Vous pouvez simplement accéder à l'un des calculateurs gratuits d'empreinte carbone disponibles en ligne. L'un des plus simples et des plus rapides se trouve sur le site [www.conversation.org](https://www.conservation.org/carbon-footprint-calculator#/).

source: Why is it important to know your carbon footprint?
es: ¿Por qué es importante saber cuál es tu huella de carbono?
fr: En quoi est-ce important de connaître son empreinte carbone ?

source: The higher your carbon footprint, the greater your contribution will be towards global warming and subsequently climate change.
es: Cuanto más alta sea tu huella de carbono, más grande será tu contribución al calentamiento global y, por consiguiente, al cambio climático.
fr: Plus votre empreinte carbone est élevée, plus vous contribuez au réchauffement de la planète, et donc au dérèglement climatique.

source: While direct action must be taken against the biggest global carbon emitters, we would also do well to consider our own contributions.
es: A pesar de debemos actuar directamente contra los grandes emisores de carbono, también debemos considerar nuestra propia contribución.
fr: Bien que des mesures concrètes doivent être prises contre les plus grands émetteurs de carbone du monde, nous ferions bien de réfléchir à notre propre implication.

source: By taking individual action to lower our own carbon emissions, we can help to reduce overall consumer demand in these industries. Many individuals making small changes to their daily lives can send a powerful message that we do not stand for ‘business as usual’ and demand a change in current practices.
es: Si reducimos nuestras emisiones de carbono, podemos ayudar a reducir la demanda general de consumo a estas industrias. El hecho de que muchas personas hagan pequeños cambios en su día a día puede enviar un mensaje potente: no toleramos la situación actual y exigimos un cambio de las prácticas actuales.
fr: En faisant des efforts au niveau individuel pour réduire nos propres émissions de CO2, nous pouvons participer à la réduction de la demande globale des consommateurs dans ces secteurs. De nombreux individus qui s'efforcent de modifier leurs habitudes quotidiennes peuvent envoyer un message fort exprimant que nous rejetons le statu quo, et que nous exigeons un changement des pratiques actuelles.

source: How can I reduce my carbon footprint?
es: ¿Cómo puedo reducir mi huella de carbono?
fr: Comment réduire son empreinte carbone ?

source: We are currently in a critical stage of human history where we have the opportunity to change the fate of our planet and secure a better world for future generations to come. One of the most immediate actions you can take to limit climate change is to reduce your own greenhouse gas emissions by lowering your carbon footprint.
es: Actualmente, estamos en un momento crítico de la historia de la humanidad en el que tenemos la oportunidad de cambiar el destino de nuestro planeta y asegurar un futuro mejor para las generaciones futuras. Una de las acciones más inmediatas que podemos hacer para limitar el cambio climático es reducir nuestras emisiones de gas de efecto invernadero para reducir nuestra huella de carbono.
fr: Nous traversons actuellement une période critique de l'histoire de l'humanité. Nous avons la possibilité de changer la destinée de notre planète, et d'assurer un monde meilleur aux générations à venir. L'une des mesures immédiates que vous pouvez prendre pour limiter le dérèglement climatique, est de réduire vos propres émissions de gaz à effet de serre en diminuant votre empreinte carbone.

source: Here are 10 simple ways that you can reduce your carbon footprint:
es: Aquí tienes 10 simples maneras de reducir tu huella de carbono:
fr: Voici 10 moyens simples de réduire son empreinte carbone :

source: 1. Eat more plant foods and less animal foods
es: 1. Comer más alimentos vegetales y menos alimentos animales
fr: 1. Manger plus de fruits et légumes, et moins de viande

source: ![a healthy salad](/assets/uploads/salad.jpg)
es: ![una ensalada sana](/assets/uploads/salad.jpg)

source: *Eating more plant foods can help to reduce your carbon footprint. Photo by [Anna Pelzer](https://unsplash.com/@annapelzer?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) on [Unsplash](https://unsplash.com/s/photos/vegan?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText)*
es: *Comer más alimentos vegetales puede ayudar a reducir tu huella de carbono. Foto de [Anna Pelzer](https://unsplash.com/@annapelzer?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) en [Unsplash](https://unsplash.com/s/photos/vegan?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText)*
fr: *Manger plus d'aliments d'origine végétale contribue à réduire notre empreinte carbone. Photo par [Anna Pelzer](https://unsplash.com/@annapelzer?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) sur [Unsplash](https://unsplash.com/s/photos/vegan?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText)*

source: One of the greatest ways to reduce your carbon footprint begins with what you put on your plate every day. This is because the meat and dairy industries are [some of the top contributors to global greenhouse gas emissions.](https://ourworldindata.org/co2-and-other-greenhouse-gas-emissions) In fact, some researchers have even suggested that these industries may be the [leading cause of climate change](https://static1.squarespace.com/static/55b909f0e4b001c5efc26471/t/5eed474bcb461a4445657677/1592608613155/Animal+Agriculture+Position+Paper.pdf).
es: Una de las mejores maneras de reducir tu huella de carbono empieza por lo que pones en tu plato cada día, porque las industrias cárnicas y lácticas son [de las industrias que más contribuyen a las emisiones de gases de efecto invernadero.](https://ourworldindata.org/co2-and-other-greenhouse-gas-emissions) De hecho, algunos investigadores sugieren que estas industrias son la [causa principal del cambio climático](https://static1.squarespace.com/static/55b909f0e4b001c5efc26471/t/5eed474bcb461a4445657677/1592608613155/Animal+Agriculture+Position+Paper.pdf).
fr: L'un des meilleurs moyens de réduire son empreinte carbone commence par veiller à ce que l'on met dans son assiette tous les jours. Les secteurs industriels de la viande et des produits laitiers comptent effectivement [parmi les principaux contributeurs aux émissions mondiales de gaz à effet de serre](https://ourworldindata.org/co2-and-other-greenhouse-gas-emissions). Certains chercheurs avancent même l'hypothèse que ces secteurs pourraient être la [principale cause du bouleversement climatique](https://static1.squarespace.com/static/55b909f0e4b001c5efc26471/t/5eed474bcb461a4445657677/1592608613155/Animal+Agriculture+Position+Paper.pdf).

source: So why are farm animals so toxic to the environment? Raising livestock for food produces large amounts of methane - [a gas that traps much more heat than carbon dioxide](https://www.onegreenplanet.org/animalsandnature/methane-vs-carbon-dioxide-a-greenhouse-gas-showdown/). This makes it particularly dangerous when it comes to global warming. In addition to its impact on the climate, animal agriculture is also the leading cause of [deforestation](https://www.worldwildlife.org/threats/deforestation-and-forest-degradation). As demand for animal products continues to increase, more land is cleared for livestock. This contributes greatly to global warming as [cutting down trees not only releases stored carbon dioxide into the air](https://www.scientificamerican.com/article/deforestation-and-global-warming/) but also [reduces the Earth’s ability to naturally absorb greenhouse gases](https://www.livescience.com/27692-deforestation.html) from the atmosphere.
es: ¿Por qué los animales de granja son tan tóxicos para el medio ambiente? Criar ganado para comida produce grandes cantidades de metano ([un gas que se queda atrapado mucho más que el dióxido de carbono](https://www.onegreenplanet.org/animalsandnature/methane-vs-carbon-dioxide-a-greenhouse-gas-showdown/)). Por eso es tan peligroso cuando hablamos de calentamiento global. Además de su impacto en el clima, la ganadería es una de las principales causas de [deforestación](https://www.worldwildlife.org/threats/deforestation-and-forest-degradation). Cuanto más crece la demanda de productos animales, más área se deforesta para el ganado. Esto aumenta la contribución al calentamiento global, puesto que [la tala de árboles no solo suelta dióxido de carbono almacenado](https://www.scientificamerican.com/article/deforestation-and-global-warming/) sino que también [reduce la capacidad de la Tierra para absorber gases de efecto invernadero de manera natural](https://www.livescience.com/27692-deforestation.html) de la atmósfera.
fr: Alors pourquoi l'élevage s'avère si néfaste pour l'environnement ? L'élevage de bétail produit de grandes quantités de méthane - [un gaz qui piège encore plus de chaleur dans l'atmosphère que le dioxyde de carbone](https://www.onegreenplanet.org/animalsandnature/methane-vs-carbon-dioxide-a-greenhouse-gas-showdown/). Cela le rend donc particulièrement propice à contribuer dangereusement au réchauffement de la planète. Outre son impact sur le climat, l'élevage est aussi la principale cause de [déforestation](https://www.worldwildlife.org/threats/deforestation-and-forest-degradation). La demande de produits d'origine animale ne cessant d'augmenter, de plus en plus de terres sont défrichées pour le bétail, ce qui contribue aussi grandement au réchauffement car [l'abattage des arbres libère non seulement le dioxyde de carbone stocké dans l'air](https://www.scientificamerican.com/article/deforestation-and-global-warming/) mais [réduit aussi la capacité de la Terre à absorber naturellement ces gaz à effet de serre](https://www.livescience.com/27692-deforestation.html) de l'atmosphère.

source: While eating a plant-based diet may reduce your contribution to greenhouse gas emissions by as much as [73 percent](https://science.sciencemag.org/content/360/6392/987), it’s important to note that the industrial production of fertilizer to produce plant foods is also [problematic when it comes to greenhouse gas emissions](https://www.sciencedaily.com/releases/2019/06/190606183254.htm). This is where [regenerative agriculture](https://www.climaterealityproject.org/blog/what-regenerative-agriculture) (a holistic farming approach that focuses on soil health) could be a key solution.
es: A pesar de que tener una dieta basada en los alimentos vegetales puede reducir tu contribución a las emisiones de gases de efecto invernadero hasta un [73%](https://science.sciencemag.org/content/360/6392/987), es importante remarcar que la producción industrial de fertilizantes para producir alimentos vegetales también es [un problema para las emisiones de estos gases](https://www.sciencedaily.com/releases/2019/06/190606183254.htm). Para este problema, la [agricultura regenerativa](https://www.climaterealityproject.org/blog/what-regenerative-agriculture) (un método holístico de agricultura que se basa en la salud del suelo) podría ser una solución clave.
fr: Opter pour un régime végétarien vous aiderait certes à réduire votre contribution aux émissions de gaz à effet de serre de [73 %](https://science.sciencemag.org/content/360/6392/987), mais il est important de prendre en compte le fait que la production industrielle d'engrais utilisés sur les cultures vivrières est également [fort problématique en matière d'émissions de gaz à effet de serre](https://www.sciencedaily.com/releases/2019/06/190606183254.htm). C'est là que l'[agriculture régénératrice](https://www.climaterealityproject.org/blog/what-regenerative-agriculture) (une approche agricole holistique axée sur la santé des sols) apparait comme une alternative fondamentale.

source: In the meantime, getting more fruits and vegetables into your daily diet is a great way to both reduce your carbon footprint from current farming methods and improve your health.
es: Mientras tanto, consumir más frutas y verduras con tu dieta es una gran manera de reducir tu huella de carbono de los métodos de agricultura actuales y mejorar tu salud.
fr: En attendant, manger chaque jour plus de fruits et de légumes est un excellent moyen de réduire l'empreinte carbone des pratiques agricoles actuelles, et d'être en meilleure santé.

source: *How can I do this?*
es: *¿Cómo lo hago?*
fr: *Comment on fait ?*

source: If you’re not willing to give up meat straight away, a good way to begin is to try [meat-free Mondays](https://www.meatfreemondays.com/). By simply giving up meat for one day of the week, you will reduce your carbon footprint by as much as 8lbs (3.6kgs) per day, which is equivalent to not driving for [two days](http://cok.net/wp-content/uploads/2013/01/MM-Environment-Fact-Sheet.pdf). You can also try substituting your favourite meat products with popular plant-based alternatives such as [Beyond Meat](https://www.beyondmeat.com/) and [Impossible Foods](https://impossiblefoods.com/).
es: Si no estás dispuesto/a a renunciar directamente a la carne, una buena manera de empezar es con los [lunes sin carne](https://www.meatfreemondays.com/). Si dejas de comer carne un solo día a la semana, reducirás tu huella de carbono hasta 3,6 kg por día, que es equivalente a no conducir durante [dos días](http://cok.net/wp-content/uploads/2013/01/MM-Environment-Fact-Sheet.pdf). También puedes substituir tus productos cárnicos favoritos por alternativas famosas de alimentos vegetales como [Beyond Meat](https://www.beyondmeat.com/) o [Impossible Foods](https://impossiblefoods.com/).
fr: Si vous n'êtes pas prêt à abandonner la viande tout de suite, vous pouvez commencer par vous en passer un jour par semaine, et essayer [le lundi sans viande](https://www.meatfreemondays.com/) par exemple. En renonçant à la viande une fois par semaine, vous réduirez déjà votre empreinte carbone de 3,6 kg par jour, ce qui équivaut à ne pas utiliser votre voiture pendant [deux jours](http://cok.net/wp-content/uploads/2013/01/MM-Environment-Fact-Sheet.pdf). Vous pouvez aussi essayer de remplacer vos produits carnés préférés par des alternatives végétales telles que [Beyond Meat](https://www.beyondmeat.com/) et [Impossible Foods](https://impossiblefoods.com/).

source: Aim to eat things that are as low as possible on the food chain. This means eating mostly fruits, vegetables, legumes, beans, nuts, and seeds. This also has the added benefit of improving your health.
es: Ten como objetivo comer cosas que estén en lo más bajo de la cadena alimentaria. Es decir, frutas, verduras, legumbres, alubias, frutos secos y semillas. Así, también mejorarás tu salud.
fr: Essayez de consommer des aliments qui se situent au plus bas de la chaîne alimentaire, c'est à dire des fruits, des légumes, des légumineuses, des haricots, des noix et des graines, ce qui a aussi l'avantage d'être bénéfique pour votre santé.

source: Try replacing one meal a day with a plant-based option. For example, you might choose to have oatmeal for breakfast instead of bacon and eggs. Doing this may help to reduce your water and carbon footprint [by about 25%.](https://www.earthday.org/going-vegan-one-step-at-a-time/)
es: Intenta reemplazar una comida al día por una opción vegetal. Por ejemplo, puedes optar por desayunar avena en vez de huevos con beicon. Así, puedes reducir hasta [un 25%](https://www.earthday.org/going-vegan-one-step-at-a-time/) el consumo de agua y tu huella de carbono.
fr: Essayez de remplacer un repas par jour par un menu végétarien, voire végétalien. Vous pourriez par exemple opter pour un bol de céréales au petit-déjeuner, plutôt que pour du bacon et des œufs. Cela vous aiderait à réduire votre empreinte hydrique et votre empreinte carbone [d'environ 25 %](https://www.earthday.org/going-vegan-one-step-at-a-time/).

source: 2. Try other modes of transport
es: 2. Prueba otros medios de transporte
fr: 2. Opter pour d'autres modes de transport
