Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: layout: page-small-width lang: en title: 'The Poisoning Of Lake Erie: A Case for Granting Rights to Nature' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
de: layout: page-small-width lang: de title: 'Die Vergiftung des Eriesees: Plädoyer für die Gewährung von Rechten an der Natur' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
es: layout: page-small-width lang: es title: 'La intoxicación del lago Erie: Un proceso para otorgar derechos a la naturaleza' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
fr: layout: page-small-width lang: fr title: 'L’intoxication du lac Érié par les algues, une affaire portée devant la justice pour revendiquer les Droits de la Nature' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
it: layout: page-small-width lang: it title: 'L'avvelenamento del lago di Erie: perchè la natura dovrebbe godere di diritti legali' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
pl: layout: page-small-width lang: pl title: 'Zatrucie jeziora Erie: dlaczego należy nadać prawa naturze' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg
ru: layout: page-small-width lang: ru title: 'Отравление озера Эри - почему природе нужны права' slug: nature-rights date: '2020-05-05 17:07' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/poisoning_of_lake_erie_image3.jpg

source: *Article by Andrew Jones*\ \ \ On 2 August 2014, the 500,000 residents of Toledo, Ohio woke up to a [city alert](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "Urgent Water Notice! DO NOT DRINK THE WATER. DO NOT BOIL THE WATER." Hours later, local shops had sold out of bottled water. Toledoans scattered as far as 100 km (62 miles) from the city in search of water.
de: *Artikel von Andrew Jones*\ \ \ Am 2. August 2014, erreichte die 500.000 Einwohner Toledo, Ohio morgens die Warnung [city alert](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "Dringende Wasserwarnung! WASSER NICHT TRINKEN ODER KOCHEN." Binnen Stunden war in den Läden der Stadt Mineralwasser ausverkauft. Die Einwohner vcon Toledo fuhren bis zu 100 km, um Wasser zu bekommen.
es: *Artículo de Andrew Jones*\ \ \ El 2 de agosto de 2014, los 500.000 habitantes de Toledo (Ohio) se levantaron con una [alerta ciudadana](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "¡Aviso urgente sobre le agua! NO SE DEBE BEBER AGUA. NO SE DEBE HERVIR AGUA." Horas más tarde, los negocios locales habían vendido toda el agua embotellada. Los habitantes se desplazaron hasta 100 km de la ciudad para buscar agua.
fr: *Article d'Andrew Jones*\ \ \ Le 2 août 2014, les 500 000 habitants de Toledo, dans l'Ohio, se sont révéillés au son de [l'alerte lancée par la municipalité](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "Attention ! Urgent ! NE SURTOUT PAS BOIRE L'EAU DU ROBINET, MÊME SI VOUS LA FAITES BOUILLIR ! " Quelques heures plus tard, tous les stocks de bouteilles d'eau minérale des magasins de la ville avaient été dévalisés, et les habitants ont dû parcourir jusqu'à plus de 100km (62 miles) pour s'approvisionner en eau potable.
it: *Articolo di Andrew Jones*\ \ \ Quando i 500,000 abitanti di Toledo, in Ohio, si svegliarono la mattina del 2 agosto 2014, ricevettero un' [allerta cittadina](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "Urgente! NON BEVETE ACQUA. NON BOLLITE ACQUA." Qualche ora dopo, i negozi locali avevano esaurito le scorte di acqua in bottiglia. Gli abitanti di Toledo si spinsero fino a 100 km al di fuori della città alla ricerca di acqua.
pl: *Autor: Andrew Jones*\ \ \ 2 sierpnia 2014 roku 500 tysięcy mieszkańców i mieszkanek Toledo w stanie Ohio obudziło się do dźwięku [komunikatu alarmowego](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/): „Pilny komunikat w sprawie wody! NIE PIĆ WODY, NAWET PO ZAGOTOWANIU”. Kilka godzin później w miejscowych sklepach nie można już było kupić wody butelkowanej. Lokalna ludność ruszyła w poszukiwaniu wody nawet 100 km poza miasto.
ru: *Автор статьи - Эндрю Джоунс*\ \ \ Второго августа 2014 г. 500 000 жителей города Толедо в Огайо разбудило [городское оповещение](https://web.archive.org/web/20140803025605/https://toledo.oh.gov/news/2014/08/urgent-water-notice/). "Срочное Предупреждение! НЕ ПЕЙТЕ ВОДУ. НЕ КИПЯТИТЕ ВОДУ." Всего через несколько часов, в местных магазинах раскупили всю бутилированную воду. Жителям Толедо пришлось покупать воду в сотнях километров за пределами города.

source: Algal blooms in Lake Erie, the 10th largest freshwater lake in the world, had infused Toledo's tap water with microcystin, a [potent toxin](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) that can cause vomiting, diarrhea, and liver failure.
de: Die Algenblüte im Eriesee, dem zehntgrößten Süßwassersee der Erde hatte Toledos Leitungswasser mit Microcystin verseucht, einem [starken Gift](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/), das zu Erbrechen, Durchfall und Leberversagen führen kann.
es: La floración de algas en el lago Erie, el décimo lago de agua dulce más grande del mundo, había contaminado el agua del grifo con microcistina, una [potente toxina](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) que puede causar vómitos, diarrea e insuficiencia renal.
fr: La prolifération de la floraison d'algues dans le lac Érié, le 10ème plus grand lac d'eau douce dans le monde, avait contaminé le réseau d'eau potable de Tolède avec de la microcystine, une [puissante toxine](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) qui peut causer vomissements, diarrhées, voire une insuffisance hépatique.
it: A seguito di una fioritura di alghe nel lago Erie, il decimo lago d'acqua dolce più grande del mondo, l'acqua potabile di Toledo era stata contaminata dalla microcistina, una [potente tossina](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) che può indurre vomito, diarrea e gravi problemi al fegato.
pl: Z powodu zakwitu na jeziorze Erie, dziesiątym co do wielkości słodkowodnym jeziorze na świecie, w wodzie z kranu w Toledo znalazła się mikrocystyna, czyli [silna toksyna](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) powodująca wymioty, biegunkę i niewydolność wątroby.
ru: Цветение водорослей в озере Эри, десятом по величине пресноводном озере в мире, привело к попаданию микроцистина, [сильнодействующего токсина](https://eriecountypa.gov/departments/health/what-we-do/beach-sampling-results/harmful-algal-blooms/) в водопроводную воду Толедо. Этот токсин может привести к рвоте, диарее и остановке работы печени.

source: In the past few decades, excessive phosphorus and nitrogen have spilled into the lake and fueled runaway toxic algal growth. Signs warning "DANGER. Avoid all contact with water" have become summer mainstays for western Lake Erie beaches.
de: In den vergangenen Jahrzehnten ist überschüssiger Phosphor und Stickstoff in den See gespült worden und beschleunigte das Wachstum der giftigen Algen. Schilder mit der Warnung "VORSICHT, jeden Kontakt mit dem Wasser vermeiden" gehörten zum sommerlichen Alltag an den westlichen Stränden des Eriesees.
es: En las últimas décadas, ha caído demasiado fósforo y nitrógeno en el lago, cosa que ha incrementado el crecimiento de algas tóxicas de manera desmesurada. Las señales de "PELIGRO. Evitar el contacto con el agua" son ya habituales en las playas del lado oeste del lago Erie en verano.
fr: Au cours des dernières décennies, une quantité excessive de phosphore et d'azote a été déversée dans le lac, et généré la prolifération toxique de ces algues. Sur les plages de l'ouest du lac Érié, des panneaux avertissant du "DANGER. Évitez tout contact avec l'eau" y ont aussi élu domicile pour l'été.
it: Negli ultimi decenni, il lago è stato inquinato da perdite di fosforo e idrogeno che hanno causato la crescita incontrollata di alghe tossiche. Cartelli che invitano ad evitare ogni contatto con l'acqua sono diventati parte integrante del paesaggio nelle spiaggie occidentali del lago Erie.
pl: W ostatnich dekadach do jeziora rozlał się nadmiar fosforu i azotu, powodując tym samym rozwój toksycznych glonów. Znaki ostrzegawcze obwieszczające: „NIEBEZPIECZEŃSTWO. Unikać wszelkiego kontaktu z wodą” stały się nieodłącznym elementem plaż w zachodniej części jeziora Erie.
ru: В последние несколько десятилетий чрезмерные выбросы фосфора и азота в озеро привели к чрезмерному росту токсичных водорослей. Знаки "ОПАСНО. Избегайте контакта с водой" стали привычным летним видом на пляжах западной части озера.

source: *Water sample from Lake Erie taken Sept 2017 (Photo Credit: [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
de: *Wasserprobe vom Eriesee, entnommen im Sept 2017 (Photo Credit: [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
es: *Muestra de agua del lago Erie tomada en septiembre de 2017 (Imagen:[NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
fr: *Echantillon d'eau du lac Erié, prélevé en septembre 2017 (Crédit photo : [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
it: *Campione di acqua del lago Erie risalente a settembre 2017 (Foto di: [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
pl: *Próbka wody z jeziora Erie pobrana we wrześniu 2017 r. (Zdjęcie: [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*
ru: *Образец воды из озера Эри, взятый в сентябре 2017 г. (Фото: [NOAA GLERL](https://www.flickr.com/photos/noaa_glerl/37186276541))*

source: Describing the algae, local boater [Dave Spangler commented](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/), "It gets so thick that it slows the boats," and compared the smell to "Grandma's basement, that musty smell."
de: Die Algen beschrieb ein einheimischer Schiffer [Dave Spangler commented](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/) so: "Das wird so sämig, dass es die Schiffe abbremst" und verglich den Geruch mit "Omas Keller, dieser muffige Geruch."
es: Al describir las alfas, el canotier [Dave Spangler comentó que](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/) "es tan espesa que frena los barcos" y la comparó con el olor del "sótano de la abuela, con ese olor a rancio."
fr: Un plaisancier local [Dave Spangler a décrit les algues](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/), comme étant "si épaisses qu'elles ralentissent les bateaux", et a comparé l'odeur qu'elles dégagent à celle de "la cave chez Mamie, cette vieille odeur de moisi."
it: Nel descrivere l'alga un marinaio del posto, [Dave Spangler, ha commentato](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/), "Cresce in gruppi così fitti da rallentare le imbarcazioni," e ne ha paragonato l'odore "alla cantina della nonna, con quella puzza di muffa."
pl: Opisując glony, miejscowy żeglarz [Dave Spangler powiedział](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/): „woda jest tak gęsta, że spowalnia łodzie”. Według niego zapach przypominał „babciną piwnicę – wiało stęchlizną”.
ru: Описывая ситуацию с водорослями, местный лодочник [Дэйв Спанглер сказал](https://greatlakes.org/2019/08/five-years-later-lessons-from-the-toledo-water-crisis/): "Их так много, что лодки вынуждены плавать медленно," и описал запах как "затхлый запах из подвала."

source: The blooms affect more than just drinking water. Mats of algae block sunlight from reaching underwater plants. When the algae die, the excessive biomatter sets off a frenzy of microbe activity that rapidly consumes the dissolved oxygen in the lake, [suffocating all fish and aquatic life](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms) in the process. The resulting dead zone can span over a third of the lake.
de: Die Blüte wirkt sich nicht nur auf das Trinkwasser aus. Matten von Algen hindern das Sonnenlicht am Vordringen zu den Unterwasserpflanzen. Wenn die Algen absterben, sorgt die gewaltige Biomasse für geballte Aktivität der abbauenden Mikroben, durch die der im See gelöste Sauerstoff schnell aufgebraucht wird, [sodass alle Fische und Wasserleben ersticken](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms). Die entstehende Todeszone kann sich über ein Drittel des Sees erstrecken.
es: Las floraciones afectan más allá de poder beber agua. Las capas de algas evitan que la luz del sol llegue a las plantas acuáticas. Cuando las algas mueren, la excesiva cantidad de biomasa activa un frenesí de actividad microbiótica que consume rápidamente el oxígeno disuelto en el lago. Así, [asfixia a todos los peces y la vida acuática](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms) en el proceso. Esta zona muerta puede alcanzar hasta un tercio del lago.
fr: Cette prolifération n'affecte pas seulement le réseau d'eau potable. La couche d'algues empêche aussi la lumière du soleil d'atteindre les plantes sous-marines, et lorsque les algues meurent, cet excès de matière organique déclenche une importante activité microbienne qui consomme tout l'oxygène du lac, [asphyxiant tous les poissons et autres formes de vie aquatiques](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms), transformant jusqu'à plus d'un tiers du lac en zone morte.
it: La fioritura non ha conseguenze solo sulla qualità dell'acqua potabile. Le alghe bloccano la luce del sole, non permettendole di raggiungere le piante che crescono sul fondo del lago. Quando le alghe muoiono, l'eccesso di materia organica scatena una frenetica attività batterica che consuma rapidamente i livelli di ossigeno nel lago, [soffocando così pesci e altre forme di vita acquatica](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms). Questa "zona morta" può coprire oltre un terzo della superficie del lago.
pl: Zakwit nie wpływa jedynie na wodę pitną, ale utrudnia również promieniom słonecznym dotarcie do podwodnych roślin. Kiedy glony obumierają, nadmiar biomasy powoduje szaleńczą aktywność mikroorganizmów, które szybko zużywają znajdujący się w jeziorze tlen i [duszą tym samym wszystkie ryby i organizmy wodne](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms). Powstałe w ten sposób martwe strefy mogą zajmować nawet jedną trzecią powierzchni jeziora.
ru: Водоросли влияют не только на качество питьевой воды. Массив водорослей блокирует солнечный свет от проникновения к растениям на дне. Когда водоросли умирают, излишняя биомасса приводит к чрезмерной микробной деятельности. Микробы поглощают кислород в воде озера, что приводит [к удушению рыб и водных организмов](https://www.epa.gov/nutrientpollution/effects-dead-zones-and-harmful-algal-blooms). Создающаяся в итоге "мертвая зона" покрывает до одной трети озера.

source: [Agricultural runoff](https://www.sciencedirect.com/science/article/pii/S0380133014000252) plays the main culprit. Modern fertilizer practices and vast piles of animal waste from concentrated animal feeding operations provide the excess phosphorus and nitrogen, while heavy rainstorms push those nutrients into the lake.
de: [Einträge aus der Landwirtschaft](https://www.sciencedirect.com/science/article/pii/S0380133014000252) sind die Hauptschuldigen. Moderne Düngemethoden und gewaltige Mengen Gülle aus der intensiven Viehzucht sorgen für überschüssigen Phosphor und Stickstoff, die dann durch heftige Regenfälle in den See gelangen.
es: La [escorrentía agrícola](https://www.sciencedirect.com/science/article/pii/S0380133014000252) es la causa principal. Las prácticas de fertilización modernas y las grandes cantidades de desechos animales que provienen de las operaciones concentradas de alimentación animal resultan en un exceso de fósforo y nitrógeno, mientras que las grandes lluvias empujan estos nutrientes al lago.
fr: Le [ruissellement agricole](https://www.sciencedirect.com/science/article/pii/S0380133014000252) en est le principal responsable. Cet excès de phosphore et d'azote provient des pratiques de l'agriculture intensive, de l'utilisation de fertilisants, et des épandages de fumier. Lors des pluies torrentielles, ces lixiviats agricoles ruissellent dans le lac.
it: [Le fuoriuscite legate all'industria agricola](https://www.sciencedirect.com/science/article/pii/S0380133014000252) sono i principali responsabili. L'elevato quantitativo di fertilizzanti e di letame generati dalle moderne pratiche di agricultura e allevamento generano fosforo e azoto che vengono spinti nel lago dalla pioggia.
pl: Odpowiadają za nie głównie [spływy z pól](https://www.sciencedirect.com/science/article/pii/S0380133014000252). Nowoczesne nawozy oraz ogromna ilość odpadów zwierzęcych powstałych w skutek intensywnej hodowli zwierząt odpowiedzialne są za nadmiar fosforu i azotu, który następnie spływa do jeziora podczas intensywnych opadów deszczu.
ru: [Сточные воды сельского хозяйства](https://www.sciencedirect.com/science/article/pii/S0380133014000252) - основная причина сложившейся ситуации. Использование современных пестицидов и отходы животноводческого производства приводят к перепроизводству фосфора и азота, а сильные ливни способствуют попаданию этих отходов в озеро.

source: Historically, people have found some success rallying against point-source pollution. If a city's sewage plant is spilling pollutants into the lake, that is relatively easy to target and remedy. But when the sources are thousands of independent agribusinesses spread across an entire watershed, pollution becomes practically—and politically—more difficult to regulate.
de: In der Vergangenheit konnten sich die Menschen erfolgreich gegen Verschmutzung aus einer Quelle wehren. Wenn ein Klärwerk Schadstoffe im See verbreitet, ist es vergleichsweise leicht, die Verschmutzungquelle zu orten und Abhilfe zu schaffen. Wenn aber Tausende unabhängiger landwirtschaftlicher Betriebe, die rings um das Gewässer angesiedelt sind, das Wasser verschmutzen, dann ist die Verschmutzung praktisch - und politisch - viel schwerer in den Griff zu bekommen.
es: Históricamente, luchar contra la contaminación de origen puntual es posible: si una planta depuradora vierte sustancias contaminantes en el lago, es relativamente fácil de descubrir y remediar. Sin embargo, cuando el origen proviene de miles de industrias agrarias independientes distribuidas por toda la cuenca, la contaminación es más difícil de regular prácticamente (y políticamente).
fr: De tout temps, les citoyens ont parfois réussi à obtenir gain de cause en se mobilisant pour dénoncer une source de pollution ciblée. Si la station d'épuration d'une ville déverse des polluants dans le lac, il est plus facile de pointer le problème, et d'y remédier, mais lorsque les sources sont des milliers de sites agroalimentaires indépendants répartis tout autour du bassin, la pollution devient pratiquement - et politiquement - plus difficile à réguler.
it: È relativamente facile protestare contro l'inquinamento proveniente da una fonte specifica. Se l'impianto fognario di una città rilascia agenti inquinanti in un lago, è abbastanza facile individuare la causa del problema e porvi rimedio. Ma quando la causa sono centinaia di produttori agricoli indipendenti collocati lungo l'intera superficie di un lago, regolamentare i livelli di inquinamento diventa praticamente -e politicamente- impossibile.
pl: Dawniej mobilizacja obywatelska w celu wyeliminowania punktowych źródeł zanieczyszczenia przynosiła pewne rezultaty. Problem zanieczyszczeń spływających do jeziora z miejskiej oczyszczalni ścieków łatwo jest rozwiązać, ale gdy źródłem skażenia są tysiące niezależnych agrobiznesów działających na terenie całego zlewiska, kontrolowanie sytuacji staje się trudniejsze – zarówno z praktycznego, jak i politycznego punktu widzenia.
ru: Исторически люди добились успеха в борьбе против загрязнения из точечных источников. Если городское очистное сооружение, например, сливает загрязняющие вещества в озеро, с этим достаточно легко бороться. Но когда источником являются тысячи независимых сельскохозяйственных предприятий по длине всего водораздела, проблема загрязнения становится практически и регулятивно намного более сложной.
