Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: The world’s ten largest seed corporations dominate three quarters of the [commercial seed market](https://en.reset.org/knowledge/privatisation-seeds). Environmental and Agricultural activist Vandana Shiva urges the refusal to recognise unethical laws that rob people of the right to save and exchange seeds. She does this on the basis that those who control the world’s food [control the world](https://www.youtube.com/watch?v=jEqS6rnoyYc).
de: Die zehn größten Saatgutunternehmen der Welt beherrschen drei Viertel des [kommerziellen Saatgutmarktes](https://en.reset.org/knowledge/privatisation-seeds). Die Umwelt- und Landwirtschaftsaktivistin Vandana Shiva drängt darauf, sich zu weigern, unethische Gesetze anzuerkennen, die die Menschen des Rechts berauben, Saatgut zu retten und zu tauschen. Sie tut dies mit der Begründung, dass diejenigen, die die Welternährung kontrollieren, [die Welt kontrollieren](https://www.youtube.com/watch?v=jEqS6rnoyYc).
es: Las diez mayores empresas de semillas del mundo dominan tres cuartas partes del [mercado comercial de semillas](https://en.reset.org/knowledge/privatisation-seeds). La activista medioambiental y agrícola Vandana Shiva insta a no reconocer las leyes poco éticas que arrebatan a la gente el derecho a guardar e intercambiar semillas. Lo hace sobre la base de que quienes controlan los alimentos del mundo [controlan el mundo](https://www.youtube.com/watch?v=jEqS6rnoyYc).
fr: Les dix plus grands groupes de production semencière dans le monde ont le monopole des trois quarts du [marché des semences commercialisées](https://en.reset.org/knowledge/privatisation-seeds). Vandana Shiva, l'activiste qui lutte pour la sauvegarde de l'environnement et de la paysannerie, appelle à refuser de reconnaître des lois contraires à l'éthique qui privent les gens du droit de conserver, et d'échanger des semences, s'appuyant sur le fait que ceux qui contrôlent l'alimentation à l'échelle internationale [contrôlent le monde](https://www.youtube.com/watch?v=jEqS6rnoyYc).
it: Tre grandi corporazioni dominano tre quarti del [mercato dei semi globale](https://en.reset.org/knowledge/privatisation-seeds). L'attivista per l'ambiente e l'agricoltura Vandana Shiva lotta per abrogare leggi non etiche che privano i contadini del diritto di conservare e scambiare i propri semi. La sua argomentazione si basa sulla nozione che chi controlla le nostre risorse di cibo [controlla il mondo](https://www.youtube.com/watch?v=jEqS6rnoyYc).
pl: Dziesięć największych światowych korporacji dominuje 75% [komercyjnego rynku ziaren](https://en.reset.org/knowledge/privatisation-seeds). Vandana Shiva, kolektywistka działająca na rzecz rolników, nawołuje do sprzeciwu wobec nieetycznych przepisów, które pozbawiają ludzi prawa do magazynowania ziaren i wymieniania się nimi. Jej zdaniem ci, którzy kontrolują światową żywność, [kontrolują świat](https://www.youtube.com/watch?v=jEqS6rnoyYc).

source: In this environment, farmers lose their autonomy. They must purchase seeds determined by seed corporations. Terminator seeds, for example, are genetically modified to become sterile after the first germination. They are expensive and require herbicides and artificial fertilisers all provided, at huge cost, by the corporations. The following year the farmer must purchase more seeds and more fertiliser. Those that are not [ruined by inescapable debt](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds) become part of a corporate production chain.
de: In diesem Umfeld verlieren die Bauern ihre Autonomie. Sie müssen Saatgut kaufen, das von Saatgutkonzernen bestimmt wird. Terminator-Saatgut zum Beispiel wird gentechnisch so verändert, dass es nach der ersten Keimung steril wird. Es ist teuer und erfordert Herbizide und Kunstdünger, die von den Konzernen zu enormen Kosten bereitgestellt werden. Im folgenden Jahr muss der Landwirt mehr Saatgut und Dünger kaufen. Diejenigen, die nicht [durch unausweichliche Schulden](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds) ruiniert sind, werden Teil der Produktionskette eines Unternehmens.
es: En este entorno, los agricultores pierden su autonomía. Deben comprar semillas determinadas por las corporaciones de semillas. Las semillas Terminator, por ejemplo, están modificadas genéticamente para ser estériles después de la primera germinación. Son caras y requieren herbicidas y fertilizantes artificiales, todo ello proporcionado, a un coste enorme, por las corporaciones. Al año siguiente, el agricultor debe comprar más semillas y más fertilizantes. Los que no están [arruinados por una deuda ineludible](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds) pasan a formar parte de una cadena de producción corporativa.
fr: Dans un tel contexte, agriculteurs et paysans perdent leur autonomie. Ils sont obligés d'acheter des semences régulées par les groupes de semenciers. Les semences Terminator, par exemple, sont génétiquement modifiées pour devenir stériles après la première germination. Elles sont chères et requièrent l'utilisation d'herbicides et d'engrais chimiques, évidemment fournis, à un prix très élevé, par ces mêmes corporations de semenciers. L'année suivante, l'agriculteur se voit ainsi forcé d'acheter plus de semences et plus d'engrais. Ceux qui ne sont pas encore [inéluctablement ruinés](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds), deviennent un maillon de la chaîne de production de ces grands groupes corporatistes.
it: Questo porta i contadini a perdere la propria autonomia. Devono per forza comprare i semi brevettati dalle corporazioni di sementi. I semi "terminator", per esempio, sono stati geneticamente mofidicati per diventare sterili dopo il primo raccolto. Oltre a essere molto costosi, richiedono grandi quantità di pesticidi e fertilizzanti artificiali, tutti prodotti offerti a caro prezzo dalle stesse corporazioni. Anno dopo anno, i contadini devono continuare a comprare semi e pesticidi. Quelli che non vengono [sommersi dai debiti](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds) diventano parte della catena produttiva delle corporazioni.
pl: W takich warunkach rolniczki i rolnicy tracą swoją autonomię. Muszą kupować nasiona określone przez korporacje. Niektóre ziarna są modyfikowane genetycznie, przez co po pierwszym kiełkowaniu stają się sterylne. Są drogie, a przy ich uprawie stosować trzeba herbicydy i sztuczne nawozy – dostarczane za niemałe pieniądze przez korporacje. W następnym roku trzeba kupić więcej ziaren i więcej nawozu. Ci, którzy nie [popadają w niewyobrażalne długi](https://www.theguardian.com/global-development/gallery/2014/may/05/india-cotton-suicides-farmer-deaths-gm-seeds), stają się częścią korporacyjnego łańcucha produkcji.

source: Agricultural biodiversity is vital given the global challenges the world now faces; new strains of disease, environmental stresses in the face of climate change, and socio-economic challenges. The ability of crops to adapt is the cornerstone of the planet’s survival, yet over the course of the 20th century, according to the FAO, approximately 75% of crop diversity has been lost as a result of privatisation and monoculture—the growing of a single crop on the same land year after year.
de: Die biologische Vielfalt in der Landwirtschaft ist angesichts der globalen Herausforderungen, vor denen die Welt heute steht - neue Krankheitsstämme, Umweltbelastungen angesichts des Klimawandels und sozioökonomische Herausforderungen - von entscheidender Bedeutung. Die Anpassungsfähigkeit der Nutzpflanzen ist der Eckpfeiler für das Überleben des Planeten, doch im Laufe des 20. Jahrhunderts sind laut FAO etwa 75% der Nutzpflanzenvielfalt durch Privatisierung und Monokultur - also durch den Anbau einer einzigen Kulturpflanze auf demselben Land Jahr für Jahr - verloren gegangen.
es: La biodiversidad agrícola es vital dados los retos globales a los que se enfrenta el mundo en la actualidad: nuevas cepas de enfermedades, tensiones medioambientales ante el cambio climático y desafíos socioeconómicos. La capacidad de adaptación de los cultivos es la piedra angular de la supervivencia del planeta, pero a lo largo del siglo XX, según la FAO, se ha perdido aproximadamente el 75% de la diversidad de los cultivos como consecuencia de la privatización y el monocultivo, es decir, el cultivo de un solo producto en la misma tierra año tras año.
fr: Maintenir la biodiversité au sein de l'agriculture est fondamental compte tenu des enjeux auxquels le monde fait face aujourd'hui : nouvelles souches de maladies, catastrophes environnementales dues au bouleversement écologique et climatique, problématiques socio-économiques... La capacité d'adaptation des cultures est le fondement de la survie de la planète. Pourtant, au cours du XXe siècle, selon la FAO, environ 75 % de la diversité des cultures a disparu du fait de la privatisation et de l'extension des monocultures - la culture d'une seule espèce sur les mêmes terres, année après année.
it: La biodiversità agricola è fondamentale per contrastare molte delle sfide che dobbiamo affrontare a livello globale, come la comparsa di nuovi tipi di malattie, gli effetti nefasti del cambiamento climatico e difficoltà socio-economiche. La capacità di adattamento di un certo tipo di coltura è sempre stato un elemento importantissimo per la nostra sopravvivenza: eppure, secondo uno studio della FAO, durante il 20 secolo la biodiversità agricola è diminuita del 75% a seguito dei processi di privatizzazione e dell'uso estensivo di monocolture (la coltivazione ininterrotta dello stesso tipo di pianta nella stessa porzione di territorio).
pl: Biorąc pod uwagę obecne trudności na całym świecie – nowe choroby, zmianę klimatu i związane z nią skutki środowiskowe, a także socjalne i gospodarcze wyzwania – różnorodność biologiczna produktów rolnych jest dziś niezwykle ważna. Możliwość dostosowywania się plonów do panujących warunków to podstawa przetrwania naszej planety. Mimo to, według FAO w XX wieku straciliśmy około 75% różnorodności plonów. Powodem była skala prywatyzacji i monokultur, czyli uprawianie tych samych roślin w jednym miejscu rok po roku.

source: [Resistance](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) against seed privatisation is global. Farmers are developing local seed systems, risking fines and imprisonment for storing and sharing seeds. They are marching, striking, refusing to roll over. They are paying fines and going to jail, and sometimes they win. The victories may seem small but they are monumental for those involved.
de: [Der Widerstand](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) gegen die Saatgutprivatisierung ist global. Landwirte entwickeln lokale Saatgutsysteme und riskieren Geldstrafen und Haftstrafen für die Lagerung und gemeinsame Nutzung von Saatgut. Sie marschieren, streiken, weigern sich, einzuknicken. Sie zahlen Geldstrafen und gehen ins Gefängnis, und manchmal gewinnen sie auch. Die Siege mögen klein erscheinen, aber für die Beteiligten sind sie gewaltig.
es: [La resistencia](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) contra la privatización de las semillas es global. Los agricultores están desarrollando sistemas locales de semillas, arriesgándose a ser multados y encarcelados por almacenar y compartir semillas. Se manifiestan, hacen huelgas y se niegan a ceder. Pagan multas y van a la cárcel, y a veces ganan. Las victorias pueden parecer pequeñas, pero son monumentales para los implicados.
fr: [La résistance](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) à la privatisation des semences est mondiale. Les agriculteurs développent des systèmes de semences localement, risquant des amendes et des peines de prison pour les avoir stockées et partagées. Ils organisent des marches, font la grève, refusent de céder, paient des amendes, vont en prison, et parfois ils obtiennent gain de cause ! Ces victoires peuvent sembler mineures, mais elles sont fondamentales pour celles et ceux qui sont concernés.
it: [La resistenza](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) contro la privatizzazione dei semi è presente in tutto il mondo. Molti contadini hanno continuato a coltivare varietà di semi locali, rischiando multe e perfino l'arresto. Hanno protestato, scioperato e rifiutato di arrendersi. Qualche volta sono riusciti a vincere. I loro successi, per quanto piccoli possano sembrare, hanno avuto un impatto incredibile per gli individui direttamente coinvolti.
pl: [Opór](https://www.grain.org/article/entries/5142-seed-laws-that-criminalise-farmers-resistance-and-fightback#1%20making%20seeds%20illegal) wobec prywatyzacji ziaren ma dziś globalną skalę. Rolnicy opracowują lokalne systemy posiewu, ryzykując przy tym kary pieniężne i więzienie za magazynowanie nasion i dzielenie się nimi. Chodzą na marsze, protestują, odmawiają złożenia broni. Płacą kary i wysyłani są do więzienia. Czasem udaje im się wygrać. Ich zwycięstwa mogą wydawać się małe, ale są czymś ogromnym dla zaangażowanych w walkę osób.

source: These farmers might not change the world immediately, but they continue to change their societies, which can and does lead to global change.
de: Diese Landwirte verändern die Welt vielleicht nicht sofort, aber sie verändern weiterhin ihre Gesellschaften, und das kann und wird zu globalen Veränderungen führen.
es: Puede que estos agricultores no cambien el mundo de forma inmediata, pero siguen cambiando sus sociedades, lo que puede conducir, y de hecho lo hace, a un cambio global.
fr: Ces paysans ne changeront peut-être pas le monde d'un coup, mais ils continuent de contribuer à changer les mentalités, ce qui peut conduire, et conduit manifestement à changer le monde.
it: Forse questi agricoltori non riusciranno a cambiare il mondo nell'immediato, ma con i loro sforzi continueranno a cambiare la propria società, e questo a sua volta porterà cambiamenti a livello globale.
pl: Ci rolnicy i rolniczki może i nie przeprowadzają błyskawicznej rewolucji, ale codziennie zmieniają swoje społeczności, co może tak naprawdę zmienić świat. I tak właśnie jest.

source: 11. Peasants revolt: France 1999
de: 11. Bauern rebellieren: Frankreich 1999
es: 11. Revuelta de los campesinos: Francia 1999
fr: 11. La révolte du monde paysan, France, 1999
it: 11. Rivolte contadine: Francia 1999
pl: 11. Chłopski bunt: Francja, 1999 r.

source: A French sheep farmer finds a symbolic way to protest against the influx of multinationals by taking apart a McDonald’s, one brick at a time.
de: Ein französischer Schafzüchter findet einen Weg, symbolisch gegen den Zustrom multinationaler Unternehmen zu protestieren, indem er eine McDonald's-Filiale Ziegel für Ziegel auseinandernimmt.
es: Un criador de ovejas francés encuentra una forma simbólica de protestar contra la afluencia de multinacionales desmontando un McDonald's, ladrillo a ladrillo.
fr: Un éleveur de moutons français trouve un moyen symbolique de protester contre l'invasion de multinationales en démantelant un McDo brique par brique.
it: Un allevatore di pecore francese trova un modo simbolico per protestare contro l'invasione delle multinazionali smantellando un McDonald un mattone alla volta.
pl: Francuski hodowca owiec znajduje symboliczny sposób protestu wobec napływu międzynarodowych korporacji. Rozmontowuje McDonaldsa – cegła po cegle.

source: Fighting McDomination
de: Kampf gegen die McDonaldisierung
es: Lucha contra la McDominación
fr: Lutter contre la MacDomination
it: La lotta contro la McDomination
pl: Walka z McDominacją

source: In 1999, José Bové, along with 300 collaborators, dismantled a [half-built McDonald’s](https://www.youtube.com/watch?v=qcLnunXjjTU) in Millau (Aveyron). This was a symbolic action to protest against globalisation and the loss of food sovereignty to multinationals—that is the right to healthy, diverse and culturally appropriate food produced through sustainable methods. It was an action taken, not only on behalf of traditional French producers, but for those from all over the world.
de: 1999 demontierte José Bové zusammen mit 300 Mitarbeitern ein [halb erbautes McDonald's](https://www.youtube.com/watch?v=qcLnunXjjTU) in Millau (Aveyron). Dies war eine symbolische Aktion, um gegen die Globalisierung und den Verlust der Ernährungssouveränität an multinationale Konzerne zu protestieren - das Recht auf gesunde, vielfältige und kulturell angemessene Lebensmittel, die mit nachhaltigen Methoden produziert werden. Es war eine Aktion, die nicht nur im Namen der traditionellen französischen Produzenten, sondern auch für diejenigen aus der ganzen Welt durchgeführt wurde.
es: En 1999, José Bové, junto con 300 colaboradores, desmanteló un [McDonald's a medio construir](https://www.youtube.com/watch?v=qcLnunXjjTU) en Millau (Aveyron). Se trataba de una acción simbólica para protestar contra la globalización y la pérdida de la soberanía alimentaria a favor de las multinacionales, es decir, el derecho a una alimentación sana, diversa y culturalmente adecuada producida con métodos sostenibles. Fue una acción llevada a cabo, no sólo en nombre de los productores tradicionales franceses, sino de los de todo el mundo.
fr: En 1999, José Bové, accompagné de 300 collègues démantèle un [McDonald's en construction](https://www.youtube.com/watch?v=qcLnunXjjTU) à Millau, dans l'Aveyron. Une action symbolique pour protester contre la mondialisation et la disparition de la souveraineté alimentaire au profit des multinationales -à savoir le droit à une alimentation saine, diversifiée, locale et produite selon des méthodes durables- menée non seulement au nom des producteurs français, mais aussi pour ceux du monde entier.
it: Nel 1999, José Bové con l'aiuto di 300 sostenitori distrusse un [McDonald in costruzione](https://www.youtube.com/watch?v=qcLnunXjjTU) a Millau (Aveyron). Con questa azione simbolica, Bové voleva protestare contro la globalizzazione e l'ingerenza delle multinazionali che stavano causando la perdita della sovranità alimentare - vale a dire il diritto ad un alimentazione sana, variata e adatta al contesto culturale prodotta in modo sostenibile. L'azione di Bové esprimeva la preoccupazione dei produttori tradizionali, in Francia come nel resto del mondo.
pl: W 1999 roku José Bové i 300 innych osób rozmontowało [w połowie zbudowaną restaurację McDonald’s](https://www.youtube.com/watch?v=qcLnunXjjTU) w Millau (Aveyron). Ta symboliczna akcja była protestem wobec globalizacji i utraty niezależności systemów żywności na rzecz międzynarodowych firm. Elementy systemu, o który im chodzi? Prawo do zdrowej, różnorodnej i właściwej dla danej kultury żywności produkowanej w ekologiczny sposób. Akcja nie miała jedynie na celu solidarności z tradycyjnymi francuskimi producentami lecz z każdą osobą na świecie.

source: Bové’s action created an army of agricultural activists and was part of a wider protest aimed at disrupting the influx into Europe of genetically modified crops and monoculture.
de: Bovés Aktion schuf ein Heer von Agraraktivisten und war Teil eines umfassenderen Protests, der darauf abzielte, den Zustrom genetisch veränderter Nutzpflanzen und Monokulturen nach Europa zu unterbinden.
es: La acción de Bové creó un ejército de activistas agrícolas y formó parte de una protesta más amplia destinada a interrumpir la entrada en Europa de los cultivos modificados genéticamente y el monocultivo.
fr: Cette action de José Bové a mobilisé une armada de paysans activistes, et s'inscrit plus largement dans le cadre d'un vaste mouvement de protestation visant à dénoncer et perturber l'introduction massive des monocultures et des semences génétiquement modifiées en Europe.
it: La protesta di Bové ispirò una nuova generazione di attivisti agricoli, inserendosi all'interno di un movimento più ampio che si opponeva all'ingresso in Europa di prodotti e colture geneticamente modificati.
pl: Kampania Bové dała początek armii aktywistów i aktywistek działających na rzecz rolnictwa oraz stanowiła część szerszego protestu wymierzonego w napływ genetycznie modyfikowanej żywności i monokultur do Europy.

source: On the day of his trial in Millau, Bové arrived in an oxcart, a large wheel of Roquefort cheese held aloft. Later, dressed as a criminal to start his three month sentence, Bové was applauded by hundreds of supporters as he made the six hour journey to prison at the head of a convoy of tractors.
de: Am Tag seiner Gerichtsverhandlung in Millau kam Bové in einem Ochsenkarren an und hielt einen großen Roquefort-Käse hoch. Als er später in Sträflingskleidung erschien, um seine dreimonatige Strafe anzutreten, erntete Bové den Applaus von Hunderten seiner Anhänger und trat an Spitze eines Traktorenkonvois die sechsstündige Fahrt ins Gefängnis an.
es: El día de su juicio en Millau, Bové llegó en una carreta de bueyes, con una gran rueda de queso Roquefort en alto. Más tarde, vestido de delincuente para iniciar su condena de tres meses, Bové fue aplaudido por cientos de simpatizantes mientras realizaba el trayecto de seis horas hasta la cárcel a la cabeza de un convoy de tractores.
fr: Le jour de son procès à Millau, José Bové est arrivé dans un char à bœufs, brandissant une grande meule de Roquefort, après 6 heures de trajet à la tête d'un convoi de tracteurs. C'est en tenue de bagnard qu'il s'est présenté devant la prison où il devait purger une peine de trois mois, acclamé et applaudi par des centaines de sympathisants qui l'avaient escorté jusque-là.
it: Bové venne citato in giudizio e si presentò al processo a bordo di un carro, stringendo una forma di formaggio Roquefort. Condannato a tre mesi di prigione, l'allevatore fu salutato da fragorosi applausi e fu scortato in carcere da un convoglio di trattori.
pl: W dzień swojego procesu Bové przybył do sądu w Millau w wozie zaprzężonym w woły i z ogromnym kręgiem sera Roquefort w rękach. Setki popierających działania Bové wiwatowało mu, kiedy ubrany w więzienny strój odbywał sześciogodzinną drogę do więzienia, gdzie miał spędzić trzy miesiące. Przed jego pojazdem jechał konwój traktorów.
