Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-22-ten-years-save-planet.*.po
Languages: es, fr

source: lang: en title: Do we really only have ten years to save the planet? author: Rob Renouf slug: ten-years-save-planet date: 2020-11-22 14:50 published: true categories: - blog image: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoImage: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoTitle: Only ten years to save the planet? seoDescription: The following decade is going to be crucial for climate action. If our governments continue in their neglect, the results could be catastrophic.
es: lang: es title: ¿Es cierto que solo tenemos diez años para salvar el planeta? author: Rob Renouf slug: ten-years-save-planet date: 2020-11-22 14:50 published: true categories: - blog image: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoImage: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoTitle: Only ten years to save the planet? seoDescription: la próxima década será crucial para la acción climática. Si nuestros gobiernos permanecen en la negligencia, los resultados podrían ser catastróficos.
fr: lang: fr title: Nous reste t-il vraiment 10 ans pour sauver la planète ? author: Rob Renouf slug: ten-years-save-planet date: 2020-11-22 14:50 published: true categories: - blog image: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoImage: /assets/uploads/828b9174-6eb1-4c4f-9e29-d5dd6adf2e70.png seoTitle: Nous reste t-il vraiment 10 ans pour sauver la planète ? seoDescription: La décennie qui arrive sera décisive en matière d'environnement et de climat. Si nos gouvernements persistent dans l'inaction, les conséquences seront catastrophiques.

source: If we want to avoid a whole range of increasingly severe impacts from climate change, we need to [restrict global warming to 1.5°C above pre-industrial levels](https://www.ipcc.ch/sr15/). This is the message from the United Nations Intergovernmental Panel on Climate Change ([IPCC](https://www.ipcc.ch/)). What they say really matters, as they’re widely seen as the number one global authority on the subject.
es: Si queremos evitar una enorme serie de impactos cada vez más severos derivados del cambio climático, debemos [impedir que el calentamiento global supere 1,5° C por encima de los niveles pre-industriales](https://www.ipcc.ch/sr15/). Este es el mensaje del Panel Intergubernamental de Naciones Unidas para el Cambio Climático ([IPCC](https://www.ipcc.ch/)). Es un anuncio de enorme relevancia, ya que a este órgano se le considera la primera autoridad mundial en la materia.
fr: Si nous voulons éviter un emballement de phénomènes climatiques extrêmes de plus en plus graves, et de plus en plus fréquents, il nous faut [limiter le réchauffement de la planète à 1,5°C de plus par rapport à la température moyenne globale de l'ère pré-industrielle](https://www.ipcc.ch/sr15/). C'est le [GIEC](https://www.ipcc.ch/) qui nous dit ça, le Groupe d'experts intergouvernemental sur l'évolution du climat des Nations unies. On peut vraiment les prendre au sérieux, dans la mesure où le GIEC fait unanimement figure de première autorité mondiale en la matière.

source: The starting point that’s normally used when talking about global warming is the ‘pre-industrial baseline’. This baseline relies on the average temperatures between 1850 and 1900. Whilst this isn’t strictly speaking pre-industrial, this period is used because we still have reliable temperature records for it. Only a very small proportion of emissions generated by humans occurred before 1850, so it can provide a good basis for judging the general impact of emissions created by human activity.
es: El punto de partida que se suele usar cuando hablamos del calentamiento global es el "nivel preindustrial". Este nivel se basa en las temperaturas medias registradas entre 1850 y 1900. Aunque este periodo no es estrictamente preindustrial, lo tomamos como referencia porque disponemos de registros de temperaturas fiables de esos años. Antes de 1850, solamente una pequeña proporción de las emisiones fueron producidas por el ser humano, así que podemos considerar que ese espacio de tiempo es una buena base para juzgar el impacto general de las emisiones generadas por la actividad humana.
fr: Quand on parle de réchauffement climatique, on se réfère généralement aux températures moyennes enregistrées à l'ère dite préindustrielle, située entre 1850 et 1900. Bien que cette période ne soit pas à proprement parler préindustrielle, on utilise cette date, car c'est à compter de cette époque que nous disposons de relevés de température fiables. On ne dénote qu'une très faible proportion d'émissions de gaz à effet de serre (GES) générées par l'homme avant 1850, on peut donc utiliser cette date comme un point de départ pour évaluer l'impact général des émissions anthropiques.

source: The trouble is, we’re [already at 1.1°C](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) above this baseline. Without urgent action we’ll pass 1.5°C in around [20 years](https://www.ipcc.ch/sr15/resources/headline-statements/). This would have catastrophic impacts for our planet, such as more extreme weather, loss of habitats and the species living within them, which could threaten our food and water supplies. Preventing this requires much more action, and this needs to happen right now.
es: El problema es que [ya hemos alcanzado 1,1° C](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) por encima de este nivel. Si no emprendemos acciones urgentes, sobrepasaremos los 1,5° C en unos [20 años](https://www.ipcc.ch/sr15/resources/headline-statements/). Esto tendría efectos catastróficos en nuestro planeta, como fenómenos atmosféricos extremos o pérdida de hábitats y especies que viven en las zonas afectadas, lo cual podría amenazar el suministro de agua y alimento. Impedir esto require mucha más acción de forma inmediata.
fr: Le problème, c'est que nous en sommes [déjà à 1,1°C](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) de plus qu'à l'ère préindustrielle. Si nous n'agissons pas immédiatement, nous dépasserons les 1,5°C d'ici [20 ans](https://www.ipcc.ch/sr15/resources/headline-statements/). Cela aurait des conséquences catastrophiques pour notre planète, telles que phénomènes météorologiques extrêmes accrus, disparition des habitats et des espèces qui y vivent, ce qui par conséquent menacerait nos approvisionnements en alimentation et en eau potable. Pour enrayer tout cela, il nous faut prendre des mesures beaucoup bien plus radicales, et ce dès maintenant.

source: ![The planet Earth as seen from space.](/assets/uploads/f1967378-22aa-4402-9732-003a3cefc624.png)
es: ![Vista del planeta Tierra desde el espacio.](/assets/uploads/f1967378-22aa-4402-9732-003a3cefc624.png)

source: *Image by PIRO4D from Pixabay*
es: *Imagen: PIRO4D, de Pixabay*
fr: *Visuel de PIRO4D, Pixabay*

source: Doesn’t that mean we’ve actually got 20 years?
es: ¿No significa esto que realmente disponemos de 20 años?
fr: Ça voudrait dire qu'il nous reste encore 20 ans ?

source: The problem is, it’s not like turning off a tap. Even if we manage to reduce all our emissions to zero today, the pollutants that are already in the atmosphere will continue to produce further warming. Carbon dioxide can remain in the Earth’s atmosphere for thousands of years, so our historic emissions will have an ongoing impact.
es: El problema es que no es una cuestión de cerrar un grifo. Incluso si fuésemos capaces de reducir nuestras emisiones a cero hoy mismo, los agentes contaminantes que están presentes en la atmósfera continuarán generando más calentamiento en el futuro. El dióxido de carbono puede permanecer en la atmósfera de la Tierra durante miles de años; es decir, nuestras emisiones históricas tendrán un efecto continuado.
fr: Le problème, c'est que ce n'est pas comme s'il suffisait de fermer un robinet. Même si nous parvenions à la neutralité carbone aujourd'hui, les particules polluantes qui sont déjà dans l'atmosphère continueront à contribuer au réchauffement. Le dioxyde de carbone peut rester dans l'atmosphère terrestre pendant des milliers d'années, et les émissions que nous avons déjà produites continueront donc d'impacter le climat.

source: The IPCC’s [2018 Report](https://www.ipcc.ch/sr15/) maintained that limiting warming to 1.5°C above the baseline was still possible. But since then we’ve already moved from 1.0°C to 1.1°C, and with each passing day the likelihood of limiting the warming reduces further.
es: El [informe de 2018](https://www.ipcc.ch/sr15/) del IPCC aseguraba que limitar el calentamiento a 1,5° C sobre el nivel preindustrial aún era posible. Pero desde entonces ya hemos aumentado de 1,0° C a 1,1° C, y cada día que pasa, las posibilidades de limitar el calentamiento se reducen aún más.
fr: Le [Rapport du GIEC de 2018](https://www.ipcc.ch/sr15/) affirmait qu'il était encore possible de limiter le réchauffement au seuil des 1,5°C, mais hélas depuis, nous sommes déjà passés de 1,0°C à 1,1°C, et chaque jour qui passe réduit encore la probabilité de limiter le réchauffement.

source: The MCC think tank’s [Carbon Clock](https://www.mcc-berlin.net/en/research/co2-budget.html) provides a shocking indication of how little time remains before carbon emissions make warming of 1.5°C or 2.0°C unavoidable. Their estimates suggest that in just over seven years total global emissions are going to reach the level that will produce 1.5°C of warming. They’re not saying we’ll reach 1.5°C at this point, but that the total emissions in the atmosphere would mean that this increase is ‘locked in’ and inevitable. The time lag between emissions and the warming they generate is why the IPCC is talking about reaching 1.5°C in 20 years rather than seven.
es: El [reloj del carbono](https://www.mcc-berlin.net/en/research/co2-budget.html) del centro de estudios MCC advierte de forma inquietante del poco tiempo que queda para que el aumento de 1,5° C o 2,0° C de temperatura sea inevitable. Sus estimaciones sugieren que en poco más de siete años el total de las emisiones globales alcanzarán el nivel suficiente para producir un aumento en el calentamiento de 1,5° C. No dicen que vayamos a alcanzar los 1,5° C en ese justo momento, sino que el total de emisiones presentes en la atmósfera supondrán que el incremento se consolidará y será inevitable. El retraso entre la generación de las emisiones y el momento en que se produce el calentamiento es la razón por la que el IPCC habla de un aumento de 1,5° C en 20 años en lugar de en siete.
fr: [L'horloge carbone (Carbon Clock)](https://www.mcc-berlin.net/en/research/co2-budget.html)du MCC (Institut de recherche Mercator sur le patrimoine commun et le changement climatique) illustre de façon effrayante le peu de temps qu'il nous reste avant que le taux d'émissions de CO2 concentrées dans l'atmosphère, fasse qu'un réchauffement de 1,5°C voire de 2,0°C soit inévitable. Ils estiment que dans un peu plus de sept ans, les émissions mondiales totales atteindront le seuil d'un réchauffement de 1,5 °C. Ils ne considèrent pas que nous atteindrons ce seuil des 1,5°C d'ici-là, mais que d'ici 7 ans le taux d'émissions totales fera que ce réchauffement à 1,5°C est _locked in_, inévitable, irrémediable. Il y a un temps de latence entre le rejet des émissions et le réchauffement qu'elles induisent, c'est pour ça que le GIEC évoque 1,5°C d'ici 20 ans au lieu de sept.

source: So the truth is that we actually have less than ten years?
es: Entonces, ¿en realidad tenemos menos de diez años?
fr: La vérité, c'est donc qu'il nous reste moins de 10 ans ?

source: Sadly, in terms of keeping global warming below 1.5°C, the answer is yes. Unless we move extremely quickly, our actions will only be shaping how far beyond 1.5°C we ultimately end up. Our focus needs to be on damage limitation, as many negative impacts of global warming are already happening and can no longer be avoided. Whether it’s extreme heatwaves, droughts and wildfires affecting many places, or increasingly violent storms and flooding — rising global temperatures are [influencing the frequency and severity](https://www.metoffice.gov.uk/weather/climate/climate-and-extreme-weather) of climate disruption events.
es: Por desgracia, en términos de mantener el calentamiento global por debajo de 1,5° C, la respuesta es sí. A menos que nos movilicemos increíblemente rápido, nuestras acciones solamente podrán moldear cuánto lograremos excedernos de esos 1,5° C. Debemos centrarnos en la limitación de daños puesto que muchos efectos negativos del calentamiento global ya se están produciendo y no se podrán evitar. Olas de calor extremas, sequías e incendios salvajes que afectan a muchos lugares, tormentas e inundaciones cada vez más violentas... El aumento global de las temperaturas [influye en la frecuencia y la severidad](https://www.metoffice.gov.uk/weather/climate/climate-and-extreme-weather) de los eventos de disrupción climática.
fr: Malheureusement oui pour ce qui est de maintenir le réchauffement de la planète en dessous du seuil des 1,5°C. Si nous ne prenons pas des mesures très rapidement, nous ne pourrons qu'envisager de combien nous dépasserons les 1,5 °C. Nous ne pouvons donc que nous atteler à minimiser les dégâts, de nombreux impacts du réchauffement s'abbattant déjà sur la planète et ne pouvant plus être évités. Qu'il s'agisse de vagues de chaleur extrêmes, de sécheresses et d'incendies de forêt qui touchent de nombreuses régions dans le monde, ou de tempêtes et d'inondations de plus en plus violentes, la hausse des températures mondiales [accélère la fréquence et la gravité](https://www.metoffice.gov.uk/weather/climate/climate-and-extreme-weather) des phénomènes météorologiques extrêmes.

source: Even if national governments meet all their existing pledges to reduce emissions, we’re heading for warming of [over 3°C by 2100](https://news.un.org/en/story/2019/11/1052171). However, considering historic failures to curb emissions, the increase by the end of the century could be even greater.
es: Incluso si los gobiernos de los países cumplen sus compromisos actuales para reducir las emisiones, nos acercamos a un incremento en el calentamiento de [más de 3° C para 2100](https://news.un.org/en/story/2019/11/1052171). Y si tenemos en cuenta los fracasos históricos para controlar las emisiones, el aumento a finales de siglo podría ser incluso mayor.
fr: Même si nos gouvernements respectaient toutes leurs promesses de réduction des émissions, nous nous dirigeons vers un réchauffement de [plus de 3°C d'ici 2100](https://news.un.org/en/story/2019/11/1052171). Ceci dit, compte tenu des échecs et manquements phénoménaux en matière de réduction des émissions, la hausse de la température moyenne globale pourrait être encore plus importante d'ici la fin du siècle.

source: A 3°C temperature change may not seem like a big deal, as it’s something many of us experience on a daily basis. However, a global average temperature increase of this amount will have a devastating impact on ecosystems and our food and water supplies. The predicted consequences are so severe and far-reaching, that for many of us they would result in fundamental changes to our lives.
es: Puede que un cambio de 3° C en la temperatura no parezca algo excesivo, ya que es algo que muchos podemos experimentarlo en nuestro día a día. Pero un aumento así en la temperatura media global tendrá un impacto devastador en los ecosistemas y en nuestros suministros de agua y alimento. Las consecuencias previstas son tan severas y extremas que supondrían cambios radicales en las vidas de muchos de nosotros.
fr: Une augmentation de 3°C peut paraître relativement anodine, dans la mesure où c'est quelque chose dont la plupart d'entre nous font l'expérience au quotidien. En revanche, une augmentation de la température moyenne mondiale de cette ampleur aura un impact dévastateur sur les écosystèmes, et sur nos réserves de nourriture et d'eau. Les conséquences prévisibles sont si graves et si considérables, qu'elles bouleverseraient radicalement le quotidien de la majorité d'entre nous.

source: We can’t change the past, but we can change the present and the resulting future. The sooner we act, the less severe the future consequences will be.
es: No podemos cambiar el pasado, pero sí el presente y el futuro resultante. Cuanto antes actuemos, menos severas serán las consecuencias que están por venir.
fr: Nous ne pouvons pas changer le passé, mais nous pouvons changer le présent et l'avenir qui en résultera. Plus tôt nous agirons, moins terribles seront les conséquences à venir.

source: Do small temperature increases really matter?
es: ¿Importan realmente los pequeños aumentos en la temperatura?
fr: De faibles hausses de température changent-elles vraiment grand chose ?

source: If you turned the heating in your home up by one degree, the temperature difference might be unnoticeable to you. Unfortunately, the impact of small changes on the natural world can be much more serious. For example, scientific research suggests that with a 1.5°C level of warming we’ll lose between 70 and 90% of coral reefs, but with 2°C we’ll lose [almost all of them](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) (99%).
es: Si subimos un grado la calefacción de nuestras casas, puede que no notemos la diferencia. Pero por desgracia, el efecto de pequeños cambios en el medio natural puede ser mucho más serios. Por ejemplo, los investigadores científicos sugieren que si nos mantenemos en un calentamiento de 1,5° C, perderemos entre el 70 % y el 90 % de los arrecifes de coral; con un aumento de 2°C los perderemos [casi todos](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) (el 99 %).
fr: Si vous augmentez le chauffage chez vous de un degré, il se peut que vous ne remarquiez pas la différence. Malheureusement, l'impact de ce type de petits changements sur le monde naturel peut être beaucoup plus grave. Par exemple, des études scientifiques ont mis en évidence qu'un réchauffement de 1,5 °C anéantirait 70 à 90 % des récifs coralliens, mais qu'à 2 °C de plus, [quasiment tous](https://www.unenvironment.org/explore-topics/climate-change/facts-about-climate-emergency) (99 %) seraient annihilés.

source: Another key point is that, unlike home heating, you can’t just turn the temperature back down again. Whilst existing [carbon capture and storage](https://www.lse.ac.uk/granthaminstitute/explainers/what-is-carbon-capture-and-storage-and-what-role-can-it-play-in-tackling-climate-change/) technology has potential for reducing emissions, it isn’t going to remove all of the carbon that we’ve already emitted from the atmosphere.
es: Otro punto clave es que, a diferencia de las calefacciones de nuestras casas, no podemos reducir la temperatura global. Aunque la tecnología actual de [captura y almacenamiento de carbono](https://www.lse.ac.uk/granthaminstitute/explainers/what-is-carbon-capture-and-storage-and-what-role-can-it-play-in-tackling-climate-change/) tiene un buen potencial para reducir las emisiones, no es capaz de eliminar todo el carbono que ya hemos emitido a la atmósfera.
fr: L'autre aspect critique, est qu'on ne peut simplement pas baisser la température globale comme on baisse le chauffage chez soi. Et même si les technologies existantes [de capture et de stockage du carbone](https://www.lse.ac.uk/granthaminstitute/explainers/what-is-carbon-capture-and-storage-and-what-role-can-it-play-in-tackling-climate-change/) pourraient permettre d'envisager une réduction des émissions, cela ne débarrassera clairement pas l'atmosphère de tout le CO2 que nous avons déjà émis.

source: The more that temperatures increase, the greater the risk of feedback loops becoming established. These could result in further temperature rises, which we would no longer be able to stop.
es: Cuanto más aumenta la temperatura, mayor es el riesgo de que se creen bucles de realimentación, que supondrían aún más aumentos en la temperatura y que ya no seríamos capaces de detener.
fr: Plus les températures augmentent, plus le risque de voir s'enclencher des boucles de rétroaction est grand, ce qui génèrerait d'autant plus de hausses de température que nous ne pourrions absolument plus enrayer.

source: What are climate feedback loops?
es: ¿Qué son los bucles de realimentación?
fr: Les boucles de rétroaction, qu'est-ce que c'est ?

source: One example of a feedback loop is the increased warming resulting from the melting of sea ice. Because of their colour, snow and ice absorb less heat than the sea. As temperatures rise, sea ice melts and more sea is uncovered. The sea can then absorb more heat, which accelerates the warming process. This is often referred to as the [albedo effect](https://nsidc.org/cryosphere/seaice/processes/albedo.html).
es: Un ejemplo de bucle de realimentación es el calentamiento resultante del deshielo marino. El color de la nieve y el hielo hace que estos absorban menos calor que el mar. A medida que la temperatura aumenta, el hielo marino se deshace y se descubre más superficie marina. El mar absorbe entonces más calor, que acelera el proceso de calentamiento. Esto se conoce como [efecto albedo](https://nsidc.org/cryosphere/seaice/processes/albedo.html).
fr: Une des boucles de rétroaction par exemple, c'est le réchauffement accru résultant de la fonte de la couverture glaciaire. La neige, la glace, du fait de leur couleur blanche, renvoient les rayons du soleil, et absorbent moins de chaleur que l'océan de couleur sombre. Lorsque les températures augmentent, la couverture glaciaire fond, augmentant la surface sombre des mers et des océans, qui absorbent donc plus de chaleur. C'est ce que l'on appelle [l'effet albédo](https://nsidc.org/cryosphere/seaice/processes/albedo.html).

source: ![Arctic sea ice.](/assets/uploads/40c8c1ae-0cd5-49de-be80-cd709092ac67.png)
es: ![Hielo marino del Ártico.](/assets/uploads/40c8c1ae-0cd5-49de-be80-cd709092ac67.png)

source: *Image by Taken from Pixabay*
es: *Imagen: Pixabay*
fr: *Crédit photo : Taken, Pixabay*
