Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-16-ethical-banks.*.po
Languages: fr, pl

source: lang: en title: How to stop funding fossil fuels by moving to an ethical bank author: Neil Simpson slug: ethical-banks date: 2020-09-21 13:09 published: true categories: - blog image: /assets/uploads/firebill.jpg seoImage: /assets/uploads/firebill.jpg seoTitle: How to stop funding fossil fuels by moving to an ethical bank seoDescription: One of the most important acts of collective power we can make in the fight against climate change is to switch banks.
fr: lang: fr title: Arrêter de financer l'industrie fossile en optant pour une banque éthique author: Neil Simpson slug: ethical-banks date: 2020-09-16 21:10 published: true categories: - blog image: /assets/uploads/firebill.jpg seoImage: /assets/uploads/firebill.jpg seoTitle: How to Clean up the Dirty Banks seoDescription: Changer de banque est un des pouvoirs citoyens les plus efficaces que nous pouvons exercer pour lutter contre le bouleversement climatique.
pl: lang: pl title: Jak przestać finansować przemysł paliw kopalnych? Przenosząc konto do etycznego banku author: Neil Simpson slug: ethical-banks date: 2020-09-21 13:09 published: true categories: - blog image: /assets/uploads/firebill.jpg seoImage: /assets/uploads/firebill.jpg seoTitle: How to Clean up the Dirty Banks seoDescription: Jedna z najważniejszych rzeczy, jaką możemy zrobić w ramach naszej wspólnej walki przeciwko zmianom klimatu, jest zmiana banku.

source: Plant trees. Get arrested. Stop eating meat. Say no to plastic. Abseil down a government building in a bumble bee costume. Close a road with a broken caravan and two tambourines. There are many ways to fight for climate justice, but each of us possesses a powerful, often-forgotten weapon: our money. Is your bank funding climate chaos right now? How do you switch to an ethical bank? Find out here.
fr: Planter des arbres. Se faire arrêter. Arrêter de manger de la viande. Refuser le plastique. Descendre en rappel la façade d'un bâtiment du gouvernement déguisé en abeille. Bloquer une route avec une caravane disloquée et deux tambourins. Il existe de nombreuses façons de s'engager pour la justice climatique, mais chacun d'entre nous possède une arme puissante, souvent oubliée : notre argent. Votre banque finance-t-elle actuellement le chaos climatique ? Comment passer à une banque éthique ? Découvrez-le ici.
pl: Sadź drzewa. Daj się zaaresztować. Przestań jeść mięso. Nie używaj plastiku. Przebierz się za pszczołę i zjedź po linie z rządowego budynku. Zablokuj drogę przy pomocy zepsutej przyczepy kempingowej i dwóch tamburynów... Istnieje wiele możliwości walki o sprawiedliwość klimatyczną, ale często zapominamy, że każdy z nas ma w swych rękach inną broń: nasze pieniądze. Czy Twój bank finansuje właśnie chaos klimatyczny? Jak przenieść się do etycznego banku? Zaraz się dowiesz.

source: Where is your money?
fr: Où va notre argent ?
pl: Gdzie są Twoje pieniądze?

source: When was the last time you considered what banks are for? I haven’t deeply thought about it since I opened my first-ever bank account as a child. Banks offer an alternative to keeping your cash hidden in the freezer. Great! Banks reward you for storing your money with them by paying you interest. Great! Banks invest in thousands of projects and loan your money to others. Great? Not always...
fr: À quand remonte la dernière fois où vous vous êtes demandé à quoi servaient les banques ? Je n'y avais pas songé plus que ça depuis mon enfance, à l'époque où j'ai ouvert mon tout premier compte. Les banques nous proposent une alternative au fait de garder notre argent liquide caché dans le congélateur. Super ! Les banques nous récompensent d'avoir placé notre argent chez elles en nous versant des intérêts. Super ! Les banques investissent dans des milliers de projets, et prêtent notre argent à d'autres. Super ? Pas toujours...
pl: Kiedy ostatnio zastanawialiście się, po co nam są banki? Ja po raz ostatni jeszcze w dzieciństwie, kiedy otworzyłem swoje pierwsze konto. Banki to alternatywa do trzymania pieniędzy w zamrażalce. Super! Banki nagradzają Cię za trzymanie u nich swoich pieniędzy poprzez oprocentowanie. Super! Banki inwestują w tysiące przedsięwzięć i pożyczają Twoje pieniądze innym. Super? Nie zawsze...

source: In February, I read an article by The Guardian called [50 Simple Ways To Make Your Life Greener](https://www.theguardian.com/environment/2020/feb/29/50-ways-to-green-up-your-life-save-the-planet#comment-138576391). The British journalist Donna Ferguson writes in this article that ‘nearly £150 billion \[British pounds] has been invested in fossil fuels by UK banks since the Paris climate agreement was adopted in 2016’.
fr: En février, j'ai lu un article dans le Guardian intitulé [50 Simple Ways To Make Your Life Greener (50 trucs simples pour être plus écolo)](https://www.theguardian.com/environment/2020/feb/29/50-ways-to-green-up-your-life-save-the-planet#comment-138576391). La journaliste britannique Donna Ferguson écrit dans cet article que les banques britanniques ont investi "près de 150 milliards de livres sterling dans les énergies fossiles depuis l'adoption de l'accord de Paris sur le climat en 2016".
pl: W lutym przeczytałem artykuł w The Guardian, w którym przedstawiono [50 prostych sposobów na to, by żyć bardziej ekologicznie](https://www.theguardian.com/environment/2020/feb/29/50-ways-to-green-up-your-life-save-the-planet#comment-138576391). Autorka artykułu, brytyjska dziennikarka Donna Fergun, pisze w nim, że od podpisania Porozumienia paryskiego w 2016 roku brytyjskie banki zainwestowały w paliwa kopalne niemal 150 mld funtów.

source: A massive number of bank account holders in the UK (my home country) have loaned almost ONE HUNDRED AND FIFTY BILLION POUNDS to the fossil fuels industry in the past four years. And that’s just the UK.
fr: Un nombre considérable de titulaires de comptes bancaires au Royaume-Uni (mon pays d'origine) ont donc prêté près de CENT CINQUANTE MILLIARDS DE LIVRES à l'industrie fossile lors des quatre dernières années. Et on ne parle ici que du Royaume-Uni.
pl: Ogromna liczba właścicieli i właścicielek kont bankowych w Wielkiej Brytanii (z której pochodzę) w ciągu ostatnich czterech lat pożyczyła przemysłowi paliw kopalnych blisko STO PIĘĆDZIESIĄT MILIARDÓW FUNTÓW. Powtarzam: to suma tylko z Wielkiej Brytanii.

source: Banking around the world
fr: Les systèmes bancaires dans le monde
pl: Bankowość na świecie

source: California’s [Rainforest Action Network](https://www.ran.org/) (RAN) reports on the investment activities of banks, globally. Since 2009, RAN has published the annual [Banking on Climate Change](https://www.ran.org/bankingonclimatechange2020/) report, in collaboration with the Indigenous Environmental Network (USA), Oil Change International (USA), Reclaim Finance (France), Sierra Club (USA) and BankTrack (The Netherlands).
fr: En Californie, le RAN [Rainforest Action Network](https://www.ran.org/) tient le registre des investissements bancaires dans le monde, et publie depuis 2009 un rapport annuel [Banking on Climate Change](https://www.ran.org/bankingonclimatechange2020/), en collaboration avec les réseaux Indigenous Environmental Network (États-Unis), Oil Change International (États-Unis), Reclaim Finance (France), Sierra Club (États-Unis), et BankTrack (Pays-Bas).
pl: Kalifornijska organizacja [Rainforest Action Network](https://www.ran.org/) (RAN) sporządza raporty na temat działań inwestycyjnych banków z całego świata. Od 2009 roku RAN publikuje coroczny raport [Banking on Climate Change](https://www.ran.org/bankingonclimatechange2020/) na temat związku bankowości i kwestii zmiany klimatu. Pomagają jej w tym Indigenous Environmental Network (USA), Oil Change International (USA), Reclaim Finance (Francja), Sierra Club (USA) oraz BankTrack (Holandia).

source: In 2020, Banking on Climate Change concluded that banks’ support for fossil fuels is rising. According to the report, the world’s top 35 fossil fuel financers are based in either Canada, China, Europe, Japan or the USA. Here are the top ten, ranked by how much each has invested in fossil fuels since late 2015. This date is used because that’s when the UN Framework Convention on Climate Change’s Paris Agreement commenced:
fr: En 2020, le rapport 'Banking on Climate Change' concluait que les investissements bancaires dans le secteur des énergies fossiles augmentaient. Selon ce rapport, les 35 premiers financeurs de combustibles fossiles dans le monde sont basés au Canada, en Chine, en Europe, au Japon ou aux États-Unis. Voici les dix premiers, classés selon le montant investi dans les énergies fossiles par chacun d'entre eux depuis fin 2015. On retiendra que l'on se réfère à cette date qui marque le début de la Convention-cadre des Nations unies sur les changements climatiques, et la signature de l'accord de Paris :
pl: W raporcie Banking on Climate Change z 2020 roku wywnioskowano, że inwestycje banków w paliwa kopalne rosną. Z raportu wynika, że 35 organizacji, które najszczodrzej finansują paliwa kopalne, znajduje się w Kanadzie, Chinach, Europie, Japonii i USA. Oto pierwsza dziesiątka z wyliczeniem, ile funduszy każda organizacja włożyła w paliwa kopalne od 2015 roku. Używamy tej daty, ponieważ wtedy powstało Porozumienie paryskie do Ramowej konwencji ONZ w sprawie zmian klimatu:

source: JPMorgan Chase, USA: 269 billion US Dollars
fr: JPMorgan Chase, États-Unis : 269 milliards de dollars
pl: JPMorgan Chase, USA: 269 mld dolarów

source: Wells Fargo, USA: US$ 198 billion
fr: Wells Fargo, États-Unis : 198 milliards de dollars
pl: Wells Fargo, USA: 198 mld dolarów

source: Citi, USA: US$ 188 billion
fr: Citi, États-Unis : 188 milliards de dollars
pl: Citi, USA: 188 mld dolarów

source: Bank of America, USA: US$ 157 billion
fr: Bank of America, États-Unis : 157 milliards de dollars
pl: Bank of America, USA: 157 mld dolarów

source: RBC, Canada: US$ 141 billion
fr: RBC, Canada : 141 milliards de dollars
pl: RBC, Kanada: 141 mld dolarów

source: MUFG, Japan: US$ 119 billion
fr: MUFG, Japon : 119 milliards de dollars
pl: MUFG, Japonia: 119 mld dolarów

source: Barclays, Europe: US$ 118 billion
fr: Barclays, Europe : 118 milliards de dollars
pl: Barclays, Europa: 118 mld dolarów

source: Toronto-Dominion, Canada: US$ 103 billion
fr: Toronto-Dominion, Canada : 103 milliards de dollars
pl: Toronto-Dominion, Kanada: 103 mld dolarów

source: Mizuho, Japan: US$ 103 billion
fr: Mizuho, Japon : 103 milliards de dollars
pl: Mizuho, Japonia: 103 mld dolarów

source: Scotiabank, Canada: US$ 98 billion
fr: Scotiabank, Canada : 98 milliards de dollars
pl: Scotiabank, Kanada: 98 mld dolarów

source: To make it as globally relevant as possible, Banking on Climate Change looks at the world’s top 20 commercial and investment banks according to asset-size. An additional 16 banks from the world’s top 60 are included, which are selected due to their major presence in key parts of the world.
fr: Pour que ces données soient aussi pertinentes que possible au niveau mondial, le rapport examine les 20 premières banques commerciales et d'investissement du monde en fonction de la taille des actifs, et inclut seize autres des 60 premières banques, du fait de leur importante présence dans des régions clés du monde.
pl: Aby raport był jak najbardziej trafny, Banking on Climate Change przygląda się czołówce 20 światowych banków komercyjnych i inwestycyjnych, według rozmiaru kapitału. Uwzględnia się także szesnaście banków ze światowej czołówki 60 instytucji. Wybierane są ze względu na ich znaczącą obecność w kluczowych regionach świata.

source: I talked to RAN spokesperson Laurel Sutherlin about the purpose of Banking on Climate Change:
fr: J'ai échangé avec Laurel Sutherlin, porte-parole du RAN, sur les positions des banques par rapport au bouleversement climatique :
pl: Na temat celów raportu Banking on Climate Change rozmawiałem z rzecznikiem RAN Laurelem Sutherlinem:

source: ‘This report makes it clear which institutions are most responsible for endangering our collective future. We hope readers will use this information as a tool and join the growing international movement mobilizing people and piling pressure on the financial sector to stop funneling hundreds of billions of dollars into the fossil fuel industry.
fr: Ce rapport indique clairement quelles sont les institutions les plus responsables mettant en danger notre avenir collectif. Nous espérons que les lecteurs utiliseront ces informations comme un outil, et rejoindront ce mouvement international grandissant de citoyens qui se mobilisent, et font pression sur le secteur financier pour qu'il cesse d'injecter des centaines de milliards de dollars dans l'industrie fossile.
pl: „Raport jasno pokazuje, które instytucje są najbardziej odpowiedzialne za zagrażanie naszej wspólnej przyszłości. Mamy nadzieję, że czytelniczki i czytelnicy wykorzystają prezentowane przez nas informacje jako narzędzie, które pomoże im dołączyć do rozrastającego się międzynarodowego ruchu. Mobilizuje on ludzi i wywiera presję na sektorze finansowym, aby zaprzestano przeznaczać setki miliardów dolarów na przemysł paliw kopalnych.

source: ‘In particular, we hope people will lend their support and solidarity to the many Indigenous and community-led resistance efforts directly confronting the human impact of big banks' investment decisions. For example, the campaigns to stop projects concerning the Line 3, Keystone XL and Coastal GasLink pipelines in the US, or the exploitation of Indigenous territories in the Amazon.’
fr: "Nous espérons surtout que les gens feront preuve de soutien et de solidarité à l'égard des luttes menées par les communautés, et les populations autochtones directement touchées par les décisions d'investissement des grandes banques. Les campagnes visant à stopper les projets concernant les gazoducs Line 3, Keystone XL et Coastal GasLink aux États-Unis, ou l'exploitation des terres des peuples autochtones en Amazonie, par exemple."
pl: Mamy głównie nadzieję, że ludzie zaczną okazywać wsparcie i solidarność w stosunku do wielu ruchów oporu prowadzonych przez ludność tubylczą i społeczności lokalne. Bezpośrednio sprzeciwiają się one decyzjom banków w kwestii inwestycji, które uderzają w naszą przyszłość. Oto tylko niektóre z nich: kampanie przeciw rozbudowie rurociągów Line 3, Keystone XL oraz Coastal GasLink w USA, a także eksploatacji terytoriów ludów tubylczych w Amazonii”.

source: Why is this so bad?
fr: En quoi est-ce si grave ?
pl: Dlaczego stanowi to tak poważny problem?

source: By investing in or lending money to the fossil fuels industry, these unethical banks are funding the continued mining and burning of oil, coal and gas. When these materials are burned, they release greenhouse gases that steadily increase temperatures on earth. These temperature increases lead to drought, floods, extreme weather and more.
fr: En investissant ou en prêtant de l'argent à l'industrie fossile, ces banques non éthiques financent la poursuite de l'extraction et de la combustion du pétrole, du charbon et du gaz. Lorsque ces matériaux sont brûlés, ils libèrent des gaz à effet de serre qui font augmenter la température moyenne globale sur terre. Ces hausses de température entraînent sécheresses, inondations, phénomènes météorologiques extrêmes...
pl: Inwestując w paliwa kopalne lub pożyczając nasze pieniądze zajmującemu się tym przemysłowi, nieetyczne banki finansują ciągłe wydobywanie i spalanie ropy naftowej, węgla i gazu. Palenie tych surowców wyzwala gazy cieplarniane, które stopniowo zwiększają temperaturę Ziemi. Prowadzi to do suszy, powodzi, ekstremalnych warunków pogodowych i nie tylko.

source: For anybody who is concerned about the climate crisis, RAN’s report is incredibly bad news.
fr: Pour qui se sent concerné par la crise climatique, le rapport du RAN est vraiment une très mauvaise nouvelle.
pl: Dla wszystkich zmartwionych kryzysem klimatycznym raport RAN przynosi naprawdę złe wieści.

source: Take back your power
fr: Reprenons nos pouvoirs
pl: Odzyskaj swoją władzę

source: So, what power do we have to reduce fossil fuel financing? As consumers living in capitalist societies, we have almost all the power – but we’ve given It away. It is up to us to rediscover our power and harness it for good causes.
fr: De quels pouvoirs disposons-nous donc pour réduire les montants investis dans l'industrie fossile ? En tant que consommateurs au sein de sociétés capitalistes, nous avons presque tous les pouvoirs - mais nous y avons renoncé. Il ne tient qu'à nous de nous réapproprier ces pouvoirs, et de les employer à de bonnes causes.
pl: Jaką więc władzę mamy, jeśli chodzi o ograniczenie finansowania paliw kopalnych? Jako konsumenci i konsumentki żyjący w kapitalistycznym społeczeństwie prawie cała potęga spoczywa w naszych rękach – ale oddaliśmy ją. To od nas zależy, czy na nową odkryjemy naszą siłę i użyjemy jej w dobrych celach.

source: I spoke to Ernst-Jan Kuiper, a Climate Campaigner at BankTrack (and the national representative for Extinction Rebellion Netherlands) who is an expert in ethical banking matters:
fr: J'ai discuté avec Ernst-Jan Kuiper, un responsable de la campagne sur le climat de BankTrack (et coordinateur national au sein d' Extinction Rebellion Pays Bas) qui est expert en matière d'éthique bancaire :
pl: Udało mi się porozmawiać z Ernstem-Janem Kuiperem, aktywistą klimatycznym grupy BankTrack (i krajowym reprezentantem Extinction Rebellion Holandia). To prawdziwy ekspert w dziedzinie etycznej bankowości:

source: ‘In almost every western country, consumers can switch to an ethical bank. Banks do not have a legal obligation to tell their customers how they make investments or who they finance. However, they could be much more open than they are, as we can see from some ethical banks that publish full details of all their business customers.’
fr: "Dans presque tous les pays occidentaux, les consommateurs peuvent opter pour une banque éthique. Les banques n'ont pas l'obligation légale de dire à leurs clients dans quoi elles investissent, ni qui elles financent. Néanmoins, elles pourraient être beaucoup plus transparentes qu'elles ne le sont, comme c'est le cas de certaines banques éthiques qui publient tous les informations relatives à leurs partenaires commerciaux."
pl: „W prawie każdym zachodnim państwie klienci mogą przenieść konto do etycznego banku. Banki nie mają obowiązku prawnego, by mówić swoim klientkom i klientom, w co inwestują lub jakie inicjatywy wspierają finansowo. Mogłyby natomiast mówić o tym w dużo bardziej otwarty sposób niż teraz. Widzimy, że niektóre etyczne banki publikują pełne informacje na temat wszystkich swoich klientów biznesowych.”

source: A bank’s power lies in having financial knowledge and expertise that we do not. Banks can make this topic confusing and it benefits them to do so. Luckily, Ernst also has some brilliant clarity to offer amongst this maze of confusion:
fr: Une banque est puissante dans la mesure où elle possède des connaissances et expertises financières que nous n'avons pas. Les banques savent rendre ce sujet confus, et elles en tirent avantage. Heureusement, Ernst a lui aussi des lumières à apporter pour éclairer ces méandres :
pl: Potęga banku leży w jego wiedzy i ekspertyzie finansowej, której my sami nie posiadamy. Mogą sprawić, że jeszcze mniej będziemy rozumieć ten temat. I czerpią z tego korzyści. Na szczęście w tym gąszczu niejasności Ernst ma dla nas źdźbło klarownych informacji:

source: ‘If a bank does not clearly state that it does not finance the fossil fuel industry, then you can assume that it does.’
fr: "Si une banque ne stipule pas clairement qu'elle ne finance pas l'industrie fossile, on peut juste supposer qu'elle le fait."
pl: „Jeśli bank jasno nie mówi, że nie finansuje przemysłu paliw kopalnych, można założyć, że właśnie w to inwestuje.”

source: This advice is golden and I urge you to remember it.
fr: C'est le conseil que je vous invite à retenir !
pl: To złota rada i warto ją zapamiętać.

source: The 5 steps to positive action
fr: Les 5 étapes pour passer à l'action
pl: 5 pozytywnych kroków

source: 1. Investigate your bank
fr: 1. Enquêter sur sa banque
pl: 1. Przeprowadź rozeznanie na temat swojego banku

source: I have mentioned some already, but there are many online tools and campaign groups that might provide information about your bank. They can help you to figure out if you are using an ethical bank or not. Here are some useful links:
fr: J'en ai déjà mentionné quelques-uns, mais il existe de nombreux outils en ligne, et des campagnes qui pourraient vous fournir des informations sur votre banque, et vous aider à évaluer si vous adhérez à une banque éthique ou non. Voici quelques liens utiles :
pl: Istnieje wiele narzędzi online i kampanii (o niektórych już wspomniałem), które mogą udzielić Ci informacji na temat Twojego banku. Pomogą Ci sprawdzić, czy korzystasz z usług etycznego banku. Oto kilka pomocny linków:

source: Bank Track keeps records for hundreds of banks around the world, including ‘dodgy deals’ (and good bank news, too) * [www.marketforces.org.au](http://www.marketforces.org.au)
fr: Bank Track tient le compte des registres de centaines de banques dans le monde entier, y compris en ce qui concerne les "transactions douteuses", et des bonnes nouvelles du système bancaire aussi. * [www.marketforces.org.au](http://www.marketforces.org.au)
pl: Bank Track prowadzi rejestr setek banków z całego świata, w tym „podejrzanych interesów” (znajdziesz tam także dobre wieści ze świata bankowości) * [www.marketforces.org.au](http://www.marketforces.org.au)

source: Market Forces primarily investigates Australian banks but also conducts research in Indonesia, Japan, Singapore and Vietnam, as well as offering excellent practical advice * [](http://www.reclaimfinance.org/)[www.reclaimfinance.org](http://www.reclaimfinance.org)
fr: Market Forces examine principalement les banques en Australie, mais poursuit aussi ses recherches en Indonésie, au Japon, à Singapour et au Vietnam, et propose d'excellents conseils pratiques * [](http://www.reclaimfinance.org/)[www.reclaimfinance.org](http://www.reclaimfinance.org)
pl: Market Forces zajmuje się głównie australijskimi bankami, ale prowadzi także badania nad organizacjami z Indonezji, Japonii, Singapuru i Wietnamu, a także publikuje świetne praktyczne rady * [](http://www.reclaimfinance.org/)[www.reclaimfinance.org](http://www.reclaimfinance.org)

source: Reclaim Finance specialises in highlighting the good, the bad and the ugly of the French financial system, including a tool that explains banks’ policies related to coal mining * [](http://www.thegoodshoppingguide.com/)[www.thegoodshoppingguide.com](http://www.thegoodshoppingguide.com)
fr: Reclaim Finance s'est spécialisé dans l'exposition des bons, des mauvais et des affreux côtés du système financier français, et propose un outil qui énonce les politiques des banques en matière d'extraction du charbon * [](http://www.thegoodshoppingguide.com/)[www.thegoodshoppingguide.com](http://www.thegoodshoppingguide.com)
pl: Reclaim Finance publikuje informacje o dobrych i złych praktykach francuskiego systemu finansowego oraz posiada narzędzie, które wyjaśnia polityki banków na temat wydobywania węgla * [](http://www.thegoodshoppingguide.com/)[www.thegoodshoppingguide.com](http://www.thegoodshoppingguide.com)
