Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: In order to build pressure towards the blockade, there will be a **Countdown to Rebellion starting 28th August** with local groups around the country invited to cause **high impact disruption** in their own regions, to gather and galvanise rebels in readiness for action and to warn the Government that the **Rebellion is coming!**
de: Um schon vor der Blockade den Druck aufzubauen, wird es ab dem 28. August** einen **Countdown zur Rebellion geben, wobei lokale Gruppen im ganzen Land dazu eingeladen werden, in ihren eigenen Regionen **hochwirksame Störungen** zu verursachen, um die Rebell*innen in Handlungsbereitschaft zusammenzuschmieden und die Regierung zu warnen, dass die **Rebellion kommt!**
fr: Pour faire monter la pression avnt le blocage, il y aura un **compte à rebours de la rébellion à partir du 28 août** et les groupes locaux de tout le pays sont invités à organiser d'**intenses perturbations** dans leurs propres régions, à rassembler et à motiver les rebelles à passer à l'action, et à avertir le gouvernement que **les rebelles arrivent !**
pl: Aby zbudować napięcie przed wydarzeniem, **28 sierpnia rozpocznie się odliczanie do Rebelii**. Zapraszamy lokalne grupy z całego kraju, by wywołały **znaczne zamieszanie** w swoich regionach, by gromadziły i pobudzały do gotowości rebeliantów i rebeliantki oraz by ostrzegały rząd przed **Rebelią, która nadchodzi!**
pt: A fim de aumentar a pressão para o bloqueio, haverá uma **Contagem para a Rebelião a partir de 28 de Agosto** com grupos locais de todo o país convidados a causar **alta perturbação de impacto** nas suas próprias regiões, para reunir e galvanizar os rebeldes em prontidão para a ação e para avisar o Governo de que o **Rebelião está a chegar!**

source: If we stand a chance of making this historic Rebellion successful we need to grow the movement bigger than before. This Rebellion belongs to all of us, so if you haven’t already, [join a local group](https://rebellion.earth/act-now/local-groups/) and start using our [mobilisation methods](https://rebellion.earth/act-now/resources/communities/mass-mobilisation/) to help grow the movement.
de: Wenn wir eine Chance haben wollen, diese historische Rebellion zum Erfolg zu führen, müssen wir die Bewegung größer als bisher machen. Diese Rebellion gehört uns allen, also falls du es bisher noch nicht getan hast, [schließe dich sich einer lokalen Gruppe an](https://rebellion.earth/act-now/local-groups/) und fang an, unsere [Mobilisierungsmethoden](https://rebellion.earth/act-now/resources/communities/mass-mobilisation/) umzusetzen, damit die Bewegung wächst.
fr: Si nous voulons avoir une chance de faire de cette rébellion un évènement historique, il nous fait être encore plus nombreux qu'avant. Cette rébellion nous appartient à toutes et tous, alors si vous ne l'avez pas encore fait, [rejoignez un groupe local](https://rebellion.earth/act-now/local-groups/), et commencez à [vous mobiliser avec nous](https://rebellion.earth/act-now/resources/communities/mass-mobilisation/) pour contribuer à développer le mouvement.
pl: Jeśli chcemy, żeby ta historyczna Rebelia odniosła sukces, nasz ruch musi stać się jeszcze większy. Ta Rebelia należy do nas wszystkich, więc jeśli jeszcze tego nie zrobiliście, [dołączcie do lokalnej grupy](https://rebellion.earth/act-now/local-groups/), zacznijcie korzystać z naszych [sposobów na mobilizację](https://rebellion.earth/act-now/resources/communities/mass-mobilisation/) i pomóżcie budować nasz ruch.
pt: Se temos uma chance de fazer essa histórica Rebelião ter sucesso, precisamos aumentar o movimento mais do que antes. Esta Rebelião pertence a todos nós, portanto, se ainda não o fez, [junte-se a um grupo local](https://rebellion.earth/act-now/local-groups/) e comece a usar nossos [métodos de mobilização](https://rebellion.earth/act-now/resources/communities/mass-mobilisation/) para ajudar a fazer crescer o movimento.

source: Find out more about the plans for both of these on the website [here](http://rebellion.earth/uk-rebellion-2020/), [sign up here](https://www.facebook.com/events/901209047010625) and invite all your friends.
de: Mehr über die Pläne zu beidem findest du auf der Website [here](http://rebellion.earth/uk-rebellion-2020/), [sign up here](https://www.facebook.com/events/901209047010625) und lade deine Freunde ein.
fr: Pour en savoir plus sur [ce plan de rebellion](http://rebellion.earth/uk-rebellion-2020/), [inscrivez-vous ici](https://www.facebook.com/events/901209047010625) et conviez-y tous vos amis.
pl: Aby przeczytać więcej o planach obu rebelii, [przejdź na naszą stronę](http://rebellion.earth/uk-rebellion-2020/), [zapisz się na wydarzenie](https://www.facebook.com/events/901209047010625) i zaproś wszystkich swoich znajomych.
pt: Saiba mais sobre os planos para ambos no site [aqui](http://rebellion.earth/uk-rebellion-2020/), [inscreva-se aqui](https://www.facebook.com/events/901209047010625) e convide todos os seus amigos.

source: Together we are powerful. **Crisis does not have to mean collapse.**
de: Zusammen sind wir stark. **Die Krise muss nicht Zusammenbruch bedeuten**
fr: L'union fait la force. **La crise ne signifie pas nécessairement l'effondrement.**
pl: Razem mamy siłę. **Kryzys nie musi oznaczać upadku.**
pt: Juntos somos poderosos. **A Crise não tem de significar um colapso.**

source: **9 AUG | Global**
fr: **9 AOÛT | DANS LE MONDE ENTIER**
pl: **9 SIE | Cały świat**
pt: **9 AGO | Global**

source: ![Poster for "Indigenous Emergency."](/assets/uploads/13.jpg)
pl: ![Plakat Indigenous Emergency.](/assets/uploads/13.jpg)
pt: ![Cartaz para "Emergência Indígena"](/assets/uploads/13.jpg)

source: **Indigenous people in Brazil are facing unprecedented threats:** on top of attacks from government-sanctioned racism and land grabbing, the Covid-19 mortality rate is much higher among Indigenous people.
de: **Indigene Menschen in Brasilien sehen sich nie dagewesenen Bedrohungen ausgesetzt.** Zusätzlich zu den Angriffen durch staatlich sanktionierten Rassismus und Landraub ist die Sterblichkeitsrate der Covid-19 unter den Indigenen viel höher.
fr: **Les populations autochtones au Brésil sont confrontées à des menaces sans précédent :** en plus des attaques racistes et de l'accaparement des terres dont elles sont victimes, le taux de mortalité dû au Covid-19 est beaucoup plus élevé parmi les peuples autochtones.
pl: **Ludy tubylcze w Brazylii stoją przed bezprecedensowymi zagrożeniami**: poza rasistowskimi atakami, na które przyzwala rząd, i grabieżą ziemi, poziom śmiertelności związany z epidemią COVID-19 jest znacznie wyższy wśród ludności tubylczej.
pt: **Os povos indígenas no Brasil enfrentam ameaças sem precedentes:** Além dos ataques do racismo sancionado pelo governo e da apropriação de terras, a taxa de mortalidade dos Covid-19 é muito maior entre os povos indígenas.

source: Without much-needed medical help, many lives will be lost. **These are the people on the front line of our fragile ecosystem.** Guarding the lungs of the planet from big business and deforestation.
de: Ohne dringend benötigte medizinische Hilfe werden viele Menschenleben verloren gehen. **Dies sind die Menschen an der vordersten Front unseres zerbrechlichen Ökosystems. ** Sie schützen die Lungen des Planeten vor dem Großkapital und der Abholzung.
fr: Sans une aide médicale indispensable, beaucoup de gens vont mourir. **Ce sont eux qui sont en première ligne de défense de notre fragile écosystème.** Ils protègent les poumons de la planète en luttant contre les grosses compagnies et la déforestation.
pl: Bez niezbędnej opieki medycznej wiele osób straci życie. **To ludzie walczący na pierwszym froncie delikatnego ekosystemu**. Chronią oni płuca Ziemi przed wielkimi biznesami i wylesianiem.
pt: Sem a tão necessária ajuda médica, muitas vidas serão perdidas. **Estas são as pessoas na linha de frente do nosso frágil ecossistema.** Protegendo os pulmões do planeta das grandes empresas e do desmatamento.

source: Join this urgent call for global decentralised action by Indigenous leaders in Brazil on **Sunday 9th of August.**
de: Schließe dich am **Sonntag, dem 9. August ** diesem dringenden Aufruf zu globalen dezentralisierten Aktionen indigener Führer in Brasilien an.
fr: Rejoignez cet appel urgent à participer à une action internationale et décentralisée, initiée par des représentants autochtones au Brésil le **dimanche 9 août.**
pl: Dołącz do pilnego wołania o światową zdecentralizowaną akcję tubylczych przywódców i przywódczyń Brazylii w **niedzielę 9 sierpnia.**
pt: Junte-se a este apelo urgente para uma ação descentralizada global das lideranças indígenas no Brasil em **Domingo 9 de agosto.**

source: *"It's not just a number. Each indigenous body holds an ancestral enchantment. For each indigenous person who dies, part of our collective history dies too" Celia Xakriaba*
de: *"Es ist nicht nur einfach eine Zahl. Jeder Körper eines iIndigenen Menschen ist von seinen Ahnen beseelt. Für jede indigene Person, die stirbt, stirbt auch ein Teil unserer kollektiven Geschichte" Celia Xakriaba*
fr: * "Il ne s'agit pas juste de chiffres. Toute individualité autochtone est porteuse d'un enchantement ancestral. À chaque autochtone qui meurt, c'est une partie de notre histoire collective qui meurt aussi" Celia Xakriaba*.
pl: *„To nie tylko liczby. Każdy przedstawiciel i przedstawicielka ludów tubylczych niesie ze sobą urok naszych przodków. Wraz z nimi umiera kawałek naszej wspólnej historii”. – Celia Xakriaba*
pt: *"Não é apenas um número. Cada corpo indígena tem um encantamento ancestral. Para cada indígena que morre, parte da nossa história coletiva morre também" Celia Xakriaba*

source: Donate [here](http://apib.info/donate/?lang=en) and [find our more](https://bit.ly/3evmeUV). Join the [Telegram Public Chat](https://t.me/joinchat/Kj0Y-1hnTkLdZTgyv9lHpg) & [Telegram Broadcast](https://t.me/joinchat/AAAAAEgVVXRH5nIwDBW7Qw).
de: Spende [hier](http://apib.info/donate/?lang=en) und [finden Sie unser Mehr](https://bit.ly/3evmeUV). Nimm am [Telegram Public Chat](https://t.me/joinchat/Kj0Y-1hnTkLdZTgyv9lHpg) & [Telegram Broadcast](https://t.me/joinchat/AAAAAEgVVXRH5nIwDBW7Qw) teil.
fr: Vous pouvez contribuer en faisant un don [ici](http://apib.info/donate/?lang=en) et [en savoir plus ici](https://bit.ly/3evmeUV). Vous pouvez aussi rejoindre la [boucle Telegram](https://t.me/joinchat/Kj0Y-1hnTkLdZTgyv9lHpg) et le [Broadcast Telegram](https://t.me/joinchat/AAAAAEgVVXRH5nIwDBW7Qw).
pl: Przekaż datek [tutaj](http://apib.info/donate/?lang=en) oraz [dowiedz się więcej](https://bit.ly/3evmeUV). Dołącz do [publicznego czatu](https://t.me/joinchat/Kj0Y-1hnTkLdZTgyv9lHpg) oraz do [transmisji](https://t.me/joinchat/AAAAAEgVVXRH5nIwDBW7Qw) na Telegramie.
pt: Doe [aqui](http://apib.info/donate/?lang=en) e [encontre nosso mais](https://bit.ly/3evmeUV). Junte-se ao [Telegram Public Chat](https://t.me/joinchat/Kj0Y-1hnTkLdZTgyv9lHpg) & [Telegram Broadcast](https://t.me/joinchat/AAAAAEgVVXRH5nIwDBW7Qw).

source: Global Assembly for the Amazon
de: Globale Versammlung für den Amazonas
fr: Assemblée mondiale pour l'Amazonie
pl: Globalny Panel na rzecz Amazonii
pt: Assembléia Global para a Amazônia

source: **18-19 JUL | Global**
fr: **18-19 JUILLET | Dans le monde entier**
pl: **18-19 LIP | Cały świat**

source: ![Poster for "Global Assembly for the Amazon."](/assets/uploads/7.png)
pl: ![Plakat Globalnego Panelu na rzecz Amazonii.](/assets/uploads/7.png)
pt: ![Cartaz para "Assembléia Global para a Amazônia"](/assets/uploads/7.png)

source: Tune in on **18th and 19th July for the Global Assembly for the Amazon,** giving voice to the plight and courage of Indegenous peoples in this time of unprecedented change.
de: Schalte dich am**18. und 19. Juli zur Globalen Versammlung für das Amazonasgebiet zu,** um der Not und dem Mut der indigenen Völker in dieser Zeit des beispiellosen Wandels eine Stimme zu verleihen.
fr: Assistez à **l'Assemblée mondiale pour l'Amazonie les 18 et 19 juillet**, qui donnera libre cours à la parole, à la détresse, et au courage des populations autochtones en ces temps de changements sans précédent.
pl: **18 i 19 lipca wysłuchaj Globalnego Panelu na rzecz Amazonii**, który podczas tego bezprecedensowego kryzysu nagłaśnia trudną sytuację i odwagę ludów tubylczych.
pt: Sintonize em **18 e 19 de julho para a Assembléia Global da Amazônia,** dando voz à situação e coragem dos povos indígenas nesta época de mudanças sem precedentes.

source: Hosted [here](https://www.facebook.com/XRColombia/?__tn__=K-R&eid=ARBCj5H8yDeJFpv2jldATHpYHoFTK437MmPxmYEshGFPuLCXwsIlJob9-pk-37wCTNC_1OpG0HoSXuam&fref=mentions&__xts__%5B0%5D=68.ARAAv-k1n_FrtyN9jK8FZypzCJqGHzIZCAafkG6coukqmUobiIiyVH-m3cgiqkOlp2w0TagkX5ks51TD_O1VblaJik9WV0IyQRp96ExWXk9Sbusw9tYA4Da4HHtNbdbKVuDU3s_sYM6jNezWs5GImc0dRBNo4ObS4-XPfvRJzRzxqJYlECX9JRMVy8CZaX9O_kR7YWAJry4wc8-IFNgPF-YrTHB2efZnpEdAQOwJ_i_GdthaXj2PzKB9GmKcx-o_WwzLL335Bfz41p2LNgUxM6UYS1vt8eMeAIbGiNcK8QNRa0wb5rijrzfKLb67W7vJue5G5Jza8zc9O2oyBqSC9eA).
de: Host-Seite [hier](https://www.facebook.com/XRColombia/?__tn__=K-R&eid=ARBCj5H8yDeJFpv2jldATHpYHoFTK437MmPxmYEshGFPuLCXwsIlJob9-pk-37wCTNC_1OpG0HoSXuam&fref=mentions&__xts__%5B0%5D=68.ARAAv-k1n_FrtyN9jK8FZypzCJqGHzIZCAafkG6coukqmUobiIiyVH-m3cgiqkOlp2w0TagkX5ks51TD_O1VblaJik9WV0IyQRp96ExWXk9Sbusw9tYA4Da4HHtNbdbKVuDU3s_sYM6jNezWs5GImc0dRBNo4ObS4-XPfvRJzRzxqJYlECX9JRMVy8CZaX9O_kR7YWAJry4wc8-IFNgPF-YrTHB2efZnpEdAQOwJ_i_GdthaXj2PzKB9GmKcx-o_WwzLL335Bfz41p2LNgUxM6UYS1vt8eMeAIbGiNcK8QNRa0wb5rijrzfKLb67W7vJue5G5Jza8zc9O2oyBqSC9eA).
fr: L'enregistrement est hébergé [ici](https://www.facebook.com/XRColombia/?).
pl: Spotkanie odbędzie się [tutaj](https://www.facebook.com/XRColombia/?__tn__=K-R&eid=ARBCj5H8yDeJFpv2jldATHpYHoFTK437MmPxmYEshGFPuLCXwsIlJob9-pk-37wCTNC_1OpG0HoSXuam&fref=mentions&__xts__%5B0%5D=68.ARAAv-k1n_FrtyN9jK8FZypzCJqGHzIZCAafkG6coukqmUobiIiyVH-m3cgiqkOlp2w0TagkX5ks51TD_O1VblaJik9WV0IyQRp96ExWXk9Sbusw9tYA4Da4HHtNbdbKVuDU3s_sYM6jNezWs5GImc0dRBNo4ObS4-XPfvRJzRzxqJYlECX9JRMVy8CZaX9O_kR7YWAJry4wc8-IFNgPF-YrTHB2efZnpEdAQOwJ_i_GdthaXj2PzKB9GmKcx-o_WwzLL335Bfz41p2LNgUxM6UYS1vt8eMeAIbGiNcK8QNRa0wb5rijrzfKLb67W7vJue5G5Jza8zc9O2oyBqSC9eA).
pt: Hospedado [aqui](https://www.facebook.com/XRColombia/?__tn__=K-R&eid=ARBCj5H8yDeJFpv2jldATHpYHoFTK437MmPxmYEshGFPuLCXwsIlJob9-pk-37wCTNC_1OpG0HoSXuam&fref=mentions&__xts__%5B0%5D=68.ARAAv-k1n_FrtyN9jK8FZypzCJqGHzIZCAafkG6coukqmUobiIiyVH-m3cgiqkOlp2w0TagkX5ks51TD_O1VblaJik9WV0IyQRp96ExWXk9Sbusw9tYA4Da4HHtNbdbKVuDU3s_sYM6jNezWs5GImc0dRBNo4ObS4-XPfvRJzRzxqJYlECX9JRMVy8CZaX9O_kR7YWAJry4wc8-IFNgPF-YrTHB2efZnpEdAQOwJ_i_GdthaXj2PzKB9GmKcx-o_WwzLL335Bfz41p2LNgUxM6UYS1vt8eMeAIbGiNcK8QNRa0wb5rijrzfKLb67W7vJue5G5Jza8zc9O2oyBqSC9eA).

source: ![Image of XR Africa Youtube broadcast.](/assets/uploads/15.png)
pl: ![Transmisja XR Africa na YouTubie.](/assets/uploads/15.png)
pt: ![Imagem de XR Africa Youtube transmitido.](/assets/uploads/15.png)

source: Have you seen the brilliant XR Africa News Online? With updates from XR groups in Africa & Global South, and also exciting content from a blend of other environmental campaigners. Looking for help from content writers and editors in order to efficiently feature news from various XR groups across Africa.
de: Hast du die brillanten XR Africa News Online gesehen? Mit dem Neuesten von XR-Gruppen in Afrika & und der Südhäfte der Erde und spannenden Inhalten von einer Vielzahl anderer Umweltaktivisten. Wir suchen noch nach Inhaltsautoren und Redakteuren, um Nachrichten von verschiedenen XR-Gruppen aus ganz Afrika effizient zu veröffentlichen.
fr: Avez-vous vu le super programme en ligne d'XR Africa ? Des nouvelles des groupes XR en Afrique et dans l'hémisphère Sud, autres contenus passionnants tirés d'autres mouvances d'activistes de l'environnement. Besoin de l'aide de rédacteurs et d'éditeurs afin de relayer efficacement les nouvelles des différents groupes XR en Afrique.
pl: Czy widzieliście już wspaniały kanał XR Africa News Online? Nadaje wiadomości grup XR z Afryki i globalnego Południa. Znajdziecie na nim również ekscytujące treści innych eko-działaczy i -działaczek. Kanał potrzebuje pomocy copywriterów i copywriterek oraz montażystów i montażystek, by mógł w efektywny sposób przedstawiać wiadomości od różnych grup XR z całej Afryki.
pt: Você já viu o brilhante XR Africa News Online? Com atualizações de grupos XR em África e no Sul Global, e também conteúdos excitantes de uma mistura de outros ativistas ambientais. Procurando ajuda de redatores e editores de conteúdo para apresentar notícias de vários grupos XR em toda a África de forma eficiente.

source: Watch the broadcast [here](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
de: Schau dir die Sendung [hier an](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
fr: Vous pouvez visionner l'émission [ici](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
pl: Obejrzyj transmisję [tutaj](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).
pt: Assista à transmissão [aqui](https://www.youtube.com/watch?v=_zrsr-OCRmg&feature=youtu.be).

source: XR: An Umbrella Canopy? - Part 2
de: XR: Eine schützende Baumkrone? - Teil 2
fr: XR : un auvent protecteur ? 2ème partie
pl: XR: Organizacja roztaczająca opiekę? – część 2
pt: XR: Um Guarda-chuva? - Parte 2

source: ![XR graphic.](/assets/uploads/6.png)
pl: ![Grafika XR.](/assets/uploads/6.png)
pt: ![gráfico XR.](/assets/uploads/6.png)

source: UBUNTUDUNIA TV & [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol/?__tn__=KH-R&eid=ARAbQ9ZDV7eXxVLZl-212Ik5v96wsaKmYMOfUvJBOrlpHe1jqagTNIXCZFzikWw0GPxdlaAusB85bLE9&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c) present: XR: An Umbrella Canopy? - Part 2.
de: UBUNTUDUNIA TV & [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol/?__tn__=KH-R&eid=ARAbQ9ZDV7eXxVLZl-212Ik5v96wsaKmYMOfUvJBOrlpHe1jqagTNIXCZFzikWw0GPxdlaAusB85bLE9&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c) present: XR:Eine schützende Baumkrone? - Teil 2.
fr: UBUNTUDUNIA TV & [le réseau de solidarité internationaliste d'XR](https://www.facebook.com/XRIntSol/) présentent : XR : Un auvent protecteur ? - 2ème partie.
pl: UBUNTUDUNIA TV oraz grupa [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol/?__tn__=KH-R&eid=ARAbQ9ZDV7eXxVLZl-212Ik5v96wsaKmYMOfUvJBOrlpHe1jqagTNIXCZFzikWw0GPxdlaAusB85bLE9&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c) prezentują: XR: An Umbrella Canopy? – Part 2 (XR: Organizacja roztaczająca opiekę? – część 2).
pt: UBUNTUDUNIA TV & [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol/?__tn__=KH-R&eid=ARAbQ9ZDV7eXxVLZl-212Ik5v96wsaKmYMOfUvJBOrlpHe1jqagTNIXCZFzikWw0GPxdlaAusB85bLE9&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c) presente: XR: Um Guarda-chuva? - Parte 2.
