Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: See the full programme [here](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit). If you have something you’d like to offer, Please fill out our submissions form [here](https://forms.gle/ZC7S7EF7FxD2TFuJ7).
de: Das gesamte Programm ist [hier](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit) zu sehen. Wenn du ein Angebot machen willst, fülle bitte das Formular [hier](https://forms.gle/ZC7S7EF7FxD2TFuJ7)aus.
es: Puedes ver el programa completo [aquí](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit). Si tienes algo que ofrecer, por favor rellena nuestro formulario de propuestas [aquí](https://forms.gle/ZC7S7EF7FxD2TFuJ7).
fr: Vous pouvez consulter le programme complet [ici](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit). Si vous avez quelque chose à proposer, merci de nous en faire part en remplissant ce [formulaire](https://forms.gle/ZC7S7EF7FxD2TFuJ7).
it: Il programma completo è disponibile [qui](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit). Se volete contribuire, compilate questo [modulo](https://forms.gle/ZC7S7EF7FxD2TFuJ7).
ru: Полная программа [здесь](https://docs.google.com/document/d/1Q6DGUxHCTvjKRRmqCUDtCDGU-UY1Z_S5O51hSf9ystM/edit). Если вы хотите предложить что-то, заполните пожалуйста эту форму [здесь](https://forms.gle/ZC7S7EF7FxD2TFuJ7).

source: Pandemic Picks #2: Neither Wolf Nor Dog
de: Pandemic Picks #2: Weder Wolf noch Hund
es: Selección de la pandemia Nº 2: Neither Wolf Nor Dog
fr: Notre sélection pandémique #2 : _Neither Wolf Nor Dog_
it: Consigli Pandemici #2: Né Cane né Lupo
ru: Пандемия в отрывках #2: Ни Волк, ни Собака

source: **Feature \| UK/USA \| Dir. Steven Lewis Simpson**
de: **Merkmal \| UK/USA \| Dir. Steven Lewis Simpson**
es: **Película \| Reino Unido/EE.UU \| director: Steven Lewis Simpson**
fr: **Long métrage \| R.U/E.U \| de Steven Lewis Simpson**
ru: **Фильм \| Британия/США\| Реж. Стивен Льюис Симпсон(Steven Lewis Simpson)**

source: *Kent Nerburn (Christopher Sweeney) receives an offer he can't refuse.*
de: *Kent Nerburn (Christopher Sweeney) erhält ein Angebot, das er nicht ablehnen kann.*
es: *Kent Nerburn (Christopher Sweeney) recibe una oferta que no puede rechazar.*
fr: *Kent Nerburn (Christopher Sweeney) reçoit une offre qu'il ne peut pas refuser.*
it: *Kent Nerburn (Christopher Sweeney) riceve un'offerta che non può rifiutare.*
ru: *Кент Нерберн (Кристофер Свини) получает предложение, от которого не может отказаться.*

source: As the trappings of his modern life fall away, he becomes immersed in the physical and spiritual heart of the Dakota plains, their contemporary Native American people and a tragic, shameful history. This history remains as relevant today in light of the continued persecution of Indigenous people all over the world.
de: In dem Maße, in dem er das Drum und Dran des modernen Lebens hinter sich lässt, kann er eintauchen in das Herz der Dakota-Ebene, sowohl physisch als auch spirituell, er lernt die heute lebenden Native Americans kennen und die tragische, beschämende Geschichte. Diese Geschichte ist heute ebenso relevant angesichts der fortgesetzten Verfolgung indigener Völker auf der ganzen Welt.
es: A medida que las frivolidades de su vida moderna se desmoronan, se ve sumergido en el corazón físico y espiritual de los valles de Dakota, sus nativos americanos contemporáneos y una historia vergonzosa y trágica. Esta película se mantiene de completa actualidad hoy en el contexto de la persecución de los pueblos indígenas en todo el mundo.
fr: Au fur et à mesure que les signes extérieurs de la modernité disparaissent du paysage, il se retrouve substantiellement plongé au cœur de l'esprit des plaines du dakota, du peuple amérindien , et de cette tragique et honteuse histoire, qui reste d'actualité aujourd'hui alors que nombre de peuples autochtones dans le monde continuent à être victimes de persécutions.
it: Nel liberarsi dalle restrizioni del suo stile di vita moderno, si immerge nella realtà fisica e spirituale delle pianure del Dakota, delle comunità native che vi risiedono e del loro tragico passato. Questa storia continua ad essere rilevante, soprattutto alla luce delle persecuzioni che minacciano le comunità indigene di tutto il mondo.
ru: По мере исчезновения атрибутов его современной жизни, он погружается в физическое и духовное сердце равнин Дакоты, их современного индейского народа и их трагической и постыдной истории. Эта история остается актуальной и сегодня, в свете продолжающегося преследования коренных народов во всем мире.

source: *Neither Wolf Nor Dog* is a Kickstarter funded, independent film shot by the smallest of crews. It is beautiful, often funny and at its heart is Lakota elder Dan (95 year-old Dave Bald Eagle), whose final, improvised speech at the site of the Wounded Knee massacre is both raw and deeply moving.
de: *Weder Wolf noch Hund* ist ein von Kickstarter finanzierter unabhängiger Film, der vom kleinstmöglichen Team gedreht wurde. Er ist schön, oft auch komisch, und im Mittelpunkt steht der Lakota-Stammesältester Dan (der 95-jährige Dave Bald Eagle), dessen letzte, improvisierte Rede am Ort des Wounded Knee-Massakers Schmerz ausdrückt und tief bewegend ist.
es: *Neither Wolf Nor Dog* es una película independiente, financiada a través de la plataforma de crowdfunding Kickstarter y rodada por un equipo pequeñísimo de personas. Es bella, a menudo divertida y su protagonista es Dan, un anciano lakota (interpretado por Dave Águila Calva, de 95 años), cuyo improvisado discurso final en el lugar de la masacre de Wounded Knee es al mismo tiempo duro y profundamente conmovedor.
fr: *Neither Wolf Nor Dog* est un film indépendant financé par Kickstarter, et tourné par une toute petite équipe. C'est beau, souvent drôle, et le cœur de ce film c'est Dan, un chef Lakota (Dave Bald Eagle, 95 ans), dont la tirade finale, improvisée sur le site du massacre de Wounded Knee est à la fois dure, et profondément émouvante.
it: *Né Cane né Lupo* è un film indipendente a basso budget con un cast ridottissimo. È un film bellissimo e spesso comico, con al centro l'anziano Lakota Dan (Dave Aquila Calva, di 95 anni), il cui discorso finale, totalmente improvvisato, sulla scena del massacro di Wounded Knee è profondamente toccante.
ru: *Ни волк, ни собака* - это независимый фильм, финансируемый Kickstarter, снятый очень небольшой командой. Это красиво, часто забавно, и в его центре - Старейшина Лакоты Дэн (95-тилетний Дэйв Лакота-Белоголовый Орел), чья последняя, импровизированная речь на месте резни Раненого Колена глубоко трогательна.

source: [Watch it here.](https://vimeo.com/ondemand/nwnd)
de: [Hier anschauen.](https://vimeo.com/ondemand/nwnd)
es: [Puedes verla aquí.](https://vimeo.com/ondemand/nwnd)
fr: Pour regarder le film [c'est par ici.](https://vimeo.com/ondemand/nwnd)
it: [Potete guardarlo qui.](https://vimeo.com/ondemand/nwnd)
ru: [Смотрите здесь.](https://vimeo.com/ondemand/nwnd)

source: XR Content
de: XR Inhalt
es: Contenido XR
fr: Brèves du monde XR
it: Contenuti di XR
ru: XR Содержание

source: [TED women: To tackle Climate Change we need both Science and Indigenous Wisdom - environmental activist Hindou Oumarou Ibrahim](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28)
de: [TED women: Um den Klimawandel zu bekämpfen, brauchen wir sowohl die Wissenschaft als auch die Weisheit der indigenen Bevölkerung - Umweltaktivist Hindou Oumarou Ibrahim](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28)
es: [Mujeres en TED: para acometer el cambio climático necesitamos tanto a la ciencia como a la sabiduría indígena. Activista medioambiental Hindou Oumarou Ibrahim](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28)
fr: [TED women : Pour enrayer les bouleversements écologiques et climatiques, nous avons à la fois besoin de science et des savoir-faire ancestraux, par Hindou Oumarou Ibrahim](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28), activiste écologique.
it: [TED women: Per affrontare il cambiamento climatico abbiamo bisogno sia della scienza che della saggezza delle comunità indigene - attivista ambientale Hindou Oumarou Ibrahim](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28)
ru: [Женщины TED: Чтобы справиться с проблемой изменения климата, нам необходимы и наука, и мудрость предков - активистка по защите окружающей среды индусов Умару Ибрахим](https://www.ted.com/talks/hindou_oumarou_ibrahim_indigenous_knowledge_meets_science_to_solve_climate_change?fbclid=IwAR2e5waPLl_cQjERkCfDkv_3g9HsyR7MS32pbs9eWJvz_3en-GsgFw09v28)

source: [Coronavirus response proves the world can act on climate change](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)
de: [Die Reaktion auf das Coronavirus zeigt, dass die Welt in puncto Klimawandel handlungsfähig ist](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)
es: [La respuesta al coronavirus demuestra que el mundo puede actuar contra el cambio climático](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)
fr: [La réactivité internationale face au coronavirus prouve que le monde peut prendre des mesures et agir en matière de bouleversement écologique et climatique](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)
it: [Il responso al Coronavirus dimostra che possiamo contrastare il cambiamento climatico ](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)
ru: [Реакция мира на Коронавирус доказывает, что мир может реагировать и на изменение климата](https://theconversation.com/coronavirus-response-proves-the-world-can-act-on-climate-change-133999)

source: [Oceans can be restored within 30 years](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)
de: [Ozeane können sich in 30 Jahren regenerieren](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)
es: [Los océanos pueden restaurarse en 30 años](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)
fr: [Les océans pourraient se régénérer en 30 ans](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)
it: [Gli oceani possono essere ripristinati entro 30 anni](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)
ru: [Океаны могут восстановиться в течение 30 лет](https://www.theguardian.com/environment/2020/apr/01/oceans-can-be-restored-to-former-glory-within-30-years-say-scientists)

source: [Fires burning in Thailand](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)
de: [Feuer in Thailand](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)
es: [Incendios en Tailandia](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)
fr: [Les feux font rage en Thaïlande](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)
it: [Incendi in Thailandia](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)
ru: [Пожары в Таиланде](https://www.bangkokpost.com/thailand/general/1888915/air-quality-in-north-still-critical)

source: [Talks for Future with Naomi Klein and Diarmid Campbell-Lendrum on Covid-19 and Climate change](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)
de: [Talks for Future mit Naomi Klein und Diarmid Campbell-Lendrum zu Covid-19 und Klimawandel](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)
es: [Charlas para el futuro con Naomi Klein y Diarmid Campbell-Lendrum sobre la COVID-19 y el cambio climático](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)
fr: [_Talks for Future_ avec Naomi Klein et Diarmid Campbell-Lendrum, sur le Covid-19 et l'urgence écologique et climatique](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)
it: [Conversazioni per il futuro con Naomi Klein e Diarmid Campbell-Lendrum sul Covid-19 e il cambiamento climatico](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)
ru: ["Разговоры о Будущем" с Наоми Кляйн и Диармид Кэмпбелл-Лендрум - про Covid-19 и изменение климата ](https://www.youtube.com/watch?v=j-HmY6RHwcw&feature=youtu.be)

source: Humans of XR
de: Menschen von XR
es: Humanos de XR
fr: Figures d'XR
it: Membri di XR
ru: Люди XR

source: ![Lesley Morrison, Doctors for XR](/assets/uploads/newsletter-38-image21.jpg)
es: ![Lesley Morrison, doctores de XR](/assets/uploads/newsletter-38-image21.jpg)
ru: ![Лесли Моррисон, доктор XR](/assets/uploads/newsletter-38-image21.jpg)

source: **Lesley Morrison, Doctors for XR**
de: **Lesley Morrison, Ärzte bei XR**
es: **Lesley Morrison, doctores de XR**
it: **Lesley Morrison, Medici di XR**
ru: **Лесли Моррисон, доктора XR**

source: “We are only as safe as our most vulnerable. The poor suffer most in both crises and we urgently need to address **health and social inequalities**. Global challenges need systemic change.
de: "Wir sind nur so geschützt wie unsere Verwundbarsten. Die Armen leiden in beiden Krisen am meisten, und wir müssen dringend **gesundheitliche und soziale Ungleichheit**beseitigen. Globale Herausforderungen verlangen einen Systemwandel.
es: “Hoy somos todos igual de vulnerables. Los pobres sufren más en ambas crisis y debemos afrontar urgentemente las **desigualdades sanitarias y sociales**. Los retos globales requieren cambios sistémicos.
fr: “Nous ne sommes en sécurité que si les plus vulnérables le sont aussi. Ce sont les plus défavorisés qui sont le plus impactés par ces crises, et il nous faut urgemment réduire ces **inégalités sociales, et en matière d'accès aux soins**. Ces problématiques mondiales nécessitent un changement systémique.
it: “La nostra sicurezza dipende da quella dei membri più vulnerabili della società. I poveri sono afflitti in modo spropositato dalla crisi climatica e dalla pandemia, e dobbiamo risolvere in fretta **disuguaglianze sanitarie e sociali**. Sfide globali richiedono cambiamenti sistematici.
ru: “Мы в безопасности настолько, насколько в безопасности наши самые уязвимые. Бедные страдают первыми и больше всего, в обоих кризисах, и нам необходимо срочно устранить **проблемы со здоровьем и социальное неравенство**. Глобальные проблемы требуют системного решения.

source: Neither Covid nor climate pay attention to borders, the world is a small place, and we're all interconnected. This is the basis of planetary health. **Prevention is better than cure**.
de: Weder Covid noch das Klima kümmern sich um grenzen, die Welt ist so klein, und wir sind alle miteinander verbunden. Dies ist die Grundlage für die Gesundheit des Planeten. **Vorbeugen ist besser als heilen**.
es: Ni la COVID-19 ni la crisis climática entienden de fronteras, el mundo es un lugar pequeño y todos estamos interconectados. Esta es la base de la salud planetaria. **Más vale prevenir que curar**.
fr: Le coronavirus, et le changement climatique n'ont que faire des frontières. Le monde est petit, et nous sommes toutes et tous intrinsèquement reliés. C'est la base de la santé sur terre. Comme le stipule ce proverbe de santé universel, **Prévenir vaut mieux que guérir**.
it: Il clima e il coronavirus non conoscono distinzioni geografiche, il mondo è più piccolo di quanto pensiamo e siamo tutti interconnessi. Questa è la base della salute planetaria. **Prevenire è meglio che curare**.
ru: Ни Covid, ни изменение климата не признают государственных границ - мы живем в маленьком мире, где мы все взаимосвязаны. Это - основа заботы о здоровье Планеты. **Профилактика лучше, чем лечение**.

source: The role and crucial importance of scientific expertise needs to be, and has been, recognised. The cynicism and disregard for scientific expertise promoted by populist politicians has hopefully lost credibility. People are learning to trust and to value health and science professionals.”
de: Die Rolle und entscheidende Bedeutung von wissenschaftlichem Fachwissen muss anerkannt werden und wird anerkannt. Der Zynismus und Missachtung wissenschaftlichen Expertenwissens, wie es populistische Politiker an den Tag legen, hat hoffentlich an Glaubwürdigkeit verloren. Die Menschen lernen, Experten im Gesundheitswesen und den Naturwissenschaften zu vertrauen."
es: Debemos reconocer, y así ha sido, el rol y la crucial relevancia del conocimiento científico. Parece que el cinismo y la desconsideración hacia la ciencia de los políticos populistas ha perdido credibilidad. La gente está aprendiendo a valorar y a confiar en los profesionales de la salud y de la ciencia”.
fr: La place et l'importance centrale du discours des scientiques doivent être, et ont été reconnues. Espérons que les politiciens populistes affichant cynisme et déni des preuves scientiques, perdent en crédibilité. Les gens commencent à faire confiance et à valider la parole des scientiques, et des professionnels de la santé."
it: Il ruolo e l'importanza fondamentale della comunità scientifica devono essere, e sono stati, riconosciuti. Il cinismo e la sfiducia nei confronti della scienza promossi da politici populisti stanno perdendo credibilità. La gente sta imparando a fidarsi dell'opinione degli esperti."
ru: Роль и решающее значение научной экспертизы должны быть, и были, признаны. Будем надеяться, что цинизм и пренебрежение научным опытом, пропагандируемые популистскими политиками, утратили доверие. Люди учатся ценить специалистов в области здравоохранения и доверять мнению ученых."

source: *We are receiving amazing human stories and we want to know yours. To read more – or to write your own – join our* *[Facebook group](https://www.facebook.com/groups/468678977056685/)*.
de: *Wir erhalten erstaunliche menschliche Geschichten und würden gerne deine kennenlernen. Um mehr zu lesen - oder selbst zu schreiben - schließ dich unserer* *[Facebook Gruppe an](https://www.facebook.com/groups/468678977056685/)*.
es: *Estamos recibiendo historias humanas increíbles y queremos conocer la tuya. Para leer más historias o escribir la tuya, únete a nuestro* *[grupo de Facebook](https://www.facebook.com/groups/468678977056685/)*.
fr: *Nous recevons de merveilleuses histoires, et nous voudrions connaître la vôtre. Pour en lire d'autres, ou bien pour nous communiquer la vôtre, rejoignez notre* *[Facebook group](https://www.facebook.com/groups/468678977056685/)*.
it: *Stiamo ricevendo storie incredibili e vogliamo sentire le vostre. Per continuare a leggere – o contribuire – unitevi al nostro* *[gruppo Facebook](https://www.facebook.com/groups/468678977056685/)*.
ru: *Нам присылают удвительные истории, и мы хотим узнать вашу. Чтобы прочитать их - или написать свою - присоединяйтесь к нашей* *[ группе в Фэйсбуке](https://www.facebook.com/groups/468678977056685/)*.

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
it: Grazie
ru: Спасибо

source: Thank you for reading. Even in lockdown, there’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben.Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
es: Gracias por leernos. Incluso confinados, están pasando tantas cosas emocionantes en el movimiento que casi no tenemos tiempo para escribir este boletín. ¡Seguid con el buen trabajo! Si tenéis preguntas o dudas, por favor, contactad con [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Même en période de confinement, il se passe tellement de choses au sein du mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui. Anche se in isolamento, ci sono così tante fantastiche iniziative nel movimento che abbiamo a malapena il tempo di scrivere questa conclusione. Continuate così! Per qualsiasi domanda, scriveteci a [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: Спасибо, что прочитали наш выпуск. Даже во время карантина в нашем движении происходит так много волнующих событий, что некогда за всем уследить! Продолжайте позитивную работу! Если у вас есть вопросы или пожелания, свяжитесь с нами по адресу[xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
es: Nos encontramos en una fase crucial de la historia humana, y nuestra rebelión necesita fondos para difundir nuestro mensaje. Agradecemos cualquier cantidad que puedas [aportar](https://chuffed.org/project/xrinternational).
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della storia umana, e la Ribellione ha bisogno di fondi per diffondere il nostro messaggio. Anche il più piccolo [contributo](https://chuffed.org/project/xrinternational) può fare la differenza.
ru: Мы находимся в решающей фазе истории человечества, и Восстанию нужны средства, чтобы донести наше послание. Мы благодарны любым [пожертвованиям](https://chuffed.org/project/xrinternational).

source: [find your group](/groups){.xr-button}
de: [Finden Sie Ihre Gruppe](/groups){.xr-button}
es: [encuentra tu grupo](/groups){.xr-button}
fr: [trouvez votre groupe](/groups){.xr-button}
it: [trova il tuo gruppo](/groups){.xr-button}
ru: [найти свою группу](/groups){.xr-button}

source: ![XR Symbol with jellyfish](/assets/uploads/newsletter-38-image22.jpg)
de: ![XR Symbol mit Qualle](/assets/uploads/newsletter-38-image22.jpg)
es: ![Símbolo de XR con medusa](/assets/uploads/newsletter-38-image22.jpg)
