Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: [XR Fundamentals: Act Now](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/)
de: [XR Grundlagen: Jetzt handeln!](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/)
fr: [L'urgence à agir au cœur des revendications d'XR](https://rebellion.global/fr/blog/2020/08/31/act-now-extinction-rebellion-demands/)
it: [XR 101: dobbiamo agire ora](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/)
pt: [XR Básicos: Agir Agora](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/)

source: Have you been trying to explain to a non-XR friend why the work we do is so important? Here’s something just for them! An article explaining the need to Act Now to people who aren’t rebels.
de: Habt ihr schon einmal versucht, einer Freundin, die noch nicht bei XR dabei ist, zu erklären, warum unsere Arbeit so wichtig ist? Dieser Artikel erklärt für Nicht-Rebellen, warum wir Jetzt Handeln müssen.
fr: Avez-vous déjà essayé d'expliquer à un proche qui ne soit pas dans XR pourquoi ce que nous faisons est si important ? Voilà un article pour eux, exposant la nécessité d'agir maintenant aux personnes qui n'y sont pas encore sensibilisées.
it: State cercando di spiegare a qualcuno non direttamente coinvolto con XR l'importanza del nostro lavoro? Questo è per voi! Un articolo che spiega a tutti i non-ribelli perchè dobbiamo agire ora.
pt: Estiveste a tentar explicar a um amigo não-XR porque é que o trabalho que fazemos é tão importante? Aqui está algo para eles! Um artigo que explica a necessidade de Agir Agora para pessoas que não são rebeldes.

source: [There is Always Hope: How Monterey Bay Came Back From the Brink](https://rebellion.global/blog/2020/10/10/monterey-bay/)
de: [Die Hoffnung stirbt zuletzt: Wie Monterey Bay von der Schwelle des Kollapses zurückkam](https://rebellion.global/blog/2020/10/10/monterey-bay/)
fr: [Comment la baie de Monterey a réchappé à l'effondrement](https://rebellion.global/fr/blog/2020/10/10/monterey-bay/)
it: [C'è ancora speranza: come la Baia di Monterey si è ripresa dal collasso](https://rebellion.global/blog/2020/10/10/monterey-bay/)
pt: [Existe Sempre Esperança: Como a Baía de Monterey Foi Recuperada](https://rebellion.global/blog/2020/10/10/monterey-bay/)

source: The story of how just one activist transformed Monterey Bay from a giant sewer into a marine sanctuary, even though she knew she wouldn't live to see the result.
de: Dies ist die Geschichte einer Aktivistin, die Monterey Bay von einem riesigen Abwasserkanal in ein Meeresreservat verwandelte, obwohl sie wusste, dass sie die Früchte ihrer Arbeit nicht mehr zu ihren Lebzeiten sehen würde.
fr: L'histoire d'une militante qui a transformé la baie de Monterey devenue un égout à ciel ouvert, en sanctuaire marin, tout en sachant qu'elle ne vivrait pas assez longtemps pour en voir le résultat.
it: La storia di come un'unica attivista sia riuscita a trasformare la Baia di Monterey in un'area naturale protetta, nonostante sia morta prima di riuscire a vedere i frutti del suo lavoro.
pt: A história de como uma ativista sozinha transformou a Baía de Monterey de um esgoto gigante para um santuário marinho, apesar de saber que não iria viver para ver o resultado.

source: [15 Examples of Civil Disobedience (Which Have Made a Difference)](https://rebellion.global/blog/2020/11/03/civil-disobedience-examples/)
de: [15 Beispiele von zivilem Ungehorsam (die etwas verändert haben)](https://rebellion.global/de/blog/2020/11/03/civil-disobedience-examples/)
fr: [15 exemples d'actions de désobeissance civile qui ont changé la donne](https://rebellion.global/fr/blog/2020/11/03/civil-disobedience-examples/)
it: [15 casi di disobbedienza civile (che hanno fatto la differenza)](https://rebellion.global/blog/2020/11/03/civil-disobedience-examples/)
pt: [15 Exemplos de Desobediência Civil (Que Fizeram a Diferença)](https://rebellion.global/blog/2020/11/03/civil-disobedience-examples/)

source: You’re out protesting, yet nothing seems to change! But look over the last century and you’ll see a different story. Here are 15 examples of when civil disobedience actually worked!
de: Heute habt ihr vielleicht manchmal das Gefühl, dass unsere Aktionen und Proteste nichts verändern. Doch wenn man sich das gesamte letzte Jahrhundert anschaut, sieht es ganz anders aus! Hier sind 15 Geschichten von zivilem Widerstand, der konkrete Veränderungen erreicht hat!
fr: Vous avez beau protester, ça n'a pourtant pas l'air de changer grand chose ! Mais voyez ce qu'il s'est passé au siècle dernier, et vous verrez que ces 15 exemples de mouvements de désobéissance civile ont pu changer la donne !
it: State protestando, eppure sembra che nulla cambi! Ma la storia ci mostra che abbiamo fatto molti progressi. Ecco 15 esempi di azioni di disobbedienza civile che hanno fatto la differenza!
pt: Estás fora a protestar, mas parece que nada muda! Mas se olhares para o último século vais ver uma história diferente. Aqui tens 15 exemplos de quando a desobediência civil funcionou mesmo!

source: XR Writers: We Want Your Wins!
de: XR Writers: Gebt uns eure Erfolgsgeschichten!
fr: Les auteurs rebelles à la recherche de vos récits de victoires !
it: Scrittori di XR: vogliamo le vostre vittorie!
pt: Escritores XR: Queremos as Tuas Historias!

source: Calling all rebels! XR Writers are collecting XR wins - results of an XR action which embody some kind of positive change. Whether it’s changing a person’s mind or a nation’s laws, we want to hear about your victories!
de: Rebell\*innen aufgepasst! XR Writers sammelt Erfolgsgeschichten - alle positiven Ergebnisse, die durch eine XR-Aktion erreicht wurden. Egal, ob eine Person ihre Meinung geändert hat oder ein Land ein Gesetz geändert hat. Lasst uns gemeinsam unsere Siege feiern!
fr: Appel à tous les rebelles ! Les auteurs rebelles (_XR Writers_) cherchent à collecter vos récits de victoires XR, les résultats d'une action qui a généré un changement positif, qu'il s'agisse d'avoir influencé l'état d'esprit d'une personne, ou les règlementations dans un pays donné, faites-nous part de vos victoires !
it: Per tutti i ribelli! Gli scrittori di XR stanno raccogliendo le vittorie di XR - esempi di azioni di XR che hanno avuto successo. Vogliamo sentire le vostre vittorie, dall'aver cambiato l'opinione di una singola persona alle leggi di uno stato!
pt: Chamada a todos os rebeldes! Os Escritores XR estão a recolher histórias XR - resultados de uma ação XR que encorpora algum tipo de mudança positiva. Quer seja mudar a mente de uma pessoa ou as leis de uma nação, queremos saber das tuas vitórias!

source: Get in touch with us at xrwins@protonmail.com and we'll give you more details. If you can include when your XR group was established that would be great to know too!
de: Wenn ihr mehr dazu erfahren möchtet, schreibt einfach an xrwins@protonmail.com. Bitte erwähnt dabei auch, wann eure XR-Gruppe gegründet wurde!
fr: Vous pouvez nous écrire à xrwins@protonmail.com, et nous vous donnerons plus de détails, et si vous pouviez nous préciser la date de création de votre groupe XR, ce serait également fort utile !
it: Contattateci all'indirizzo xrwins@protonmail.com per maggiori informazioni. Sarebbe fantastico se poteste anche includere la data di fondazione del vostro gruppo XR!
pt: Entra em contacto connosco em xrwins@protonmail.com e vamos dar-te mais detalhes. Se puderes incluir quando o teu grupo XR foi estabelecido seria também uma óptima informação!

source: XR Podcast: Economics For The Planet.
de: XR Podcast: Wirtschaft für den Planeten.
fr: Podcast XR : L'économie au service de la planète.
it: Podcast di XR: economia per il pianeta.
pt: Podcast XR: Economia Para o Planeta.

source: This [episode](https://extinctionrebellion.uk/2020/10/16/doughnut-economics-kate-raworth/) features an interview with the economist Kate Raworth, author of the hugely influential book [Doughnut Economics](https://www.kateraworth.com/doughnut/).
de: In dieser [Episode](https://extinctionrebellion.uk/2020/10/16/doughnut-economics-kate-raworth/) hört ihr ein Interview mit der Wirtschaftswissenschaftlerin Kate Raworth, Autorin des einflussreichen Buchs [Doughnut Economics](https://www.kateraworth.com/doughnut/).
fr: Ce [podcast](https://extinctionrebellion.uk/2020/10/16/doughnut-economics-kate-raworth/) est une interview de l'économiste Kate Raworth, auteure du très influent livre [_Doughnut Economics_](https://www.kateraworth.com/doughnut/).
it: In questo [episodio](https://extinctionrebellion.uk/2020/10/16/doughnut-economics-kate-raworth/) intervistiamo l'economista Kate Raworth, autrice del caso editoriale [Doughnut Economics](https://www.kateraworth.com/doughnut/).
pt: Este [episódio](https://extinctionrebellion.uk/2020/10/16/doughnut-economics-kate-raworth/) contém uma entrevista com a economista Kate Raworth, autora do livro altamente influente [Doughnut Economics](https://www.kateraworth.com/doughnut/).

source: XR Global Support: Join Us!
de: XR Global Support: Wir brauchen deine Hilfe!
fr: Rejoignez l'équipe du _Global Support_ !
it: Supporto Globale di XR: unitevi a noi!
pt: XR Apoio Global: Junta-te a Nós!

source: Interested in supporting and working with rebels all around the world? XR Global Support helps resources flow between XR groups and offers support in the form of training, funding, and more.
de: Möchtest du gern Rebell\*innen in aller Welt unterstützten? XR Global Support trägt dazu bei, dass Ressourcen zwischen den verschiedenen XR-Gruppen fließen, bietet Training, finanzielle Unterstützung und vieles mehr.
fr: Vous souhaitez aider et travailler avec des rebelles du monde entier ? L'équipe du _Global Support_ est un organe qui facilite la mutualisation de ressources parmi les groupes XR du monde entier, dispensant entre autres formations, pistes de financement, assistance informatique, et approche narrative.
it: Volete supportare ed entrare in contatto con ribelli provenienti da tutto il mondo? XR Supporto Globale aiuta diversi gruppi di XR a condividere le proprie risorse e offre altre forme di supporto come organizzare raccolte fondi, corsi di formazione etc.
pt: Estás interessado em apoiar e trabalhar com rebeldes de todo o mundo? A XR Apoio Global ajuda os recursos a fluir entre grupos XR e oferece apoio na forma de treino, financiamento, e mais.

source: Roles are available in a wide range of working groups - Media & Messaging, Tech, Fundraising, Participative Democracy, Partnerships, Trainings, Regenerative Cultures, Events, Onboarding.
de: Zahlreiche Rollen in verschiedenen Arbeitsgruppen sind verfügbar: Medien, Tech, Fundraising, Partizipative Demokratie, Partnerschaften, Trainings, Regenerative Kultur, Events, Onboarding.
fr: Il y a une multitude de postes à pourvoir, notamment au sein des groupes de travail : Médias &Messages, Tech, Démocratie participative, Formations, Culture Régénérative, Évenements, et Accueil de nouveaux membres.
it: Abbiamo posizioni disponibili in diversi ambiti - Media e Comunicazioni, Tecnologia, Raccolta Fondi, Democrazia Partecipativa, Collaborazione, Corsi di Formazione, Culture Rigenerative, Eventi.
pt: Há papeis disponiveis numa vasta gama de grupos de trabalho - Media & Messaging, Tech, Financiamento, Democracia Participativa, Parcerias, Treinos, Culturas Regenerativas, Eventos, Onboarding.

source: Check out the [calendar](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) for the next Interactive Introduction to XR (a crucial part of the onboarding process) and fill in [this form](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) to let us know you're interested! Email questions to XRInt-onboarding@protonmail.com.
de: Wenn du Interesse hast, kannst du hier im [Kalender](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) die nächste interaktive Einführung zu XR finden (ein wichtiger Teil des Onboarding-Prozesses), in [diesem Formular](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) dein Interesse bekunden, oder weitere Fragen an XRInt-onboarding@protonmail.com stellen.
fr: Voir le [calendrier](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) pour la prochaine session XR de présentation interactive (un aspect essentiel du processus d'accueil de nouveaux membres), et remplir [ce formulaire](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) si vous êtes intéressé pour y participer ! Vous pouvez aussi envoyer vos questions en écrivant à XRInt-onboarding@protonmail.com.
it: Consultate il nostro [calendario](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) per la prossima Introduzione Interattiva a XR (una parte importantissima del processo di selezione) e compilate questo [modulo](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) per segnalarci il vostro interesse! Per qualsiasi chiarimento, contattateci a XRInt-onboarding@protonmail.com.
pt: Verifica este [calendário](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) para a próxima Introdução Interativa à XR (uma parte crucial para o processo onboarding) e preenche [este form](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) para nos informares que estás interessado! Envia-nos as tuas perguntas para XRInt-onboarding@protonmail.com.

source: XR Global Media Library: Free Training Sessions!
de: XR Global Media Library: Offene Trainingssitzungen!
fr: Session de formations _XR Global Media Library_ !
it: XR Libreria Mediatica Internazionale: corsi gratuiti!
pt: XR Biblioteca Global Media: Sessões de Treino Gratuitas!

source: Want to discover amazing XR media content? Or maybe share your own? Learn how to use the [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) by joining our next training session!
de: Wollt ihr die tollsten neuen XR-Medieninhalte entdecken? Oder eure eigenen teilen? Dann könnt ihr in unserem nächsten Training mehr über die Nutzung der [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) erfahren!
fr: Envie de découvrir de superbes contenus d'XR médias, ou de partager les vôtres ? Apprenez à utiliser la plateforme de [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) en participant à notre prochaine session!
it: Alla ricerca di contenuti mediatici a tema XR? O volete condividere qualcosa di vostro? Partecipate al nostro prossimo corso per imparare ad usare la [Libreria Mediatica Internazionale di XR](https://show.pics.io/xr-global-media-resources-public)!
pt: Queres descobrir conteúdo media XR fantástico? Ou talvez partilhar o teu? Aprende a usar a [XR Biblioteca Global Media](https://show.pics.io/xr-global-media-resources-public) juntando-te à nossa próxima sessão de treino!

source: We’ll provide you with everything you need to get started. Just answer [this quick questionnaire](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en) and we’ll get in touch.
de: Ihr bekommt von uns alles, was ihr braucht. Füllt einfach [diesen kurzen Fragebogen](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en) aus, und wir melden uns bei euch.
fr: Nous vous montrerons tout ce que vous avez besoin de savoir pour vous lancer. Il vous suffit de répondre à [ce questionnaire rapide](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en), et nous vous contacterons.
it: Vi daremo tutte le informazioni che vi servono per cominciare. Compilate [questo breve questionario](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en) e aspettate la nostra risposta.
pt: Iremos providenciar-te tudo o que precisas para iniciar. Preenche apenas [este questionário veloz](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en) e entraremos em contacto.

source: Howdy rebel. This issue we’ve got a US Election special edition of Must Reads! What are the climate ramifications of a Biden presidency? Green New Deal or Same Old Scam? Read on, rebel, read on!
de: In dieser Ausgabe dreht sich in den lesenswerten Links alles um die US-Präsidentschaftswahlen! Was bedeutet die Wahl von Joe Biden für das Klima? "Green New Deal" oder "Same Old Scam"? Hier entlang für weitere Informationen (auf Englisch)!
fr: Dans cette édition, nous vous avons concocté une rubrique _À lire Absolument_ spéciale élection aux États-Unis. Quelles sont les perspectives de la présidence Biden en matière d'environnement et de climat ? Un _Green New Deal_ ou encore les mêmes vieilles arnaques ? À lire absolument !
it: Come butta, ribelli? In quest'edizione, i nostri consigli di lettura sono tutti a tema elezioni presidenziali americane! Quali sono le implicazioni ambientali della presidenza Biden? Green New Deal o la stessa vecchia fregatura? Leggete ribelli, leggete!
pt: Olá rebelde. Nesta newsletter temos uma edição especial de Must Reads das Eleições americanas! Quais são as ramificações climáticas de uma presidência Biden? Green New Deal ou o Mesmo Esquema Fraudulento? Lê, rebelde, lê!

source: [Carbon Brief: Climate Experts React to Biden’s Victory.](https://www.carbonbrief.org/us-election-climate-experts-react-to-joe-bidens-victory)\ [Naomi Klein: We Have To Recognise How Narrow Biden's Win Was.](https://www.theguardian.com/commentisfree/2020/nov/08/joe-biden-risky-candidate-us-election)\ [Chris Hedges: American Requiem](https://scheerpost.com/2020/11/05/chris-hedges-american-requiem/)\ [Wrong Kind of Green: The unannounced death of the green new deal](http://www.wrongkindofgreen.org/2020/09/11/the-unannounced-death-of-the-green-new-deal-part-1-what-happened-to-the-peoples-plan/)
it: [Carbon Brief: esperti ambentalisti reagiscono alla vittoria di Biden.](https://www.carbonbrief.org/us-election-climate-experts-react-to-joe-bidens-victory)\ [Naomi Klein: dobbiamo renderci conto di quanto stretto sia stato il margine di vittoria di Biden.](https://www.theguardian.com/commentisfree/2020/nov/08/joe-biden-risky-candidate-us-election)\ [Chris Hedges: American Requiem](https://scheerpost.com/2020/11/05/chris-hedges-american-requiem/)\ [Il verde sbagliato: la morte inaspettata del green new deal](http://www.wrongkindofgreen.org/2020/09/11/the-unannounced-death-of-the-green-new-deal-part-1-what-happened-to-the-peoples-plan/)
pt: [Carbon Brief: Peritos Climáticos Reagem à Vitória de Biden.](https://www.carbonbrief.org/us-election-climate-experts-react-to-joe-bidens-victory)\ [Naomi Klein: Temos que Reconhecer o Quão Estreita foi a Vitória de Biden.](https://www.theguardian.com/commentisfree/2020/nov/08/joe-biden-risky-candidate-us-election)\ [Chris Hedges: Requiem Americano](https://scheerpost.com/2020/11/05/chris-hedges-american-requiem/)\ [Tipo Errado de Verde: A morte inesperada do green new deal](http://www.wrongkindofgreen.org/2020/09/11/the-unannounced-death-of-the-green-new-deal-part-1-what-happened-to-the-peoples-plan/)

source: Thank you
de: Vielen Dank
fr: Merci
it: Grazie
pt: Obrigada.

source: Thank you for reading rebel, and keep up the good work! If you have any questions or feedback, we want to hear from you. Get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Danke fürs Lesen, liebe Rebell\*innen, und danke für eure tolle Arbeit! Wenn ihr Fragen oder Feedback habt, freuen wir uns, von euch zu hören. Schreibt uns einfach an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire, et continuez ainsi, ne vous arrêtez surtout pas dans votre lancée, et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui, ribelli, e continuate così! Per qualsiasi domanda o suggerimento, contattateci a [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: Obrigado pela leitura, rebelde, e continua o bom trabalho! Se tiveres questões ou feedback, queremos ouvir-te. Contacta-nos em [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our movement needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della nostra storia, e il nostro movimento ha bisogni di fondi per condividere il nostro messaggio. Qualsiasi [donazione](https://chuffed.org/project/xrinternational) è grandemente apprezzata.
pt: Estamos numa fase crucial da história humana, e o nosso movimento precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.

source: (Sign up to the newsletter [here](https://actionnetwork.org/forms/newsletter-sign-up-17).)
fr: (Pour souscrire à la newsletter, [c'est par ici !](https://actionnetwork.org/forms/newsletter-sign-up-17).)
