Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-16-ethical-banks.*.po
Languages: fr, pl

source: This London-based organisation supplies a very simple and user-friendly UK banks comparison guide on its website * [www.fossilfreefunds.org](https://fossilfreefunds.org/)
fr: Cette organisation basée à Londres propose sur son site web un guide comparatif très simple et accessible des banques britanniques * [www.fossilfreefunds.org](https://fossilfreefunds.org/)
pl: Na stronie tej londyńskiej organizacji znajdziesz łatwe w obsłudze porównanie brytyjskich banków * [www.fossilfreefunds.org](https://fossilfreefunds.org/)

source: If you have money invested in a mutual fund in the USA, Fossil Free Funds is a tool that rates the options to help you can make the best choice
fr: Si vous avez de l'argent dans un fonds d'investissement aux États-Unis, Fossil Free Funds est un outil qui évalue les différentes options pour vous aider à faire le meilleur choix
pl: Jeśli Twoje pieniądze znajdują się na amerykańskim funduszu wspólnego inwestowania, narzędzie Fossil Free Funds pomoże Ci ocenić różne możliwości, dzięki którym podejmiesz najlepszą decyzję w tej sprawie

source: You could also talk directly to your bank. My bank in England is NatWest, so I checked its website. I couldn’t find anything there that helped me to understand what happens to my money, so I called the NatWest customer service line:
fr: Vous pouvez également en parler directement à votre banque. Ma banque en Angleterre est NatWest, j'ai donc consulté leur site web. Je n'y ai rien trouvé indiquant ce qu'il advenait de mon argent, alors j'ai appelé le service clientèle de NatWest :
pl: Możesz także porozmawiać bezpośrednio ze swoim bankiem. Ja korzystam z angielskiego banku NatWest. Sprawdziłem ich stronę internetową. Nie znalazłem tam nic, co pomogłoby mi zrozumieć, co dzieje się z moimi pieniędzmi. Zadzwoniłem więc do serwisu obsługi klienta NatWest:

source: Me: Hello, I would like to know what NatWest is doing with my money.
fr: Moi : Bonjour, je voudrais savoir ce que NatWest fait de mon argent.
pl: Ja: Dzień dobry, chciałbym dowiedzieć się, co NatWest robi z moimi pieniędzmi.

source: NatWest: Hello. What do you mean?
fr: NatWest : Bonjour. Qu'est-ce que vous voulez dire ?
pl: NatWest: Dzień dobry. Co ma pan na myśli?

source: Me: I have money in several accounts with you, which you use to invest and lend to companies and projects. Is that right?
fr: Moi : J'ai de l'argent sur plusieurs comptes chez vous, que vous investissez dans des projets, que vous prêtez à des grands groupes, c'est bien ça ?
pl: Ja: Trzymam pieniądze na kilku kontach w waszym banku. Inwestujecie je i pożyczacie na rzecz różnych projektów i kampanii. Mam rację?

source: NW: …yes, that’s right.
fr: NW : ...oui, c'est exact.
pl: NW: ...tak, ma pan rację.

source: Me: I would like to know what those companies and projects are, so that I can understand what my money is being used for.
fr: Moi : J'aimerais savoir quelles sont ces entreprises et ces projets pour comprendre à quoi sert mon argent.
pl: Ja: Chciałbym wiedzieć, co to za firmy i projekty, ponieważ chcę zrozumieć, w jaki sposób korzystacie z moich pieniędzy.

source: NW: Ok… please hold while I try to find out who to transfer you to…
fr: NW : Mmm... ne quittez pas, j'essaie de vous mettre en contact avec quelqu'un…
pl: NW: OK... proszę chwilę poczekać. Spróbuję się dowiedzieć, do kogo pana przełączyć…

source: This phone call was difficult, presumably because NatWest (and probably a lot of banks) does not get asked questions like this by its customers. Talking directly to your bank about this subject is complicated, but at least they will know that you are concerned – and that’s a fantastic way to speed up the change that we all desperately need.
fr: Ce n'a pas été un appel facile, d'abord parce que les clients de NatWest (et de la plupart des banques sans doute) ne posent pas ce genre de questions. En parler directement à votre banque est délicat, mais au moins ils sauront que vous vous en inquiétez, et c'est un excellent moyen d'accélérer le changement dont nous avons tous désespérément besoin.
pl: Ta rozmowa była trudna, pewnie dlatego, że NatWest (i prawdopodobnie wiele innych banków) nie dostaje takich pytań od klientów i klientek. Bezpośrednia rozmowa ze swoim bankiem na ten temat to skomplikowana sprawa, ale przynajmniej dasz im znać, że ta kwestia jest dla Ciebie ważna. To świetny sposób na przyspieszenie zmian, których wszyscy desperacko potrzebujemy.

source: 2. Don’t be intimidated
fr: 2. Ne pas se laisser intimider
pl: 2. Nie daj się onieśmielić

source: Do you feel silly asking your bank what they are doing with your money? That’s totally normal! I felt quite silly. But without our money, banks simply would not exist. They serve us, so they should answer our questions. In my case, NatWest eventually asked me to email its Communications and Corporate Affairs department. This is the email I sent:
fr: Vous n'êtes pas à l'aise avec le fait de demander à votre banque ce qu'elle fait de votre argent ? C'est tout à fait normal ! Je n'en menais pas large non plus, mais sans notre argent, les banques n'existeraient tout simplement pas. Elles proposent un service et se doivent donc de répondre à nos questions. En ce qui me concerne, NatWest m'a finalement conseillé d'envoyer un e-mail au service de communication. Le voici :
pl: Czujesz się głupio, pytając swój bank, co robią z Twoimi pieniędzmi? To zupełnie normalne! Ja też się tak czułem. Ale bez naszych pieniędzy banki by nie istniały. To one służą nam, dlatego powinny odpowiadać na nasze pytania. W moim przypadku NatWest w końcu poprosił mnie, żebym napisał do działu Komunikacji i Spraw Korporacyjnych. Oto treść mojego maila:

source: > Dear XXX, > > Thank you for your time on the phone earlier today. I have been a NatWest account holder for most of my life and I recently realised that I don't know what NatWest uses my money for. > > I would like to know, but I'm struggling to find information about it on the NatWest website. Can you please tell me what NatWest uses my money for? > > Yours sincerely, > > Neil
fr: > Cher XXX, > > Suite à notre conversation téléphonique, je vous remercie du temps que vous m'avez accordé. J'ai eu de l'argent sur des comptes chez NatWest pendant presque toute ma vie, et je me suis récemment rendu compte que je ne savais pas ce que NatWest faisait de mon argent. > > J'aimerais bien le savoir, mais j'ai du mal à trouver des informations à ce sujet sur votre site web. Pourriez-vous me renseigner, et me dire à quoi NatWest utilise mon argent ? > > Cordialement, > > Neil
pl: > Szanowni Państwo, > > dziękuję za poświęcenie mi czasu podczas naszej dzisiejszej rozmowy telefonicznej. Korzystam z konta w NatWest prawie od zawsze i niedawno zdałem sobie sprawę, że nie wiem, w co inwestowane są moje pieniądze. > > Chciałbym dowiedzieć się więcej na ten temat, ale nie mogę znaleźć informacji na stronie NatWest. Czy mogliby mi Państwo powiedzieć, w jaki sposób NatWest korzysta z moich pieniędzy? > > Z poważaniem, > > Neil

source: This began a long but informative email conversation with NatWest, which is excellent. The information NatWest shared with me included its annual report, as well as links to many other documents. I am not an expert and this information was confusing at first, so I chatted about it with a friend who works in finance. If you know anybody with knowledge of the banking industry, talk to them. You will learn a lot and knowledge is power.
fr: Ce fut le début d'un long, mais très intéressant échange de mails avec NatWest. Des informations dont le rapport annuel de NatWest m'ont été communiquées, ainsi que des liens vers de nombreux autres documents. Je ne suis pas un expert, et n'y comprenait pas tout au début, mais j'en ai parlé avec un ami qui travaille dans la finance. Si vous connaissez quelqu'un qui connaît le secteur bancaire, parlez-en avec lui. Vous apprendrez beaucoup de choses, et la connaissance est un pouvoir.
pl: W ten sposób rozpoczęła się moja długa, ale pouczająca konwersacja mailowa z NatWest – bardzo dobrze. Wśród informacji, którymi podzielił się ze mną NatWest, znalazło się ich sprawozdanie roczne. Wysłali mi także linki do wielu innych dokumentów. Nie jestem ekspertem w tej dziedzinie, więc z początku nie rozumiałem do końca tych informacji. Porozmawiałem więc z kimś znajomym, który zawodowo zajmuje się finansowością. Jeśli ktoś z Twoich znajomych zna się na bankowości, porozmawiaj z nim. Wiele się nauczysz, a przecież wiedza jest potęgą.

source: 3. Don’t let them distract you
fr: 3. Ne pas se laisser distraire
pl: 3. Nie pozwól, żeby bank odciągnął Twoją uwagę

source: Many banks are now making a big effort to be ‘green’ and ‘sustainable’, which is a distraction from the purposes of this article: you simply want to know if your bank is using your money to fund activities that contribute to the climate crisis.
fr: Beaucoup de banques s'efforcent maintenant de paraître "écolo" et "durables", ce qui détourne l'attention du sujet de cet article : vous voulez simplement savoir si votre banque utilise votre argent pour financer des activités qui contribuent à la crise écologique et climatique.
pl: Dzisiaj opisując swoje praktyki, wiele banków używa sformułowań typu „ekologia” i „zrównoważony rozwój”, ale w ten sposób odciąga jedynie Twoją uwagę od celu tego artykułu: wszystko, co chcesz wiedzieć to to, czy Twój bank wykorzystuje Twoje pieniądze, aby finansować działania przyczyniające się do kryzysu klimatycznego.

source: Here are some examples of the distraction tactics that NatWest’s Communications and Corporate Affairs department used while we were emailing each other:
fr: Voici quelques exemples de tactiques de disversion utilisées par le service de Communications de NatWest tirés de notre échange d'emails :
pl: Oto kilka przykładów na to, jak dział Komunikacji i Spraw Korporacyjnych NatWest próbował odciągnąć moją uwagę podczas naszej rozmowy:

source: We don't publish a list of all the companies we lend money to, however we do publish our Environmental, Social and Ethical policies, which clarify Prohibited and Restricted areas of lending across a number of sectors
fr: Nous ne publions pas la liste de toutes les entreprises auxquelles nous prêtons de l'argent, mais nous publions nos directives environnementales, sociales et éthiques, qui précisent que les prêts sont interdits ou limités dans un certain nombre de secteurs.
pl: Co prawda nie publikujemy spisu wszystkich firm, którym udzielamy pożyczek, ale dostępna jest nasza polityka w dziedzinie ochrony środowiska, społeczeństwa i etyki. Określono w niej obszary zakazane i objęte ograniczeniami, jeśli chodzi o udzielanie pożyczek w wielu sektorach

source: This is a distraction: I want to know how much money NatWest lends to particular industries, but instead it’s describing its positive policies to me.
fr: C'est faire diversion : Je veux savoir combien d'argent NatWest prête à des secteurs en particulier, mais on me répond à côté, en soulignant les directives positives prises par la banque.
pl: To ma odciągnąć moją uwagę – chcę wiedzieć, ile dokładnie pieniędzy NatWest pożycza poszczególnym branżom, a zamiast tego słucham o ich pozytywnych osiągnięciach

source: * This is not an answer to my original question. * NatWest will provide an additional £20bn in funding and financing for Climate and Sustainable finance between now and 2022
fr: * Cela ne répond pas à ma question initiale. * NatWest investira 20 milliards de livres supplémentaires pour financer des projets climat et développement durable d'ici 2022.
pl: * To nie jest odpowiedź na moje pytanie * Do 2022 roku NatWest przeznaczy dodatkowe 20 mld funtów na rzecz zrównoważonej finansowości i zwalczania zmiany klimatu

source: This is great news. If NatWest is able to describe these figures to me, however, why can’t NatWest give me any figures on how much it has lent to companies in the gas, oil or coal industries?
fr: Une excellente nouvelle ! Mais si NatWest peut me fournir ces chiffres, pourquoi ne peut-on pas me donner de chiffres sur les sommes prêtées aux industries du gaz, du pétrole ou du charbon ?
pl: To świetna wiadomość. Jeśli NatWest jest w stanie opisać mi te liczby, dlaczego nie może udzielić mi informacji o tym, ile pieniędzy pożyczył przedsiębiorstwom wydobywającym gaz, ropę i węgiel?

source: * This is not an answer to my original question * We are making our own operations net carbon zero in 2020 and climate positive by 2025
fr: * Cela ne répond pas à ma question initiale. * Nous travaillons à ce que nos opérations atteignent la neutralité carbone en 2020.
pl: * To nie jest odpowiedź na moje pytanie * • W 2020 roku osiągniemy neutralność klimatyczną w zakresie naszych własnych operacji, a do 2025 roku będziemy wywierać pozytywny wpływ na środowisko

source: This is also great news, but this is not an answer to my original question
fr: Ça aussi c'est une excellente nouvelle ma foi, mais cela ne répond toujours pas à ma question.
pl: To kolejna świetna wiadomość, ale nie odpowiada na moje pytanie

source: Twenty billion pounds in funding and finance for ‘climate and sustainable finance’ by 2022 and net carbon zero operations by 2020 are both good policies. But if my bank is also pumping billions of pounds into gas, oil and coal, it is still financing the climate crisis.
fr: Vingt milliards de livres investis pour "le climat et le financement durable" d'ici 2022, et des opérations neutres en carbone d'ici 2020 sont certes des directives fort louables, mais en injectant aussi des milliards de livres dans le gaz, le pétrole et le charbon, ma banque continue à financer la crise climatique.
pl: Przeznaczenie 20 mld funtów do 2022 roku na rzecz „zrównoważonej finansowości i zwalczania zmiany klimatu” oraz osiągnięcie neutralności klimatycznej do 2020 roku to dobra polityka. Ale jeśli jednocześnie mój bank wydaje kilka miliardów funtów na gaz, ropę i węgiel, nadal finansuje kryzys klimatyczny.

source: In general, be wary of the term ‘sustainable’. For example, a sustainable bank could say ‘we are sustainable because we recycle all of our waste and use solar energy to power our offices’. If that bank is also helping others to extract fossil fuels however, it might as well put its solar panels in a cave on the moon. ‘Ethical’ can be a more reliable term, especially when investigating banks.
fr: En règle générale, méfions-nous du terme "durable". Une banque durable pourrait par exemple affirmer "nous sommes une banque durable, car nous recyclons tous nos déchets, et que nos bureaux sont alimentés par de l'énergie solaire ." Mais si cette banque collabore avec d'autres banques à financer des activités extractivistes, elle pourrait tout aussi bien placer ses panneaux solaires dans une grotte sur la lune. On peut se fier un peu plus au terme "éthique", surtout lorsque l'on se renseigne sur des banques.
pl: Zwykle należy ostrożnie pochodzić do terminu „zrównoważony rozwój”. „Zrównoważony” bank może na przykład powiedzieć: „jesteśmy organizacją kierującą się zasadami zrównoważonego rozwoju, ponieważ poddajemy nasze odpady recyklingowi i korzystamy z energii słonecznej w naszych biurach”. Ale jeśli jednocześnie ten bank pomaga innym wydobywać paliwa kopalne, to tak naprawdę jakby instalował te panele fotowoltaiczne w jaskini na księżycu. Na terminie „etyczny” można bardziej polegać, zwłaszcza w kontekście banków.

source: When you begin talking to your bank about this, I advise saying nothing about the climate crisis or fossil fuels. You simply want to know which sectors your bank is financing with your money. When I first called NatWest, I mentioned the climate crisis. I really regretted saying this, because they simply began trying to distract me with their environmentally-friendly activities.
fr: Quand vous commencerez à en parler à votre banque, je vous conseillerais de ne pas mentionner d'emblée la crise climatique, les énergies fossiles. Vous voulez simplement savoir quels sont les secteurs financés par votre banque, avec votre argent. Lorsque j'ai appelé NatWest pour la première fois, j'ai parlé de crise climatique, et je l'ai vraiment regretté, parce qu'ils ont juste essayé de faire diversion avec leurs activités respectueuses de l'environnement.
pl: Kiedy zaczniesz rozmawiać z bankiem, radzę nie wspominać o kryzysie klimatycznym i paliwach kopalnych. Chcesz tylko dowiedzieć się, które sektory finansuje z Twoich pieniędzy bank. Kiedy po raz pierwszy zadzwoniłem do NatWest, powiedziałem coś o kryzysie klimatycznym. Bardzo potem żałowałem, bo od razu próbowali odwrócić moją uwagę swoimi ekologicznymi praktykami.

source: I think banks would like their customers to be confused about these matters. If you’re confused, it’s more difficult to challenge your bank. I know NatWest is much, much better than some banks, but the environment is certainly not one of its primary concerns. For example:
fr: Je pense que les banques préfèrent maintenir leurs clients dans le flou à ce sujet. Si elles ne sont pas clairement énoncées, il est plus difficile de dénoncer les pratiques d'une banque. Je sais que NatWest fait beaucoup, beaucoup mieux que certaines banques, mais l'environnement n'est certes pas une de ses principales préoccupations. Par exemple :
pl: Myślę, że bankom zależy na tym, żeby ich klienci i klientki byli lekko zdezorientowani w tej kwestii. Wtedy trudniej jest zakwestionować działania swojego banku. Wiem, że NatWest jest lepszy niż wiele banków, ale kwestia środowiska zdecydowanie nie należy do jego priorytetów. Na przykład:

source: NatWest will stop lending to and underwriting companies with more than 15% of activities related to coal, unless they have a credible transition plan in line with 2015 Paris Agreement by end of 2021; full phase-out from coal by 2030.
fr: NatWest va arrêter les prêts et financements d'entreprises dont les activités sont liées au charbon à plus de 15 %, à moins qu'elles ne disposent d'un plan de transition crédible conforme à l'accord de Paris de 2015 d'ici fin 2021 ; stipulant l'arrêt complet du recours au charbon d'ici 2030.
pl: NatWest przestanie udzielać pożyczek firmom gwarantującym emisję, jeśli ich działania związane z przedsiębiorstwem węglowym przekroczą 15%, chyba że do 2021 roku będą one miały wiarygodny plan transformacji zgodny z Porozumieniem paryskim z 2015 roku, a do 2030 roku całkowicie odejdą od węgla.

source: NatWest will stop lending to and underwriting major oil and gas producers unless they have a credible transition plan in line with the 2015 Paris Agreement by the end of 2021.
fr: NatWest va arrêter les prêts et financements de gros groupes producteurs de gaz et de charbon, à moins qu'ils ne disposent d'un plan de transition crédible conforme à l'accord de Paris de 2015 d'ici fin 2021.
pl: NatWest przestanie udzielać pożyczek dużym przedsiębiorstwom gwarantującym emisję z branży ropy i gazu, chyba że do 2021 roku będą one miały wiarygodny plan transformacji zgodny z Porozumieniem paryskim z 2015 roku.

source: After several phone conversations and two long and complicated emails, these extracts show NatWest finally telling me that it lends money to the fossil fuels industry. Not only that, but NatWest is not in a very big hurry to stop this lending. I finally have a partial answer to my original question. I don’t think NatWest is an ethical bank.
fr: Au terme de plusieurs échanges téléphoniques, et d'emails longs et compliqués, NatWest consent enfin à réveler que non seulement elle prête de l'argent à l'industrie des combustibles fossiles, mais qu'en plus NatWest n'est pas très pressée de mettre fin à ces prêts. Cela répond finalement en partie à ma question initiale, et je ne pense pas donc pas que NatWest soit une banque éthique.
pl: Informacje te otrzymałem w wyniku kilku rozmów telefonicznych i dwóch skomplikowanych konwersacji mailowych. Te dwa przykłady jasno wskazują na to, że NatWest udziela pożyczek przedsiębiorstwom wydobywającym paliwa kopalne. Co więcej, bankowi wcale nie zależy na prędkim zaprzestaniu tej praktyki. W końcu otrzymałem częściową odpowiedź na moje pytanie. Nie sądzę więc, że NatWest jest etycznym bankiem.

source: 4. Find an ethical bank
fr: 4. Trouver une banque éthique
pl: 4. Znajdź etyczny bank

source: Whether or not you are satisfied with your bank’s activities is completely your decision. I hope I have shown that there are many things to consider and there are no simple answers.
fr: Libre à vous de décider si les activités de votre banque vous conviennent. J'espère que j'ai pu exposé le fait qu'il y a plusieurs choses à prendre en compte, et qu'il n'y a pas de réponses simples.
pl: To, czy działania Twojego banku Cię satysfakcjonują, zależy tylko od Ciebie. Mam nadzieję, że udało mi się udowodnić, iż w tej kwestii warto rozważyć wiele czynników oraz że nie ma wcale łatwych odpowiedzi.

source: If you do decide to find a more ethical bank and move your money, it can be quite challenging, depending on where you live.
fr: Si vous décidez de chercher une banque plus éthique et de transférer votre argent, cela peut s'avérer un peu difficile en fonction de là où vous vivez.
pl: Jeśli zdecydujesz się poszukać bardziej etycznego banku, w zależności od tego, gdzie mieszkasz, przygotuj się na trudny proces.

source: For example, I am temporarily living in Australia and I needed to open a bank account. I used campaign group [Market Forces’ step-by-step guide](https://www.marketforces.org.au/wp-content/uploads/2019/09/How-to-Switch-Banks-and-Make-it-Count.pdf) to find [Australia Bank](https://www.bankaust.com.au/personal/). On its website, Australia Bank clearly states that:
fr: Par exemple, je vis temporairement en Australie, et j'avais besoin d'ouvrir un compte bancaire. J'ai consulté [le guide de Market Forces](https://www.marketforces.org.au/wp-content/uploads/2019/09/How-to-Switch-Banks-and-Make-it-Count.pdf) pour en savoir plus sur [Australia Bank](https://www.bankaust.com.au/personal/). Sur son site web, Australia Bank indique clairement :
pl: Mój przykład: tymczasowo mieszkam w Australii, gdzie musiałem otworzyć konto bankowe. Skorzystałem z kampanii [Market Forces’ step-by-step guide](https://www.marketforces.org.au/wp-content/uploads/2019/09/How-to-Switch-Banks-and-Make-it-Count.pdf), dzięki której trafiłem na [Australia Bank](https://www.bankaust.com.au/personal/). Na swojej stronie internetowej Australia Bank jasno mówi:

source: We're working to create a healthier planet by refusing to put money into the fossil fuel industry. It's an important part of what makes us a responsible bank, and why we're recommended by fossil fuel divestment advocate Market Forces as a green banking alternative.
fr: Nous œuvrons pour une planète plus saine en refusant d'investir dans l'industrie fossile. C'est un facteur important qui fait de nous une banque responsable, et c'est pourquoi 'Market Forces' qui milite pour le désinvestissement des secteurs de l'industrie fossile nous recommande, en tant qu'alternative bancaire 'verte'.
pl: „Naszym celem jest stworzenie bardziej ekologicznego świata, więc odmawiamy przeznaczania funduszy na przemysł paliw kopalnych. To ważny element naszego zobowiązania do bycia odpowiedzialnym bankiem. Właśnie dlatego Market Forces, opowiadający się za zaprzestaniem finansowania przemysłu paliw kopalnych, poleca nas jako alternatywny, ekologiczny bank”.
