Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-04-conversation-with-climate-sceptic.*.po
Languages: fr

source: lang: en title: How to have a conversation with a climate change sceptic author: Nikki slug: conversation-with-climate-sceptic date: 2020-12-04 16:45 published: true categories: - blog image: /assets/uploads/possible-header-photo-by-josep-castells-5mh8iz9vqpy-unsplash.jpg seoImage: /assets/uploads/possible-header-photo-by-josep-castells-5mh8iz9vqpy-unsplash.jpg seoDescription: Trying to communicate about the climate crisis can be frustrating. Here's how to avoid some of the pitfalls that can shut down the conversation.
fr: lang: fr title: Comment dialoguer avec des climatosceptiques author: Nikki slug: conversation-with-climate-sceptic date: 2020-12-04 16:45 published: true categories: - blog image: /assets/uploads/possible-header-photo-by-josep-castells-5mh8iz9vqpy-unsplash.jpg seoImage: /assets/uploads/possible-header-photo-by-josep-castells-5mh8iz9vqpy-unsplash.jpg seoDescription: Il peut être difficile de parler crise écologique et climatique avec certaines personnes. Voici quelques tuyaux pour éviter de tomber dans des écueils qui couperaient court à la conversation.

source: It took me a long time to fully realise the truth about climate change. Up until a few years ago, I had somehow failed to recognise that approximately [97% of scientists agree](https://skepticalscience.com/global-warming-scientific-consensus-intermediate.htm) that the earth is warming and that humans are to blame.
fr: Réaliser pleinement la vérité sur le changement climatique m'a pris beaucoup, beaucoup de temps. Jusqu'à il y a quelques années, je n'avais pas pu intégrer que [97% des scientifiques s'accordent sur le fait que la terre se réchauffe ](https://skepticalscience.com/global-warming-scientific-consensus-intermediate.htm), et que l'espèce humaine en est responsable.

source: *Image by Josep Castells from Unsplash*
fr: *Photo de Josep Castells, Unsplash*

source: For over 30 years, the science has been clear on climate change. So how is it possible that I and many others are just waking up to the fact that it is a very real danger?
fr: Cela fait plus de 30 ans, que les scientifiques énoncent clairement la réalité du dérèglement climatique. Alors comment se peut-il que moi et beaucoup d'autres ne prenions seulement conscience maintenant du fait qu'il s'agisse d'un danger très réel ?

source: [Perhaps it is as Greta Thunberg says:](https://www.curious.earth/blog/greta-thunberg-quotes-best-21)
fr: [Peut-être que comme Greta Thunberg le déclare :](https://www.curious.earth/blog/greta-thunberg-quotes-best-21)

source: > At first when I heard about climate change, **I was a climate denier.** I didn’t think it was happening. Because if there really was an existential crisis like that, that would threaten our civilisation, we wouldn’t be focusing on anything else.
fr: > Quand j'ai entendu parler de dérèglement climatique pour la première fois, **j'étais clairement climatosceptique.** Je me disais que ce n'était pas possible, que si nous étions réellement confrontés à une telle crise existentielle menaçant notre civilisation, nous ne nous préoccuperions de rien d'autre.

source: While it may be unbelievable to you that climate-change sceptics still exist in the year 2020, it’s not all that surprising, given the reasons we’ll go into below.
fr: Bien qu'il puisse vous paraître incroyable qu'il existe encore des personnes qui doutent du dérèglement climatique en 2020, ce n'est pas si étonnant, si l'on considère les points que nous allons développer ci-dessous.

source: If you have a friend or family member that still scoffs at the science, then I first ask you to be compassionate rather than judgemental. By following the steps below, with any luck you might turn that climate-change denier into a [climate-change activist!](https://rebellion.global/get-involved/)
fr: S'il y a dans votre entourage, ou dans votre famille, quelqu'un qui doute encore de la science, alors je vous recommanderais plutôt la compassion plutôt que le jugement. En suivant les étapes ci-dessous, et avec un peu de chance, vous pourriez transformer cette personne climatosceptique en [activiste environnementale !](https://rebellion.global/get-involved/)

source: Understanding: Why are people still sceptical about climate change?
fr: Comprendre pourquoi des gens sont encore sceptiques en matière de changement climatique.

source: In today’s world, access to the internet can make it seem like we have all of the planet’s information at our fingertips. However, filtering out the fact from the fiction can be a challenge in itself!
fr: Dans le monde d'aujourd'hui, Internet peut donner l'illusion que nous avons toutes les informations de la planète à portée de main. En revanche, parvenir à distinguer les faits de la fiction peut être un véritable défi !

source: Not only are a million different messages thrown at us on a daily basis telling us that we should care/get angry about a variety of things — there are also people out there who are deliberately trying to mislead us.
fr: Non seulement nous sommes quotidiennement noyés sous un flot continu de messages divers et variés nous exhortant à nous préoccuper/nous indigner de différents sujets, mais il y a aussi des gens qui essaient délibérément de nous induire en erreur.

source: Here are some reasons why people might believe that climate change is fake:
fr: Voici quelques raisons pour lesquelles les gens pourraient croire que le dérèglement climatique est une intox :

source: The media often frames climate change as a ‘debate’, which suggests that many experts around the world continue to disagree on the science. [A misleading amount of airtime](https://skepticalscience.com/global-warming-scientific-consensus-intermediate.htm) is given to climate-change sceptics and their ideas, in a bid to frame climate change as an ongoing dispute.
fr: Les médias abordent souvent le changement climatique comme un "débat", ce qui insinue que cela ne fait pas consensus parmi les nombreux experts dans le monde entier. De plus [un temps d'antenne significatif et trompeur](https://skepticalscience.com/global-warming-scientific-consensus-intermediate.htm) est accordé aux sceptiques du changement climatique et à leurs théories, instaurant de fait le changement climatique comme un sujet controversé.

source: *Image by Priscilla du Preez from Unsplash* * The fossil fuel industry is [actively funding climate-change denial](https://www.climaterealityproject.org/blog/climate-denial-machine-how-fossil-fuel-industry-blocks-climate-action) using the very same strategies (and strategists) that were once used to defend the tobacco industry. * Over the years, environmental activists have been portrayed as jobless hippies who don’t have a practical grip on reality or understand what it takes to run a successful economy. There’s been a particular push by certain newspapers/companies to portray climate activists today as ‘dreamers’ and ‘idealists’ — people that we shouldn’t take too seriously.
fr: *Photo de Priscilla du Preez, Unsplash* * L'industrie des énergies fossiles [finance activement le déni du changement climatique](https://www.climaterealityproject.org/blog/climate-denial-machine-how-fossil-fuel-industry-blocks-climate-action), en ayant recours aux mêmes stratégies (et aux mêmes stratèges) que celles utilisées naguère pour défendre l'industrie du tabac. * Au fil des ans, les militants écologistes ont été dépeints comme des hippies sans emploi qui n'ont pas le sens des réalités, ou qui n'ont aucune idée de comment fonctionne une économie prospère. Certains journaux et entreprises ont particulièrement œuvré pour que les activistes climatiques soient perçus comme des "rêveurs" et des "idéalistes", des gens qui ne sont pas dignes de sérieux.

source: *Image by Stephen Arnold from Unsplash* * Many people are just trying to survive on a day-to-day basis; to pay their bills and put food on the table. They may not have paid too much attention to climate-change science. * Finally, nobody wants to be shamed, or to feel that their lifestyle is being blamed for climate change, especially when this comes from folks who are in a better financial position than they are. People who are struggling already don’t want to be told that they must cut out meat, cycle to work, have shorter showers, and not have that barbecue on the weekend. Life is already tough enough and they have their own problems to think about, without adding guilt about the destruction of the planet to the mix. This is why we argue for systemic change rather than individual change at Extinction Rebellion. As [climate essayist Mary Annaise Heglar argues](https://www.vox.com/the-highlight/2019/5/28/18629833/climate-change-2019-green-new-deal): ‘the belief that this enormous, existential problem could have been fixed if all of us had just tweaked our consumptive habits is not only preposterous; it’s dangerous.’
fr: *Photo de Stephen Arnold, Unsplash* * Il y a énormément de gens qui essaient déjà simplement de survivre au quotidien, de payer leurs factures et de pouvoir mettre à manger sur la table. Ils n'ont peut-être pas accordé trop d'attention au discours scientifique relatif au dérèglement climatique. * Et puis, personne n'apprécie les discours moralisateurs, ou culpabilisants sur des modes de vie qui sont tenus pour responsables du changement climatique, surtout si ces propos sont tenus par des gens qui sont dans une situation financière bien plus confortable. Les gens qui galèrent déjà n'apprécient guère qu'on leur dise qu'ils devraient réduire leur consommation de viande, se rendre au travail à vélo, couper l'eau sous la douche, et arrêter les barbecues el week-end. La vie est déjà assez dure, et ils ont déjà plein de problèmes à gérer, sans qu'on les culpabilise encore sur la destruction de l'environnement. C'est bien la raison pour laquelle au sein d'XR, nous prônons un changement systémique, plutôt que des changements à l'échelle individuelle. Comme l'énonce [l'essayiste environnementale Mary Annaise Heglar](https://www.vox.com/the-highlight/2019/5/28/18629833/climate-change-2019-green-new-deal): ‘le fait de croire que ce terrible problème existentiel aurait pu être résolu si nous avions toutes et tous changé nos habitudes de consommation, est non seulement absurde, mais aussi très dangereux.’

source: Getting the mood right: How to approach your conversation with a climate sceptic
fr: Trouver le bon ton pour entamer une conversation avec une personne climatosceptique

source: Before we look at some of the arguments that climate-change deniers might raise to you, here are four tips on how to have a rewarding conversation about climate change:
fr: Avant d'énumérer certains des arguments que les climatoscetiques pourraient avancer, voici quatre tuyaux pour avoir une conversation intéressante relative au changement climatique :

source: **Try to find common ground**: You may have very different political beliefs to your climate-change–denying buddy, but you can both probably agree on some things. You both care about your family, you both love nature, or you both enjoy mountain biking. Try to start your conversation by talking about a common passion that may be under threat due to the effects of a warming planet.
fr: **Essayez de trouver un terrain d'entente** : Vous avez peut-être des convictions politiques très différentes de celles de votre ami qui nie le changement climatique, mais vous pouvez sûrement vous accorder sur certains points. Vous vous souciez tous deux de votre famille, vous aimez tous deux la nature, ou vous partagez une passion pour le VTT par exemple. Essayez de débuter la conversation en abordant une passion commune qui serait menacée par les effets du réchauffement planétaire.

source: A**void ridicule, shaming or self-righteousness**: *‘I just can’t believe there are some idiots who still don’t believe climate change is real!’*… is not a good way to start a conversation. Making your friend or family member feel stupid will only serve to annoy them and perhaps strengthen their beliefs. When someone speaks to you in a tone of superiority, it can make you feel stupid, childish and, moreover, like you want to prove them wrong! This is not a good mood to create if you are trying to change someone’s mind.
fr: **Évitez évidemment soigneusement de le ridiculiser, de tenir un discours culpabilisant, ou de faire preuve d'autosatisfaction** : *"J'ai juste du mal à croire qu'il y ait encore des abrutis qui pensent que le changement climatique n'est pas une réalité !"*... n'est pas exactement la meilleure façon d'entamer la conversation. Ridiculiser un ami ou un proche ne fera que le rebuter, voire renforcera ses convictions. Lorsque quelqu'un vous parle en adoptant une attitude supérieure, vous pouvez vous sentir bête, infantilisé et, vous n'avez surtout qu'une envie, c'est de lui prouver qu'il a tort ! Ce n'est certes pas la bonne méthode pour essayer de convaincre qui que ce soit.

source: **Don’t overwhelm them with a bombardment of scientific facts**: While you may think that simply explaining the science about climate change is a super-easy way to get someone to realise the truth, [this is not always the case](https://www.newyorker.com/magazine/2017/02/27/why-facts-dont-change-our-minds). Smokers, for example, know that tobacco is scientifically proven to be bad for them, but shoving science down their throats has been shown to have no effect on getting people to quit. We’ve seen a rise in science and fact denial over the past 10 years. [As Markham Heid describes,](https://elemental.medium.com/how-identity-not-ignorance-leads-to-science-denial-533686e718fa) experts find that this ‘is often rooted in identity and belonging, not in ignorance, and... changing minds may require a lot more than sound reasoning.’
fr: **Ne les bombardez pas de données scientifiques** : Vous pensez peut-être que de relayer ces données sur le changement climatique est un moyen très facile de faire entendre la vérité à quelqu'un, mais [ce n'est pas toujours le cas](https://www.newyorker.com/magazine/2017/02/27/why-facts-dont-change-our-minds). Les fumeurs, par exemple, savent qu'il est scientifiquement prouvé que le tabac est nocif, mais il a été démontré que le fait de leur débiter ces arguments scientifiques n'a aucun effet pour les enjoindre d'arrêter de fumer. Au cours des dix dernières années, on a pu constater une augmentation du déni de faits scientifiques. [Comme le décrit Markham Heid,](https://elemental.medium.com/how-identity-not-ignorance-leads-to-science-denial-533686e718fa) des experts concluent que "c'est souvent en lien avec une appartenance identitaire, communautaire, et non lié à de l'ignorance, et... pour changer les esprits, il peut falloir s'armer de bien plus qu'une bonne argumentation."

source: **Show an interest in their view on climate change**: Show respect for their outlook on the world and politely ask your friend or family member to explain why they hold the beliefs that they hold. Start your conversation from a place of interest rather than patronisation, and hopefully, your conversation partner will respond similarly and ask you questions back.
fr: **Tâchez de vous intéresser à leur point de vue sur le changement climatique**, de faire preuve de respect envers leur vision du monde, et demandez leur gentiment d'où viennent ces convictions. En débutant la conversation en manifestant de l'intérêt plutôt qu'en faisant preuve de condescendance , vous aurez plus de chance que votre interlocuteur vous réponde de la même manière, et vous pose aussi des questions.

source: 5 Common things that climate sceptics say and what to say back
fr: 5 arguments communément avancés par les climatosceptiques, et comment y répondre

source: Now, let’s get down to the nitty-gritty of the conversation and look at five things that your friend or family member might say to you if they are sceptical about climate change:
fr: Ok alors examinons maintenant de plus près cinq faits que votre interlocuteur climatosceptique pourrait mentionner :

source: Statement 1: ‘The climate has changed lots of times before!’
fr: 1 : "Le climat a déjà subi de nombreux changements dans l'histoire !"

source: Begin by agreeing with them. Yes, the climate of the Earth has changed over the course of history and nobody is denying that. Variation in the proximity of the earth to the sun due to slight shifts in the planet’s orbit, volcanic eruptions, and the natural release of gases such as methane, all have had an effect on the climate and have been the cause of both significantly cooler and warmer periods on Earth.
fr: Commencez par approuver. Oui, le climat de la Terre a certes changé au cours de l'histoire, et personne ne le nie. La variation de la distance de la terre par rapport au soleil, due à de légers changements de l'orbite de la planète, les éruptions volcaniques, et les émissions naturelles de gaz comme le méthane, ont toutes eu un impact sur le climat, engendrant des périodes significativement plus froides et plus chaudes sur terre.

source: *Image by Hamzah Hanafi from Unsplash*
fr: *Photo de Hamzah Hanafi, Unsplash*

source: However, the difference this time is the *rate* of change since the second half of the 20th century, which is unprecedented in [at least the past 2,000 years](https://www.scientificamerican.com/article/current-warming-is-unparalleled-in-the-past-2-000-years/). And, if we stay on the current course, the earth risks reaching temperatures that the planet has not experienced in millions of years.
fr: Néanmoins, à la différence cette fois-ci que le *rythme* de ces changements depuis la seconde moitié du XXème siècle, est sans précédent depuis [au moins 2000 ans](https://www.scientificamerican.com/article/current-warming-is-unparalleled-in-the-past-2-000-years/). Et, si nous maintenons ce cap, la terre risque d'atteindre des températures que la planète n'a pas endurées depuis des millions d'années.

source: At the same time, the amount of carbon dioxide in the Earth’s atmosphere has reached unparalleled levels, increasing year-on-year [since continuous records began in 1958](https://e360.yale.edu/features/how-the-world-passed-a-carbon-threshold-400ppm-and-why-it-matters) (currently around [410 parts per million](https://extinctionrebellion.uk/the-truth/the-emergency/part-1/#What-exactly-are-greenhouse-gases-and-what-is-the-greenhouse-effect)). Following careful research and thousands of peer-reviewed studies, scientists today almost universally agree that the faster warming of the planet is caused by the pumping of heat-trapping greenhouse gases such as carbon dioxide into the atmosphere, which has increased immensely since the industrial revolution.
fr: Parallèlement, la quantité de dioxyde de carbone dans l'atmosphère terrestre a atteint des niveaux inégalés, augmentant d'année en année [depuis les premiers relevés en 1958](https://e360.yale.edu/features/how-the-world-passed-a-carbon-threshold-400ppm-and-why-it-matters), et nous en sommes actuellement à environ [410ppm (parties par million)](https://extinctionrebellion.uk/the-truth/the-emergency/part-1/#What-exactly-are-greenhouse-gases-and-what-is-the-greenhouse-effect)). Selon des recherches pointues, et des milliers d'études validées par des pairs, les scientifiques s'accordent aujourd'hui presque unanimement pour affirmer que le réchauffement accéléré de la planète est dû à la concentration de gaz à effet de serre qui piègent la chaleur dans l'atmosphère, comme le dioxyde de carbone, dont le taux a massivement augmenté depuis la révolution industrielle.

source: Scientists estimate that the last time that the level of carbon dioxide was over 400 parts per million was during the Pliocene Epoch, some millions of years ago, when the temperature of the earth was 2–3 degrees warmer, seas were at least 10 metres higher (a level that would now submerge major cities around the world) and [horses and camels lived in the high Arctic.](https://www.nationalgeographic.com/news/energy/2013/05/130510-earth-co2-milestone-400-ppm/) It is not a question of whether or not the actual earth will survive climate change, but of whether or not it will stay habitable for the human and other species, not to mention for our way of life.
fr: Les scientifiques estiment que la dernière fois que la concentration de dioxyde de carbone a dépassé les 400 parties par million, c'était durant l'ère du Pliocène, il y a quelques millions d'années. La température terrestre était alors de 2 à 3 degrés plus élevée, le niveau des mers s'élevait à au moins 10 mètres de plus (un niveau qui submergerait maintenant nombre de grandes villes dans le monde), et [chevaux et chameaux peuplaient les régions arctiques.](https://www.nationalgeographic.com/news/energy/2013/05/130510-earth-co2-milestone-400-ppm/) La question n'est pas de savoir si la planète survivra ou non au changement climatique, mais si elle restera habitable pour l'espèce humaine, et toutes les autres espèces, sans même parler de nos modes de vie.

source: Statement 2: ‘But it’s really cold and rainy outside!’
fr: 2 : "Mais il fait vraiment froid, et il pleut dehors !"

source: It can be even more difficult to convince someone that climate change is real when it’s snowing outside and you’re both wearing scarves and hats! However, the most important thing to remember here is that weather is not climate. While weather describes the day-to-day changes in rain or snow, wind and temperature, climate is the average weather pattern of a particular region over a long period.
fr: Cela peut s'avérer difficile de convaincre quelqu'un que le changement climatique est une réalité quand dehors il neige, et qu'on porte bonnets et écharpes ! Pourtant, le plus important à retenir ici, c'est que le temps qu'il fait, ce n'est pas le climat. Alors que le temps qu'il fait relève de changements météorologiques au jour le jour : précipitations, force du vent, relevés de températures, le climat, lui, est une moyenne des conditions météorologiques d'une région donnée sur une longue période.

source: *Image by Amin Hasani from Unsplash*
fr: *Photo de Amin Hasani, Unsplash*

source: President Donald Trump recently fell victim to this, two American winters ago…
fr: Le président Donald Trump est justement récemment tombé dans le panneau…

source: Did you know that as the *average* global temperatures gradually rise, harsher winters, unusually cold temperatures, storms, and blizzards are actually expected in some areas? A study published in 2017 in the journal *Nature Geoscience* [found a link between warmer Arctic temperatures and colder North American winters](https://www.nature.com/articles/ngeo2986#f4).
fr: Saviez-vous justement qu'à mesure que la *température moyenne mondiale* augmente, on prévoit des hivers plus rigoureux, des températures exceptionnellement froides, des tempêtes et des blizzards dans certaines régions ? Une étude publiée en 2017 dans la revue *_Nature Geoscience_* [a établi un lien entre les températures plus chaudes de l'Arctique, et des hivers plus froids en Amérique du Nord](https://www.nature.com/articles/ngeo2986#f4).

source: Humans can find it difficult to look at the bigger picture, so that’s where NASA comes in handy! Even if temperatures seem to cool off for a few years, looking at a short-term weather trend can be misleading
fr: Nous, humains, pouvons avoir du mal à en avoir une vue d'ensemble, et c'est là qu'on se dit que la NASA c'est pratique ! Même si les températures semblent se refroidir pendant quelques années, il peut être trompeur d'examiner une tendance météorologique à court terme

source: *Video by NASA/JPL-Caltech from [here](https://climate.nasa.gov/blog/2893/nope-earth-isnt-cooling/)*
fr: *Voir [ici](https://climate.nasa.gov/blog/2893/nope-earth-isnt-cooling/) une vidéo de la NASA/JPL-Caltech*
