Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-21-jimmy-piaguaje-interview.*.po
Languages: es

source: lang: en title: "Hope in the Amazon: Interview with Jimmy Piaguaje" author: Beth Pitts slug: jimmy-piaguaje-interview date: 2020-11-21 10:14 published: true categories: - blog image: /assets/uploads/image709.jpg seoImage: /assets/uploads/image709.jpg seoTitle: "" seoDescription: Writers Rebel interviews Jimmy Piaguaje, a young indigenous activist from Ecuador's northern Amazon region.
es: lang: es title: "Esperanza en la Amazonía: Entrevista con Jimmy Piaguaje" author: Beth Pitts slug: jimmy-piaguaje-interview date: 2020-11-21 10:14 published: true categories: - blog image: /assets/uploads/image709.jpg seoImage: /assets/uploads/image709.jpg seoTitle: "" seoDescription: _Writers Rebel_ entrevista Jimmy Piaguaje, un joven activista indígena de la región amazónica nororiental ecuatoriana.

source: This interview was first published on *[Writers Rebel](https://writersrebel.com/read-interview-with-jimmy-piaguaje/)*.
es: Esta entrevista fue publicada por primera vez en *[Writers Rebel](https://writersrebel.com/read-interview-with-jimmy-piaguaje/)*.

source: *Jimmy Piaguaje in traditional dress. Photo: Ribaldo Piaguaje*
es: *Jimmy en traje tradicional. Foto: Ribaldo Piaguaje*

source: Jimmy Piaguaje is a young indigenous Siekopai defender from Siekoya Remolino, a community of 53 families living on the banks of the Aguarico River in the northeastern Ecuadorian Amazon region.
es: Jimmy Piaguaje es un joven activista indígena Siekopai de Siekoya Remolino, una comunidad de 53 familias que viven a orillas del río Aguarico en la región amazónica nororiental ecuatoriana.

source: The Siekopai (which means multicoloured people) are renowned for their shamanic acumen and knowledge of medicinal plants, with uses for over 1,000 different plants.
es: Los Siekopai (que significa personas multicolores) son conocidos por su perspicacia chamánica y su conocimiento sobre plantas medicinales, con usos para más de 1,000 plantas diferentes.

source: According to the Siekopai origin story, the god Ñañëpaina came down from the sky to find their people living underground and liberated them to live on the earth. Their language is called Paai koka. The Siekopai wear crowns and arm bands made of leaves and flowers and paint their bodies and faces with geometric designs. Also known as the Secoya, they are renowned for their excellent hot sauce, made from jungle peppers, and for drinking yoko (a coffee-like drink made from a vine).
es: Según la historia del origen Siekopai, el dios Ñañëpaina bajó del cielo para encontrar a su gente viviendo bajo tierra y los liberó para vivir en la tierra. Su idioma se llama Paai koka. Los Siekopai usan coronas y brazaletes hechos de hojas y flores y pintan sus cuerpos y caras con diseños geométricos. También conocidos como Secoya, son famosos por su excelente salsa picante, hecha de pimientos de la selva, y por tomar yoko (una bebida similar al café, hecha de una enredadera).

source: The Siekopai are an endangered people defending a fragile ecosystem upon which we all depend: the Amazon rainforest.
es: Los Siekopai son un pueblo en peligro de extinción en defensa de un ecosistema frágil del que todos dependemos: la selva amazónica.

source: Historically, the Siekopai numbered over 30,000 and had an immense territory that stretched an estimated 7 million acres from Ecuador into Colombia and Peru. Currently only around 1600 Siekopai remain, 900 in Peru and 700 in Ecuador, where they live in a 50,000-acre fragment of rainforest, surrounded by oil exploitation and oil palm monoculture plantations.
es: Anteriormente, los Siekopai contaban con más de 30,000 personas y tuvieron un inmenso territorio que se extendía hasta unos 2.8 millones de hectáreas desde Ecuador hasta Colombia y Perú. Actualmente, solo quedan alrededor de 1600 Siekopai, 900 de ellos en Perú y 700 en Ecuador, donde viven en un fragmento de selva de 20,000 hectáreas, rodeado de campos petroleros y monocultivos de aceite de palma.

source: In response to the existential threats they face, Jimmy and a group of other young Siekopai leaders have developed a number of innovative projects, safeguarding ancestral shamanic knowledge in video format and running environmental workshops with Siekopai youth. Their next goal is to open an alternative school with an educational model based on their own cosmovision (click [here](https://www.gofundme.com/f/siekopai-indigenous-amazonian-youth-foundation) to help them achieve this dream).
es: En respuesta a las amenazas existenciales que enfrentan, Jimmy y un grupo de otros jóvenes líderes Siekopai han desarrollado unos proyectos innovadores, salvaguardando el conocimiento chamánico ancestral en formato de vídeo y organizando talleres ambientales con los niños. Su próximo objetivo es expandirse hacia una escuela alternativa con un modelo educativo basado en su propia cosmovisión (haga clic [aquí](https://www.gofundme.com/f/siekopai-indigenous-amazonian-youth-foundation) para ayudarles a lograr este sueño).

source: We spoke to Jimmy about the Siekopai’s resistance strategies and ancestral stories, about his shamanic journey, and how the indigenous worldview could help to combat climate change.
es: Hablamos con Jimmy sobre las estrategias de resistencia y las historias ancestrales de los Siekopai, sobre su camino chamánico y cómo la cosmovisión indígena podría ayudar a combatir el cambio climático.

source: WR: How has the pandemic affected Siekopai communities?
es: WR: ¿Cómo ha afectado la pandemia a las comunidades Siekopai?

source: *The Siekopai have been treating Covid-19 with medicinal plants. Photo: Siekopai archive.*
es: *Los Siekopai estan tratando Covid-19 con plantas medicinales. Foto: archivos Siekopai.*

source: JP: In the Ecuadorian Amazon, the Siekopai nationality was the first to confirm positive cases of Covid-19. A wise elder died of Covid, he was a family member of mine. He knew a lot about medicinal plants. That was major blow for the Siekopai because they aren’t many of us and we all know each other. Then a teacher died, he had long been involved in the struggle to defend our culture. It was a very difficult situation. We sought help from the local and national governments, but they didn’t really respond. Some allied organisations provided medicines, tests and accurate information. But we started to realise that the medicine from outside, it wasn’t helping us. Faced with many cases of Covid, we started to look to medicinal plants. In the end, the majority of people who survived were treated with medicinal plants. And we’re still treating people with plant infusions, such as ajo del monte, chinchona and cedros with good results.
es: JP: En la Amazonía ecuatoriana, la nacionalidad Siekopai fue la primera en confirmar casos positivos de Covid-19. Un abuelo sabio falleció primero, era familia mía. Sabía mucho de las plantas medicinales. Fue un golpe duro para los Siekopai porque no somos muchos y entre todos nos conocemos. Más tarde un profesor falleció, que había estado luchando durante mucho tiempo por defender nuestra cultura. Fue una situación muy dura. Buscamos ayuda de los gobiernos locales y nacionales, pero realmente no recibimos mucho apoyo. Algunas organizaciones aliadas nos colaboraron con medicinas, pruebas e información verificada. Pero empezamos a darnos cuenta de que la medicina de afuera no nos estaba ayudando. Frente a muchos contagios, acudimos a las plantas medicinales para tratar la enfermedad. Al final, la mayoría de las personas que sobrevivieron habían sido tratadas con plantas medicinales. Y todavía seguimos tratando a las personas con infusiones de plantas, como ajo de monte, chinchona, cedros con buenos resultados.

source: This has led to some very important reflections within the Siekopai communities; a rediscovery, appreciation and faith in our own ancestral medicines. And when everything collapsed in the outside world, although we were affected, we were more or less ok. This has been a deep reflection for us. Seeing how the rest of the world is suffering and realising what is important. Now when so many people in the world are learning to grow food, we keep maintaining our ancestral chakras (traditional small-scale agricultural areas). Now more than ever, we know the importance of our chakras, of our ancestral knowledge, of our medicinal plants. That’s been a real silver lining of the pandemic.
es: Esto ha llevado a algunas reflexiones muy importantes dentro de las comunidades Siekopai; un redescubrimiento, aprecio y fe en nuestra propia medicina ancestral. Y cuando todo colapsó en el mundo de afuera, aunque estábamos afectados, estábamos más o menos bien. Esto ha sido una profunda reflexión para nosotros. Vemos cómo el resto del mundo está sufriendo y nos damos cuenta de lo que es importante. Ahora, cuando tanta gente en el mundo está aprendiendo a sembrar comida, seguimos manteniendo nuestras chakras ancestrales (pequeñas fincas). Ahora más que nunca, sabemos la importancia de nuestras chakras, de nuestro conocimiento ancestral, de nuestras plantas medicinales. Ha sido un lado positivo de la pandemia.

source: On the other hand, our food security situation has become even more precarious, as people from outside our territory take advantage of the pandemic to invade for fishing and hunting. We have been receiving parcels of food aid, and we are very grateful, but these are a short-term solution that create dependency and bring plastic waste into our communities. Food sovereignty is a major problem for us that dates much further back than the pandemic, due to our shrinking territory and contaminated rivers.
es: Por otro lado, nuestra situación de seguridad alimentaria se ha vuelto aún más precaria, ya que personas ajenas aprovechan la pandemia para invadir para la pesca y la caza. Hemos estado recibiendo bolsas con ayuda alimentaria y estamos muy agradecidos, pero estas son una solución a corto plazo que crea dependencia de la ciudad y trae desechos plásticos a nuestras comunidades. La soberanía alimentaria es un gran problema para nosotros que se remonta mucho más atrás de la pandemia, debido a la reducción de nuestro territorio y la contaminación de nuestros ríos.

source: And the oil companies never stop. Despite the risk of them bringing the virus into the communities, they don’t stop working.
es: Y las compañías petroleras nunca pararon. A pesar del riesgo de que traigan el virus a las comunidades, siguen trabajando.

source: WR: Tell us more about the threats to the Siekopai territory.
es: WR: Cuéntanos más sobre las amenazas al territorio Siekopai.

source: *The Siekopai live on the banks of the Aguarico River. Photo: Siekopai archive.*
es: *Los Siekopai viven a orillas del río Aguarico. Foto: archivos Siekopai.*

source: JP: We know from documents written by the Jesuits in the 1600s, when the missionaries arrived in Siekopai territory, that there were around 30,000 to 40,000 Siekopai at that time, in the zone between Putumayo, the Aguarico River and Napo. The missionaries brought illnesses such as flu and measles, which extinguished 90% of our population. Whole peoples and clans disappeared. Very few survived, hiding in the depths of the jungle. Then the rubber tappers arrived and removed the Siekopai even from there. So that’s how we lost our territory. We used to have a large population and territory, whereas now we only have around 700 people in Ecuador, living in a very reduced area. We feel very threatened, very worried because our territory is very small and we are surrounded by oil exploitation and monoculture agriculture.
es: JP: Sabemos por los escritos de los jesuitas en el siglo XVII, cuando los misioneros llegaron a nuestro territorio, que había alrededor de 30.000 a 40.000 Siekopai en ese tiempo, en la zona entre Putumayo, el río Aguarico y Napo. Los misioneros trajeron enfermedades como la gripe y el sarampión que extinguió al 90% de la población. Pueblos y clanes enteros desaparecieron. Quedaron muy pocas personas, escondidas en las profundidades de la selva. Luego llegaron los caucheros y sacaron a los Siekopai incluso de allí. Así perdimos nuestro territorio. Antes éramos una población numerosa y con territorio grande, ahora solo tenemos alrededor de 700 personas en Ecuador, viviendo en un territorio muy reducido. Nos sentimos muy amenazados, muy preocupados, porque nuestro territorio es muy pequeño y estamos rodeados de explotación petrolera y las plantaciones monocultivos de palma.

source: The construction of roads is another threat. The state electricity company wants to build an access road within our territory to reach oil wells deep in the jungle. In our Assembly, we voted not to let them build it, but they keep insisting. The roads are a serious threat, our elders are really worried. Many Siekopai don’t want the roads, but others do. There is a part of the community that isn’t really conscious of what our territory means, because of influence from the outside world. I’m not saying the outside world is bad, but we have to find a balance between the two worlds, to decide how we are going to live. But there are some people who don’t think about that. They don’t think about other people, about the elders. They just think about personal benefit.
es: La construcción de carreteras es otra amenaza. La empresa eléctrica estatal quiere construir una carretera atravesando nuestro territorio para llegar a los pozos petroleros en lo profundo de la selva. En nuestra Asamblea, votamos para que no lo construyan, pero siguen insistiendo. Las carreteras son una amenaza muy grave, nuestros abuelos están realmente preocupados. Muchos Siekopai no quieren las carreteras, pero otros sí. Hay una parte de la comunidad que no es realmente consciente de lo que significa nuestro territorio, debido a la influencia del mundo de afuera. No digo que el mundo afuera sea malo, pero tenemos que equilibrar los dos mundos, para decidir cómo vamos a vivir. Pero hay algunas personas que no piensan en eso. No piensan en los demás, en los abuelos. Solo piensan en el beneficio personal.

source: People from outside our territory invade our land for logging and hunting. When there is no work, these people turn to fishing, hunting and felling trees to make money. Our territory is very small and new roads make it even easier to remove natural resources (woods, animals and birds) for sale. This affects our community life and the biodiversity of the area. People sell the wood for pennies to try and send their kids to university. Almost all of the good timber trees are gone. Felling trees makes a lot of noise, the animals flee as far into the jungle as they can.
es: Personas ajenas a la comunidad invaden nuestra tierra para sacar recursos. Cuando no hay trabajo, la gente acude a la pesca, la cacería y la venta de madera para ganar dinero. Nuestro territorio es muy pequeño y las nuevas vías son puertas para que puedan sacar y vender los recursos naturales (maderas, animales y aves) y eso afecta la vida comunitaria y la biodiversidad de la zona. La gente vende la madera por centavos para enviar a sus hijos a la universidad. Casi todos los buenos árboles maderables ya han sido sacados. La tala de árboles hace mucho ruido, los animales huyen lo más lejos posible.

source: The roads also enable alcohol and drugs to enter our communities. It’s really sad to see how many young Siekopai are trapped in alcoholism and drug addiction. Just when the pandemic started, in February, a young Siekopai who was lost in the world of drugs committed suicide, it was really sad, he was a friend of mine.
es: Las carreteras también permiten que el alcohol y las drogas entren en nuestras comunidades. Es realmente triste ver cuántos jóvenes Siekopai están metidos en el alcoholismo y la drogadicción. Justo cuando empezó la pandemia, en febrero, un joven Siekopai que estaba perdido en el mundo de las drogas se suicidó, fue muy triste, era mi amigo.

source: I know from talking with my father, with our elders, how our territory used to be. Now we have almost no resources, almost no fish, no animals to hunt. Our rivers are contaminated by toxic waste from the oil palm industry. Lack of food sovereignty is a really big worry. These are the threats that we are facing.
es: He escuchado de mi papá, de nuestros abuelos, cómo era nuestro territorio antes. Ahora casi no tenemos recursos, casi no hay peces, no hay animales para cazar. Nuestros ríos principales están contaminados por desechos tóxicos que se utilizan en las plantaciones de palmas. La falta de seguridad y soberanía alimentaria es una gran preocupación. Estas son las amenazas que estamos enfrentando.

source: All of these things have made us think about where we are going. Will our culture survive another five, ten, twenty years? Or will we just die?
es: Todas estas cosas nos hacen pensar hacia dónde vamos. ¿Sobrevivirá nuestra cultura otros cinco, diez, veinte años? ¿O simplemente vamos a morirnos?

source: WR: What are your main strategies of resistance?
es: WR: ¿Cuáles son sus principales estrategias de resistencia?

source: JP: More and more people in the community are starting to realise that our territory really matters. So we started to monitor the territory, to patrol it, so that people can’t enter and hunt animals. Some families have started to plant various species of timber, edible and medicinal plants in their chakras. They are really happy with this work.
es: JP: Más y más, la comunidad se está dando cuenta de lo importante que son nuestros territorios. Entonces, unas de las estrategias para cuidar nuestra selva ha sido la vigilancia y los recorridos por el territorio, vía legal contra los invasores. Algunas familias han comenzado a sembrar varias especies de plantas maderables, comestibles, frutales y medicinales en sus chakras. Están muy contentos con estos trabajos.

source: *Intergenerational workshop. Photo: Siekopai archive.*
es: *Taller intergeneracional. Foto: archivos Siekopai.*

source: I am part of a group of young Siekopai leaders who have formed an organisation, “Sëra”, which is the spirit of heaven that arrives every Kakotëkawë (summer) to announce a new era. Our first project was to begin safeguarding ancestral shamanic knowledge in video format.
es: Soy parte de un grupo de jóvenes líderes Siekopai que han formado una organización, “Sëra”, que es el espíritu del cielo que llega cada Kakotëkawë (verano) para anunciar la nueva época. Nuestro primer proyecto fue comenzar a salvaguardar el conocimiento chamánico ancestral en formato de vídeo.

source: Then we started working in the area of education, which has become our primary focus. We run school workshops to promote environmental awareness through intergenerational exchange between the elders, parents and children. We talk about ancestral knowledge, the identification and uses of medicinal plants, the threats that we face. We ask, what is important to us, what do we want to preserve, as Siekopai? The aim is to instil in the children the consciousness that our territory matters, that they should have respect for the elders, for Mother Nature, for our own cosmovision. We know that the children are like seeds; if we plant in them the idea that they must cut down the jungle to plant oil palm, they will want to do that. But instead we are saying to them, we must take care of the jungle, this is our wealth, there are other ways to do things, to survive. That’s why I think education is so important.
es: Luego comenzamos a trabajar en el área de la educación, que se ha convertido en nuestro enfoque principal. Llevamos a cabo talleres escolares para promover la conciencia ambiental a través del intercambio intergeneracional entre abuelos, padres e hijos. Hablamos de los saberes ancestrales, la identificación y usos de las plantas medicinales, las amenazas que enfrentamos. Preguntamos, ¿qué es importante para nosotros?, ¿qué queremos preservar como Siekopai? El objetivo es inculcar en los niños la conciencia de que nuestro territorio importa, que deben tener respeto hacia sus mayores, hacia la Madre Naturaleza, hacia nuestra propia cosmovisión. Sabemos que los niños son como semillas; si sembramos en ellos la idea de que deben tumbar la selva para sembrar palma, ellos van a querer hacerlo. Pero en cambio les estamos enseñando que debemos cuidar la selva, esta es nuestra riqueza, hay formas alternativas de hacer las cosas, de sobrevivir. Por eso creo que la educación es tan importante.

source: To address the problem of food sovereignty, we are working on a pisciculture (small-scale sustainable fish farming) project. If our people see that we have real alternatives like this, it would help us to resist the incursion of roads in our territory.
es: Para enfrentar el problema de soberanía alimentaria, estamos trabajando en un proyecto de piscicultura sostenible. Si nuestra gente ve que tenemos alternativas reales como esta, nos ayudaría a resistir la incursión de carreteras en nuestro territorio.

source: WR: What gives you hope and strength to continue fighting, after the Siekopai have suffered so much injustice?
es: WR: ¿Qué te da esperanza y fuerza para seguir luchando, después de que los Siekopai han sufrido tanta injusticia?

source: JP: Being indigenous means resistance, struggle. My people have been resisting for over 400 years. Even though we have suffered much injustice, displacement, slavery, marginalisation, we have never lost our roots. We have never stopped fighting for freedom, for dignity and, most importantly, for our territories. We keep going with the same strength, with the same wisdom. We keep demanding the right to live once again in the territory of our ancestors, so that we can reconnect with the Great Spirit.
es: JP: Ser indígena significa resistencia, lucha. Somos un pueblo que ha resistido por más de 400 años. A pesar de que hemos sufrido mucha injusticia, despojo territorial, esclavitud, marginalización, nunca hemos perdido nuestras raíces. Nunca hemos dejado de luchar por la libertad, por la dignidad y, lo que es más importante, por nuestros territorios. Seguimos con la misma fuerza, con la misma sabiduría. Seguimos reclamando por el derecho a volver a vivir en el territorio, legado de nuestros abuelos, para que podamos reconectarnos con el Gran Espíritu.

source: *“Being indigenous means resistance.” Photo: Erin Deo.*
es: *“Ser indígena significa resistencia.” Foto: Erin Deo.*
