Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: If you took part in the **Rebellion outside of the UK**, please send an email to [content@rebellion.global](mailto:content@rebellion.global) with the following: Your name, your email address, the country and city you took part in, either a video or photo (maximum 3 photos please!) and 200 words MAX explaining the context of the video or photos.
de: Wenn du an der **Rebellion außerhalb des UK** teilgenommen hast, schicke bitte eine Email an [content@rebellion.global](mailto:content@rebellion.global) mit Folgendem: Name, Emailadresse, Land und Stadt, wo du teilgenommen hast, entweder ein Video oder ein Foto (höchstens 3 Fotos!) und 200 Wörter MAX zur Erläuterung des Videos oder der Fotos.
es: Si formaste parte de la **rebelión fuera del Reino Unido**, por favor envía un correo a [content@rebellion.global](mailto:content@rebellion.global) con la siguiente información: tu nombre, tu correo electrónico, el país y ciudad donde participaste, un vídeo o una foto (con un máximo de 3 fotos, por favor) y 200 palabras como máximo explicando el contenido del vídeo o de las fotos.
fr: Si vous avez participé à la **Rébellion ailleurs qu'au Royaume-Uni**, veuillez nous écrire à [content@rebellion.global](mailto:content@rebellion.global) en indiquant ce qui suit : Votre nom, votre adresse électronique, le pays et la ville où vous avez participé, une vidéo ou une photo (3 photos max. s'il vous plaît !) et 200 mots max. expliquant le contexte de la vidéo ou des photos.
it: Se avete partecipato alla **Ribellione al di fuori del Regno Unito**, potete mandate mandare un'email a [content@rebellion.global](mailto:content@rebellion.global) riportando il vostro nome, indirizzo email, lo stato e la città dove avete manifestato, una foto o un video (non più di 3 foto per favore!) e un testo di massimo 200 parole che descrive il contenuto delle foto o del video.
ru: Если вы участвовали в **Восстании за пределами Британии**, пришлите нам пожалуйста письмо по адресу [content@rebellion.global](mailto:content@rebellion.global) со следующими данными: ваше имя, ваш электронный адрес, страну и город, в котором это происходило, видео или фото (не больше 3-х фотографий, пожалуйста!) и 200 слов (максимум), объясняющих содержание видео или фото.

source: **Please send your submissions in by the end of Saturday 11th April.**
de: **Einsendeschluss ist Mitternacht Samstag, den 11. April.**
es: **Por favor, envíanos tu contenido antes del final del sábado 11 de abril.**
fr: **Merci d'envoyer vos contributions avant le samedi 11 avril.**
it: **Consegne aperte fino a Sabato 11 Aprile.**
ru: **Присылайте ваши материалы не позже субботы 14 апреля, пожалуйста.**

source: Letters of Love in a Time of Crisis
de: Liebesbriefe in einer Zeit der Krise
es: Cartas de amor en tiempos de crisis
fr: Lettres d'amour en temps de crise
it: Lettere d'Amore in un Periodo di Crisi
ru: Письма Любви во Время Кризиса

source: **By 12 April \| Online**
de: **Ab 12 April \| Online**
es: **Antes del 12 de abril \| en línea**
fr: **Au plus tard le 12 avril \| En ligne**
it: **Fino al 12 Aprile \| Online**
ru: **12 апреля\| Онлайн**

source: ![Letters to the Earth](/assets/uploads/newsletter-38-image16.jpg)
es: ![Cartas a la Tierra](/assets/uploads/newsletter-38-image16.jpg)
ru: ![Письма Земле](/assets/uploads/newsletter-38-image16.jpg)

source: [Letters to the Earth](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8) responds to Covid-19 by calling on the public to write ‘Letters of Love in a Time of Crisis’.
de: [Letters to the Earth](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8) reagiert auf Covid-19 mit einem Aufruf an die Öffentlichkeit ‘Liebesbriefe zu Krisenzeiten’ zu verfassen.
es: [Cartas a la Tierra](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8) es una respuesta a la COVID-19 pidiendo a la gente que escriba ‘cartas de amor en tiempos de crisis’.
fr: [Lettres à la Terre](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8), en réponse au coronavirus, est un appel à écrire des ‘Lettres d'amour en temps de crise’.
it: [Lettere alla Terra](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8) risponde al Covid-19 esortando la collettività a scrivere ‘Lettere d'Amore in un Periodo di Crisi’.
ru: [Письма Земле](https://u1584542.ct.sendgrid.net/mps2/c/JQE/ni0YAA/t.30n/CRHND6ziQy6WxcEEYfjtMg/h22/kKD-2Fn2t1ovrKWOWCCed-2BzpxUmH3EZn2FT8MowoFg5g-2FZnGIDvGezTi3wsRwFkRws6o6SnAOWY2fhgU7X2jd3I-2Fn5ap2-2F-2Fiq4inOt4EqydWNgIF6FnnIQF4wjLXUvW6LVDXkLZ2iQSMwyrLFIgxi2VfAfyBUzmWMuJ4Z6K1Y-2BNVzxu8EeBXPDZ3QH2STYeUdNrDf5fH8IPJC1zlJ4S59BMc5cmt-2F8EKe37n2cLxS7VZPACtiF-2B1yo-2B2LFpbTeps-2Fg/uDp8) отвечает на Covid-19, призывая публику написать ‘Письма Любви во время кризиса’.

source: In these moments of separation, stillness and unknown, Letters to the Earth is an opportunity to come together in an act of global solidarity and **tell a new story during this pandemic.**
de: In diesen Zeiten der Trennung, der Stille und des Unbekannten bieten die Briefe an die Erde eine Gelegenheit, in einem Akt globaler Solidarität zusammenzukommen **und in dieser Pandemie eine neue Geschichte zu erzählen.**
es: En estos tiempos de aislamiento, calma y dudas, la iniciativa Cartas a la Tierra es una oportunidad para reunirnos en una acción de solidaridad global y **contar una historia nueva durante esta pandemia.**
fr: Dans ces moments d'isolement, d'immobilité, en terrain inconnu, Lettres à la Terre, est l'occasion de se retrouver dans un acte de solidarité mondiale, et **de porter de nouvelles narrations pendant cette pandémie.**
it: In questo periodo di isolamento e incertezza, Lettere alla Terra è un'opportunità per unirci in un atto di solidarietà globale e **raccontare una nuova storia durante questa pandemia.**
ru: В это время разделения, затишья и неизвестности, Письма Земле - это возможность собраться вместе в акте глобальной солидарности и **создать новую историю в период пандемии.**

source: Whether it’s for our key workers or neighbours, our family or ourselves - letters of love, support and hope are needed. These letters are for you to keep, give (safely), put up in your window, or share on social media using #LetterstotheEarth.
de: Ob für unsere systemrelevanten Arbeitskräfte oder Nachbarn, unsere Familie oder einfach für uns selbst - Briefe der Liebe, der Unterstützung und der Hoffnung werden gebraucht. Diese Briefe sollt ihr behalten, (mit Sicherheitsabstand) weitergeben, ins Fenster hängen oder in den sozialen Medien teilen mit dem #LetterstotheEarth.
es: No importa que vayan dirigidas a nuestros trabajadores clave, nuestros vecinos, familia o a nosotros mismos, necesitamos cartas de amor, apoyo y esperanza. Estas cartas son para que las guardes, las entregues a otros (de manera segura), las coloques en tu ventana, o las compartas en las redes sociales usando el hashtag #LetterstotheEarth.
fr: Qu'elles soient pour nos collaborateurs, nos voisins, notre famille ou nous-même, le besoin de ces lettres d'amour se fait ressentir. On peut les garder, les distribuer, les afficher aux fenêtres, ou les partager sur les réseaux sociaux via #LetterstotheEarth.
it: Che siano per i lavoratori essenziali, i nostri vicini, le nostre famiglie o noi stessi - abbiamo bisogno di lettere d'amore, supporto e speranza. Queste lettere sono per voi, da conservare, spedire (in modo sicuro), appendere alla finestra o condividere sui social con l'hashtag #LetterstotheEarth.
ru: Будь то для наших ключевых работников, соседей, семьи или для нас самих - всем нам нужны письма любви, поддержки и надежды. Эти письма для вас - хранить, отдать кому-то (безопасно!), повесить на окно или поделиться в соц. сетях, используя хаштэг #LetterstotheEarth.

source: Please send a copy of your letters, in any language, to [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com) by **12th April.** A selection will be performed by a global community of readers by live stream on Earth Day, 22nd April.
de: Bitte schickt uns eine Kopie eurer Briefe, egal in welcher Sprache, bis zum **12th April**an [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com). Eine Auswahl von ihnen wird von einer globalen Gemeinschaft von Lesern im Livestream am Earth Day, dem 22. April, vorgetragen.
es: Por favor envíanos una copia de tus cartas en cualquier idioma a [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com) antes del **12 de abril.** Una comunidad global de lectores leerá una selección de las cartas en vivo el Día de la Tierra, el 22 de abril.
fr: Merci d'envoyer vos lettres, dans n'importe quelle langue, à [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com) avant le **12 avril.** Une sélection sera effectuée par une communauté internationale de lecteurs en direct lors de la Journée de la Terre, le 22 avril.
it: Potete mandare una copia delle vostre lettere, in qualsiasi lingua, a [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com) fino al **12 Aprile.** Un gruppo internazionale di lettori farà una selezione durante una diretta il 22 Aprile, l'Earth Day.
ru: Присылайте пожалуйста ваши письма, на любом языке, по адресу [letterstotheearth@gmail.com](mailto:letterstotheearth@gmail.com) не позже **12 апреля.** Отбор будет произведен мировым сообществом читателей в прямом эфире в День Земли, 22 апреля.

source: Rebel Writers Wanted
de: Rebellen-Redakteure gesucht
es: Se buscan escritores rebeldes
fr: On recherche des auteurs rebelles
it: Scrittori Ribelli Cercasi
ru: Нужны Повстанцы-Писатели

source: ![Rebel Writers Wanted](/assets/uploads/newsletter-38-image17.jpg)
es: ![Se buscan escritores rebeldes](/assets/uploads/newsletter-38-image17.jpg)
ru: ![Нужны повстанцы-писатели](/assets/uploads/newsletter-38-image17.jpg)

source: We may be confined to our homes, but there are still countless stories to tell to inspire and keep the Rebellion alive. If you want to be part of telling the **story of the Rebellion** or explore key issues like global climate justice, regenerative cultures or help expose climate crimes, now is your chance: **we are growing our rebel writers network!**
de: Wir sind zwar auf unser Zuhause beschränkt, aber es gibt noch unzählige Geschichten zu erzählen, die uns inspirieren und die Rebellion lebendig halten können. Wenn du daran teilhaben willst, die **Geschichte der Rebellion** zu erzählen oder wichtige Themen erkunden willst wie weltweite Klimagerechtigkeit, regenerativ Kulturen oder Klimaverbrechen anprangern möchtest, hier ist die Gelegenheit: **wir erweitern unser Rebel Writer-Netzwerk**
es: Aunque estamos confinados en nuestros hogares, hay un sinfín de historias que contar para inspirar y mantener viva la Rebelión. Si quieres participar para contar la **historia de la Rebelión** o explorar asuntos clave como la justicia climática mundial, las culturas regeneradoras o ayudar a difundir crímenes climáticos, esta es tu oportunidad:**estamos ampliando nuestra red de escritores rebeldes**.
fr: Nous avons beau être confinés chez nous, il y a pourtant d'innombrables histoires à raconter pour insuffler, et faire vivre la rébellion. Si vous voulez participer aux **récits de la rébellion**, ou aborder des problématiques fondamentales comme la justice climatique dans le monde, les cultures régénératrices, ou bien contribuer à dénoncer des crimes climatiques, c'est l'occasion : **Nous sommes en train de développer un réseau d'auteur rebelles !**
it: Siamo tutti bloccati in casa, ma ci sono ancora così tante storie da raccontare per darci forza e incoraggiarci a mantenere viva la Ribellione. Se volete contribuire a documentare la **storia della Ribellione** o esplorare tematiche quali la giustizia climatica internazionale, la cultura rigenerativa o la crisi climatica, abbiamo quello che fa per voi: **stiamo espandendo il nostro network di scrittori ribelli!**
ru: Мы можем сидеть взаперти дома, но все равно у нас есть бесчисленные истории, чтобы вдохновлять и поддерживать Восстание. Если вы хотите принять участие в рассказе **истории о Восстании** или поразмышлять о ключевых проблемах, как климатическая справедливость, регенерация экологии в рамках местных культур, или разоблачить климатические преступления, это ваш шанс: **мы расширяем нашу сеть писателей-повстанцев!**

source: We are **looking for volunteer writers, editors and proof-readers** with a great eye. **All roles can be done remotely.**
de: Wir suchen nach freiwilligen **Verfassern, Redakteuren und Korrekturlesern** mit Adlerblick. **Alles kann von zu Hause erledigt werden.**
es: Estamos buscando **escritores, editores y correctores voluntarios** con un ojo excelente. **Todas los tareas se pueden realizar en remoto.**
fr: Nous cherchons des **auteurs, rédacteurs, correcteurs** qui aient l'œil. **Toutes ces tâches peuvent être effectuées à distance.**
it: Stiamo cercando **scrittori, editori e revisori** con una grande attenzione ai dettagli. **Tutte le mansioni possono essere svolte online.**
ru: Мы **ищем добровольцев - писателей, редакторов, корректоров** с острым глазом. **Все роли можно выполнять дистанционно.**

source: Get in touch by emailing: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). Please include a few lines about what you’d like to do. Previous experience isn’t essential but if you have some, please share this with us too.
de: Meldet euch per E-Mail bei [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). Schreibt in ein paar Zeilen, was ihr gern übernehmen möchtet. Auf vorherige Erfahrung kommt es nicht unbedingt an, aber lasst uns trotzdem wissen, welche Erfahrung ihr habt.
es: Ponte en contacto por correo con: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). Por favor incluye unas líneas acerca de lo que te gustaría hacer. No es necesario tener experiencia previa, pero si la tienes, por favor indícanoslo también.
fr: Contactez-nous en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com), et en précisant ce que vous voudriez faire. Non qu'une expérience préalable soit requise, mais si vous en avez une, vous pouvez aussi nous en faire part.
it: Potete contattarci a: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). Vi chiediamo gentilmente di specificare di cosa vorreste occuparvi e se avete esperienze pregresse di questo tipo, anche se non sono strettamente necessarie.
ru: Свяжитесь с нами по адресу: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). Включите пожалуйста несколько строк о том, что бы вы хотели делать. Предыдущий опыт необязателен, но если он у вас есть - расскажите нам об этом.

source: XR Podcast
es: Podcast de XR

source: ![XR Podcast](/assets/uploads/newsletter-38-image18.jpg)
es: ![Podcast de XR](/assets/uploads/newsletter-38-image18.jpg)

source: *Global Justice is Climate Justice*
de: *Globale Gerechtigkeit ist Klimagerechtigkeit*
es: *La Justicia global es la Justicia climática*
fr: *La Justice mondiale, c'est la Justice écologique et climatique*
it: *Non c'è Giustizia Internazionale senza Giustizia Climatica*
ru: *Глобальная справедливость - это климатическая справделивость*

source: In this [live episode](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/), Rosanna Wiseman and Cameron Joshi from Global Justice Now talk about colonialism, capitalism and making our movement more inclusive.
de: In dieser [Live-Episode](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/) sprechen Rosanna Wiseman und Cameron Joshi von Global Justice Now über Kolonialismus, Kapitalismus und Bestrebungen, unsere Bewegung inklusiver zu machen.
es: En este [episodio en vivo](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/), Rosanna Wiseman y Cameron Joshi de Global Justice Now hablan sobre el colonialismo, el capitalismo y como hacer nuestro movimiento más inclusivo.
fr: Dans cette [session](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/), Rosanna Wiseman et Cameron Joshi de Global Justice Now parlent de colonialisme, de capitalisme, et de la nécessité de rendre notre mouvement plus inclusif.
it: In questa [diretta](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/), Rosanna Wiseman e Cameron Joshi di Global Justice Now discutono di colonialismo, capitalismo e come rendere il nostro movimento più inclusivo.
ru: В этом [живом эпизоде](https://rebellion.earth/2020/04/06/global-climate-justice-extinction-rebellion-podcast/), Розанна Вайсман и Камерон Джоши из "Глобальной Справедливости Сейчас" говорят о колониализме, капитализме, и как сделать наше движение более инклюзивным.

source: Plus, **get a glimpse of what it’s like to be part of XR globally** with an audio tapestry of sounds captured at actions around the world and sent in by rebels.
de: Außerdem erhaltet ihr **einen Eindruck, was es heißt, Teil von XR global** zu sein mit diesem Klangteppich, der bei Aktionen rund um den Globus aufgenommen und von Rebell*innen eingeschickt wurde.
es: Además, **descubre cómo es formar parte de XR a nivel global** con una gran variedad de sonidos grabados en acciones en todo el mundo y enviados por los rebeldes.
fr: Puis, pour **avoir une idée de ce que cela fait d'être membre d'XR au niveau international**, voilà une compilation de paysages sonores enregistrés lors d'actions, et envoyés par des rebelles un peu partout dans le monde.
it: In aggiunta, **potrete avere uno scorcio su cosa significa fare parte di XR a livello internazionale** con un insieme di registrazioni provenienti da manifestazioni in tutto il mondo e inviate dai nostri ribelli.
ru: Плюс, **взгляните на то, как быть участником XR глобально** с палитрой звуков, собранных во время акций по всему миру повстанцами.

source: For more podcasts, follow us on [Facebook](https://www.facebook.com/xrpodcasts).
de: Weitere Podcasts gibt es auf [Facebook](https://www.facebook.com/xrpodcasts).
es: Si quieres escuchar más podcasts, síguenos en [Facebook](https://www.facebook.com/xrpodcasts).
fr: Pour plus de podcasts, suivez-nous sur [FB](https://www.facebook.com/xrpodcasts).
it: Per altri podcast, seguiteci su [Facebook](https://www.facebook.com/xrpodcasts).
ru: Следите за нашими подкастами на [Фэйсбук](https://www.facebook.com/xrpodcasts).

source: Introducing Reset TV
de: Einführung von Reset TV
es: Presentamos Reset TV
fr: Présentation de _Reset TV_
it: Introduzione a Reset TV
ru: Представляем Сброс ТВ

source: Two weeks ago Regenerative Cultures UK introduced Alone Together, a Regenerative Rebellion in the Time of Coronavirus. We are now excited to offer our online event platform, Reset TV.
de: Vor zwei Wochen führte Regenerative Cultures Uk Alone Together ein, eine regenerative Rebellion zur Zeit des Coronavirus. Es freut uns, jetzt eine Online Even-Plattform anbieten zu können, Reset TV.
es: Hace dos semanas Regenerative Cultures UK lanzó "Alone Together, una rebelión regeneradora en tiempos del coronavirus". Ahora nos complace ofrecer nuestra plataforma de eventos en línea, Reset TV.
fr: Il y a deux semaines, le groupe Cultures régénératives du Rouyaume-Uni inaugurait _Alone Together_, une rébellion régénératrice au temps du coronavirus. Nous sommes aujourd'hui enchantés de vous présenter notre chaîne d'événements en ligne, _Reset TV_.
it: Due settimane fa, Culture Rigenerative del Regno Unito ha introdotto Da Soli Insieme, una Ribellione Rigenerativa ai Tempi del Coronavirus. Oggi siamo lieti di presentarvi la nostra piattaforma online Reset TV.
ru: Две недели назад Regenerative Cultures Британии представили "Одиноки Вместе", Восстанавливающее Восстание во время Коронавируса. Теперь мы рады предложить нашу онлайн-платформу для мероприятий Сброс ТВ.

source: Our programme includes webinars, trainings, workshops and listening spaces from across the movement, that can help us **stay connected and supported**.
de: Unser Programm umfasst Webinare, Training, Workshops und Raum zum Zuhören von der gesamten Bewegung, die uns helfen können **in Verbindung zu bleiben und einander zu unterstützen**.
es: Nuestro programa incluye webinars, sesiones de formación, talleres y espacios de audio desde todos los rincones del movimiento, que nos pueden ayudar a **mantenernos conectados y apoyados**.
fr: Notre programme comprend des conférences en ligne, des formations, des ateliers et des espaces d'écoute au sein de tout le mouvement, qui peuvent nous aider à **rester connectés et à se sentir soutenus**.
it: Il nostro programma comprende seminari online, corsi, workshops e spazi di ascolto attraverso tutto il nostro movimento per aiutarci a **restare in contatto e supportarci a vicenda**.
ru: Наша программа включает в себя вебинары, тренинги, мастер-классы и места для прослушивания по всему движению, которые могут помочь нам **оставаться на связи и поддерживать друг друга**.
