Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-09-global-newsletter-46.*.po
Languages: fr, pl

source: [The East Africa Crude Oil Pipeline](https://www.banktrack.org/project/east_african_crude_oil_pipeline#_) will traverse the renowned [Murchison Falls National Park](https://globalconservation.org/projects/murchison-falls-national-park-uganda/). As well as displacing indigenous communities and threatening endangered species, it will pump thousands of litres of crude oil a day - a disaster for people, biodiversity and the climate crisis.
fr: [L'oléoduc d'Afrique de l'Est](https://www.banktrack.org/project/east_african_crude_oil_pipeline#_) traversera le célèbre parc national de [Murchison Falls](https://globalconservation.org/projects/murchison-falls-national-park-uganda/). Non seulement le projet cause le déplacement des communautés autochtones, et menace les espèces en voie de disparition, mais en plus il pompera des milliers de litres de pétrole brut par jour - un désastre pour les populations, la biodiversité et la crise écologique et climatique.
pl: [Rurociąg Wschodnioafrykański](https://www.banktrack.org/project/east_african_crude_oil_pipeline#_) (East African Crude Oil Pipeline) ma przebiegać przez teren słynnego [Parku Narodowego Wodospadu Murchisona](https://globalconservation.org/projects/murchison-falls-national-park-uganda/). Projekt nie tylko skutkować będzie przesiedleniem rdzennych społeczności – ucierpią także zagrożone gatunki. Poza tym codziennie dystrybuować będzie za pośrednictwem rurociągu tysiące litrów ropy naftowej – to katastrofa dla ludzkości, różnorodności biologicznej i klimatu.

source: *Photo: Anita*
pl: *Zdjęcie: Anita*

source: Rebels gathered at Standard Bank’s offices in Johannesburg, carrying placards that read “we are watching you” and “inaction is a weapon of mass destruction”. They poured treacle over forecourt flagstones then used it to leave handprints on the office walls, a symbolic act to show how the bank has prioritised dirty oil over lives and livelihoods.
fr: Les rebelles ont pénétré dans le hall de la Standard Bank à Johannesburg, munis de pancartes sur lesquelles on pouvait lire "On vous a à l'œil" et "L'inaction est une arme de destruction massive". Ils ont versé de la mélasse devant l'entrée, y plongeant leur paumes pour laisser des empreintes de mains sur les murs des bureaux, un acte symbolique pour illustrer que la banque choisit de prioriser le pétrole, plutôt que le Vivant, et les moyens de subsistance, et de survie des populations autochtones.
pl: Rebeliantki i rebelianci zebrali się pod siedzibą Standard Banku w Johannesburgu, w rękach trzymając plakaty z napisami „obserwujemy was” i „brak działań to broń masowej zagłady.” Na placu przed bankiem wylali syrop z melasy, a następnie odcisnęli umazane w nim dłonie na ścianach budynku – symbolizowało to priorytety banku, czyli brudną ropę, a nie ludzi i ich prawo do godnego życia.

source: In the midst of this peaceful protest, the rebels were seized by security and led away with their hands in the air.
fr: Lors de cette action non-violente, les rebelles ont été délogés par la sécurité, et embarqués les mains en l'air.
pl: Podczas pokojowego protestu ochrona budynku zatrzymała rebeliantów i wyprowadziła ich poza teren banku, z rękami trzymanymi nad głową.

source: This action is a small part of XR South Africa’s [ongoing battle](http://extinctionrebellion.org.za/24682/stop-standard-banks-east-african-crude-oil-pipeline-project/) to stop the toxic pipeline. You can [join the digital fight](https://docs.google.com/document/d/1U8vawIqshSomVXfSd1XU7Q386ngKfwWNnhPcusIth3U/edit) and flood the bank’s social media channels with anti-pipeline messages.
fr: Cette action n'est qu'une infime illustration de[ la lutte actuelle d'XR Afrique du sud](http://extinctionrebellion.org.za/24682/stop-standard-banks-east-african-crude-oil-pipeline-project/) pour stopper cet oléoduc toxique. Vous pouvez [participer à l'action numérique ](https://docs.google.com/document/d/1U8vawIqshSomVXfSd1XU7Q386ngKfwWNnhPcusIth3U/edit) en inondant les reséaux sociaux de la banque avec des messages dénonçant le projet.
pl: Ta akcja to jedynie niewielka część [trwającej batalii](http://extinctionrebellion.org.za/24682/stop-standard-banks-east-african-crude-oil-pipeline-project/) grupy XR Południowa Afryka, w ramach której działacze i działaczki próbują zatrzymać budowę toksycznego rurociągu. Ty też możesz [dołączyć do cyfrowej walki](https://docs.google.com/document/d/1U8vawIqshSomVXfSd1XU7Q386ngKfwWNnhPcusIth3U/edit) i bombardować media społecznościowe banku wiadomościami sprzeciwiającymi się projektowi.

source: Find out more about XR South Africa by visiting their [website](http://extinctionrebellion.org.za/) and following them on [Facebook](https://www.facebook.com/ExtinctionRebellionSouthAfrica).
fr: Pour en savoir plus sur XR Afrique du sud, vous pouvez consulter leur [site web](http://extinctionrebellion.org.za/), et les suivre sur [Facebook](https://www.facebook.com/ExtinctionRebellionSouthAfrica).
pl: Dowiedz się więcej o grupie XR Południowa Afryka, odwiedzając jej [stronę](http://extinctionrebellion.org.za/) i obserwując ją na [Facebooku](https://www.facebook.com/ExtinctionRebellionSouthAfrica).

source: Movement of Movements Strive to Protect Sri Lankan Forests
fr: Un mouvement de mouvements s'efforce de protéger les forêts sri-lankaises
pl: Ruch nad ruchami próbuje chronić lankijskie lasy

source: **November | Sri Lanka**
fr: **Novembre | Sri Lanka**
pl: **LIS | Sri Lanka**

source: 13 environmental groups, including XR Sri Lanka, are fighting to protect vast regions of the nation’s rainforest from a corporate land grab. The threatened area [spans 7%](http://www.themorning.lk/controversial-5-2001-circular-exploring-the-ripple-effect/) of the island’s total landmass.
fr: 13 groupes environnementaux, dont XR Sri Lanka, se battent pour protéger de vastes régions de la forêt tropicale du pays de l'accaparement des terres par des entreprises. La zone menacée [s'étend sur 7 %](http://www.themorning.lk/controversial-5-2001-circular-exploring-the-ripple-effect/) de la surface terrestre totale de l'île.
pl: Trzynaście grup działających na rzecz środowiska, w tym XR Sri Lanka, walczą o ochronę ogromnych połaci lankijskich lasów deszczowych przed grabieżą z rąk korporacji. Zagrożony rejon [zajmuje 7%](http://www.themorning.lk/controversial-5-2001-circular-exploring-the-ripple-effect/) całej wyspy.

source: Sri Lanka’s President promised to double the country’s forest cover before his election, yet his government has abolished legal protections for 700,000 hectares of [Other State Forests](https://www.newsfirst.lk/2020/11/11/other-state-forests-not-considered-in-sri-lankas-forest-cover/) (OSF).
fr: Le président du Sri Lanka avait promis de doubler la couverture forestière du pays avant d'être élu, et son gouvernement a finalement supprimé la protection juridique de [700 000 hectares d'autres forêts nationales](https://www.newsfirst.lk/2020/11/11/other-state-forests-not-considered-in-sri-lankas-forest-cover/) (OSF).
pl: Prezydent Sri Lanki przed wyborami obiecał podwojenie wielkości terenów leśnych kraju, ale obecny rząd zniósł ochronę prawną 700 tysięcy hektarów tak zwanych [pozostałych lasów państwowych](https://www.newsfirst.lk/2020/11/11/other-state-forests-not-considered-in-sri-lankas-forest-cover/) (OSF).

source: These unofficial forests, not formally recognised in Sri Lankan law, were once protected by the national Forest Department. But now a new law has handed them back to local government officials for ‘economic development’. Bureaucratic misuse and rapid deforestation is expected.
fr: Ces forêts qui ne sont pas reconnues officiellement par la loi sri-lankaise, étaient autrefois protégées par l'office national des forêts. Mais aujourd'hui, une nouvelle loi les a remises sous la juridiction des autorités locales sous couvert de "développement économique". On s'attend à des pratiques bureaucratiques douteuses, et à une rapide déforestation.
pl: Są to nieoficjalne lasy, które formalnie nie podlegają prawu Sri Lanki, a wcześniej ochronę nad nimi sprawował Departament Leśnictwa. Nowe prawo znów oddało lasy w ręce samorządów, a te sprawować mają pieczę nad „rozwojem gospodarczym”. Przewiduje się więc biurokratyczne nadużycia i szybko postępujące wylesianie.

source: Among the OSFs are rare [Cloud Forests](https://en.wikipedia.org/wiki/Cloud_forest) which make up less than 1% of global woodland. Losing them would drive many endangered and endemic plants and animals to extinction, not to mention the loss of yet more valuable carbon sinks.
fr: Parmi les forêts tropicales humides figurent de rares [forêts nébuleuses, forêts de nuages ou forêts brumeuses.](https://en.wikipedia.org/wiki/Cloud_forest) qui représentent moins de 1 % des forêts mondiales. Leur disparition entraînerait l'extinction de nombreuses plantes et de nombreuses espèces endemiques menacées, sans parler de la disparition de précieux puits de carbone.
pl: W skład lasów OSF wchodzą niezwykle rzadkie [lasy mgliste](https://en.wikipedia.org/wiki/Cloud_forest) – zajmują one mniej niż 1% lasów na świecie. Ich utrata oznaczałaby wyginięcie wielu zagrożonych i endemicznych roślin oraz zwierząt. Poza tym liczba cennych drzew pochłaniających dwutlenek węgla zmalałaby jeszcze bardziej.

source: The move is believed to be the result of corporate lobbying (67% of Sri Lankan land is state owned). Global fruit and vegetable company Dole Lanka was recently able to acquire large tracts of land for banana and mango plantations that was earmarked as a new reserve in Lunugamvehera National Park.
fr: Cette décision est le résultat du lobbying des grands groupes (67 % des terres sri-lankaises sont propriété de l'État). Le groupe international de fruits et légumes Dole Lanka a récemment pu acquérir de grandes étendues de terres qui venaient pourtant dêtre reconnues faisant partie de la réserve du parc national de Lunugamvehera, pour y implanter cultures de bananes et de mangues.
pl: Wygląda na to, że zmiany prawne wprowadzono w skutek lobbingu korporacji (są one właścicielami 67% lankijskiej ziemi). Dole Lanka, globalny producent owoców i warzyw, uzyskał niedawno ogromny obszar ziemi na rzecz plantacji bananów i mango – teren ten został wyznaczony jako nowy rezerwat w Parku Narodowym Lunugamvehera.

source: Wildlife and Forest Field Officers within Mahaweli Flood Plains National Park have also suffered verbal abuse from the very State Minister they work for.
fr: Les gardes chargés de la protection de la faune et de la forêt du parc national des plaines inondables de Mahaweli ont également été victimes de violences verbales de la part du ministre d'État pour lequel ils travaillent.
pl: Pracownicy i pracownice Parku Narodowego Równin Zalewowych Mahaweli zajmujący się ochroną dzikiej przyrody i lasów spotkali się z werbalną agresją ze strony ministra, któremu podlegają.

source: XR Sri Lanka are planning an upcoming Reforest Rebellion, where Rainforest Protectors will plant hundreds of saplings in Sinharaja Forest Reserve. You can support them by following them on [Facebook](https://www.facebook.com/xrebellionlk/) and signing this [online petition](http://chng.it/y2dcVm7g).
fr: XR Sri Lanka prévoit une prochaine rébellion de reboisement, lors de laquelle les protecteurs de la forêt tropicale vont planter des centaines de jeunes arbres dans la réserve de Sinharaja. Vous pouvez les soutenir en les suivant sur [Facebook](https://www.facebook.com/xrebellionlk/) et en signant cette [pétition en ligne](http://chng.it/y2dcVm7g).
pl: Grupa XR Sri Lanka planuje nadchodzącą Zalesiającą Rebelię (Reforest Rebellion), podczas której obrońcy i obrończynie lasów deszczowych zasadzą w Rezerwacie leśnym Sinharaj setki sadzonek. Możesz okazać im wsparcie, obserwując ich stronę na [Facebooku](https://www.facebook.com/xrebellionlk/) i podpisując tę [petycję online](http://chng.it/y2dcVm7g).

source: XR Philippines: 5 Typhoons in 1 month
fr: XR Philippines : 5 typhons en 1 mois
pl: XR Filipiny: Pięć tajfunów w jeden miesiąc

source: **November | Philippines**
fr: **Novembre | Philippines**
pl: **LIS | Filipiny**

source: XR Philippines is urgently requesting donations after their country was hit by [5 destructive typhoons](https://reliefweb.int/report/philippines/typhoon-after-typhoon-after-typhoon) in four weeks.
fr: XR Philippines a besoin de dons de toute urgence après que leur pays ait été frappé par [5 typhons destructeurs](https://reliefweb.int/report/philippines/typhoon-after-typhoon-after-typhoon) en un mois.
pl: Grupa XR Filipiny pilnie potrzebuje pomocy po tym, jak przez ich kraj w ciągu czterech tygodni przeszło [pięć wyniszczających tajfunów](https://reliefweb.int/report/philippines/typhoon-after-typhoon-after-typhoon).

source: Those who can’t afford to donate to relief efforts via [one](https://linktr.ee/youthriseph) of these [two](https://yacap.org/relief/) sites can help spread awareness of the appeal over social media. Visit [XR Philippines Instagram](https://www.instagram.com/extinctionrebellionph/?hl=en) for more information.
fr: Celles et ceux qui ne peuvent pas se le permettre peuvent diffuser le lien d'[un](https://linktr.ee/youthriseph) de ces [deux](https://yacap.org/relief/) sites pour aider à relayer l'appel sur les réseaux sociaux. Pour plus d'informations, vous pouvez consulter leur compte [XR Philippines Instagram](https://www.instagram.com/extinctionrebellionph/?hl=en).
pl: Jeśli Twoja sytuacja finansowa jest trudna i nie możesz wesprzeć grupy za pomocą [jednego](https://linktr.ee/youthriseph) z [dwóch](https://yacap.org/relief/) portali, możesz powiedzieć światu o sytuacji na swoich mediach społecznościowych. Odwiedź [Instagramowe konto XR Filipiny](https://www.instagram.com/extinctionrebellionph/?hl=en) i dowiedz się więcej.

source: *Boy & dog cross their destroyed village following Typhoon Vamco. Photo: Reuters/Eloisa Lopez*
fr: *Un garçon et un chien dans leur village détruit par le typhon Vamco. Photo : Reuters/Eloisa Lopez*
pl: *Chłopiec i pies przemierzają wioskę zniszczoną przez tajfun Vamco. Zdjęcie: Reuters/Eloisa Lopez*

source: Typhoon [Vamco](https://www.bbc.co.uk/news/world-asia-54934373), the most recent, slammed northern regions of the country, killing dozens and leaving thousands struggling to survive as they awaited rescue. Some regions are still experiencing severe flooding, with waters reaching depths of up to 12m. Media coverage and local relief efforts have been hampered by both the pandemic and [the current government](https://www.forbes.com/sites/panosmourdoukoutas/2020/01/24/duterte-is-turning-philippines-into-a-more-corrupt-and-less-democratic-state/?sh=339284592768).
fr: Le plus récent typhon, [Vamco](https://www.bbc.co.uk/news/world-asia-54934373), a frappé les régions du nord du pays, tuant des dizaines de personnes, et en laissant des milliers d'autres luttant pour survivre en attendant les secours. Certaines régions sont encore en proie à de graves inondations, le niveau des eaux ayant parfois atteint 12 mètres. La couverture médiatique et les efforts de secours locaux ont non seulement été entravés par la situation de pandémie, mais aussi par [le gouvernement actuel](https://www.forbes.com/sites/panosmourdoukoutas/2020/01/24/duterte-is-turning-philippines-into-a-more-corrupt-and-less-democratic-state/?sh=339284592768).
pl: Niedawno północną część kraju spustoszył tajfun [Vamco](https://www.bbc.co.uk/news/world-asia-54934373); zginęły dziesiątki osób, a tysiące Filipinek i Filipińczyków walczy o przetrwanie, w oczekiwaniu na pomoc. Niektóre regiony nadal zmagają się z poważnymi powodziami – głębokość wody wynosi niekiedy 12 metrów. Relacje wydarzeń w mediach oraz pomoc ze strony lokalnych organizacji utrudniają zarówno pandemia, jak i [obecny rząd](https://www.forbes.com/sites/panosmourdoukoutas/2020/01/24/duterte-is-turning-philippines-into-a-more-corrupt-and-less-democratic-state/?sh=339284592768).

source: The Philippines is [no stranger](https://www.arcgis.com/apps/MapJournal/index.html?appid=586f9150ae87491a8c7f1b86db7952a9) to typhoons, with the country experiencing 20 in the past year. But as global temperatures rise, typhoons and storm surges will become even more frequent.
fr: [Les typhons ne sont pas rares aux Philippines](https://www.arcgis.com/apps/MapJournal/index.html?appid=586f9150ae87491a8c7f1b86db7952a9), le pays en a connu 20 l'année dernière, mais avec la hausse des températures mondiales, typhons et ouragans vont être de plus en plus fréquents.
pl: Tajfuny [nierzadko](https://www.arcgis.com/apps/MapJournal/index.html?appid=586f9150ae87491a8c7f1b86db7952a9) nawiedzają Filipiny – w ostatnim roku przez kraj przeszło ich dwadzieścia. Lecz wraz ze wzrostem temperatury na świecie, tajfuny i huragany staną się jeszcze częstsze.

source: For the Philippino people on the front line of the climate crisis, the investment portfolios of global banks, and the reluctance of governments to bring them to heel, are matters of life and death.
fr: Pour la population philippine en première ligne de la crise climatique, les investissements des banques internationales, et la réticence des gouvernements à les refréner, sont des questions de vie ou de mort.
pl: Dla filipińskiej ludności znajdującej się na pierwszym froncie walki z kryzysem klimatycznym decyzje inwestycyjne światowych banków oraz niechęć rządów do przywołania instytucji finansowych do porządku to sprawa życia i śmierci.

source: *The City of Manila, capital of The Philippines, underwater after Typhoon Vamco. Photo: Reuters*
fr: *Manille, la capitale des Philippines, sous l'eau après le passage du typhon Vamco. Photo : Reuters*
pl: *Stolica Filipin Manila po przejściu przez miasto tajfunu Vamco Zdjęcie: Reuters*

source: 20 Nov | Indonesia - *Rebels hold a Toy strike on World Children’s Day. Unused toys were donated to several charities.*
fr: 20 nov | Indonésie - *Les rebelles organisent une grève des jouets à l'occasion de la Journée mondiale de l'enfance. Des jouets inutilisés ont été donnés à plusieurs associations caritatives.*
pl: 20 LIS | Indonezja: *Rebeliant podczas protestu Toy Strike w Powszechny Dzień Dziecka. Niewykorzystane zabawki przekazano kilku organizacjom charytatywnym.*

source: 27 Nov | Indonesia: *A Sea of Blood flows through central Jakarta during the Asia Climate Rally.*
fr: 27 nov | Indonésie : *Une mer rouge sang s'est déployée dans le centre de Jakarta pendant le rassemblement climat.*
pl: 27 LIS | Indonezja: *Podczas Asia Climate Rally przez centrum Dżakarty przepłynęło Morze Krwi.*

source: 25 Nov | Israel: *Over 200 activists and residents converged on Haifa Bay to demand the closure of its petrochemical industry. XR Israel blockaded the entrance of the local oil refinery.*
fr: 25 nov | Israël : *Plus de 200 militants et résidents ont convergé vers la baie de Haïfa pour exiger la fermeture de l'usine pétrochimique. XR Israël a bloqué l'entrée de la raffinerie de pétrole.*
pl: 25 LIS | Izrael: *Ponad 200 aktywistów i aktywistek zebrało się w Zatoce Hajfy i żądało zamknięcia znajdujących się tam zakładów przemysłu petrochemicznego. Grupa XR Izrael zablokowała wejście do miejscowej rafinerii ropy naftowej.*

source: 28 Nov | France: R*ebels & other activists on Place de la République demonstrate against the new [authoritarian and unjust](https://www.opendemocracy.net/en/can-europe-make-it/frances-global-security-bill/) Global Security Bill.*
fr: 28 nov | France : *Rebelles et autres militants manifestant sur la Place de la République contre le projet de loi sécurité globale, jugé [autoritaire et inique](https://www.opendemocracy.net/en/can-europe-make-it/frances-global-security-bill/) .*
pl: 28 LIS | Francja: *Rebelianci i inne grupy aktywistów demonstrują na Place de la République przeciwko nowemu, [autorytarnemu i niesprawiedliwemu](https://www.opendemocracy.net/en/can-europe-make-it/frances-global-security-bill/) projektowi ustawy o bezpieczeństwie globalnym.*

source: 16 Nov | DRC: *Rebels in Sake city meet with local leaders to spread awareness about Covid-19.*
fr: 16 nov | RDC : *Rebelles rencontrant des dirigeants locaux de la ville de Sake pour aborder la pandémie de Covid-19.*
pl: 16 LIS | DRK: *Rebeliantki i rebelianci spotykają się w mieście Sake z lokalnymi przywódcami, by szerzyć świadomość o wirusie COVID-19.*

source: 30 Nov | Uganda: *Rebels in Kampala hand out face masks and soap to market vendors.*
fr: 30 nov | Ouganda : *Rebelles à Kampala distribuant masques et savon aux vendeurs du marché.*
pl: 30 LIS | Uganda: *Rebelianci i rebeliantki rozdają maseczki i mydło sprzedawcom na rynku w Kampali.*

source: 28 Nov | Australia: *Tasmania declared it is powered [entirely by renewable electricity](https://reneweconomy.com.au/tasmania-declares-itself-100-per-cent-powered-by-renewable-electricity-25119/) but Hobart rebels still sat in silence to support the National Day of Action against Gas.*
fr: 28 Nov | Australia: *Bien que la Tasmanie ait annoncé être alimentée à [100% par de l'électricité renouvelable](https://reneweconomy.com.au/tasmania-declares-itself-100-per-cent-powered-by-renewable-electricity-25119/), les rebelles de Hobart ont tout de même participé à un sit-in silencieux à l'occasion de la Journée nationale d'action contre le gaz.*
pl: 28 LIS | Australia: *Tasmania ogłosiła, że jest [w całości zasilana energią odnawialną](https://reneweconomy.com.au/tasmania-declares-itself-100-per-cent-powered-by-renewable-electricity-25119/), ale mimo to rebeliantki i rebelianci z Hobart usiedli w ciszy, by uczcić Narodowy Dzień Walki z Gazem.*

source: 26 Nov | Spain: *Rebels glue themselves to Amazon’s Barcelona HQ on Black Friday. The online behemoth has destroyed the environment and workers rights to amass vast profits. Anti-Black Friday actions were also held by rebels in France, Germany, Netherlands and Poland.*
fr: 26 nov | Espagne : *Rebelles superglués au siège d'Amazon à Barcelone à l'occasion du _Black Friday_. Le géant de la vente en ligne détruit l'environnement, et bafoue les droits des travailleurs pour accumuler d'immenses profits. Des actions anti-_black friday_ ont également été organisées par des rebelles en France, en Allemagne, aux Pays-Bas et en Pologne.*
pl: 26 LIS | Hiszpania: *Rebeliantki i rebelianci świętują Black Friday, przyklejając się do szyb w barcelońskiej siedzibie firmy Amazon. Sieciowy kolos wyniszcza środowisko i kompletnie nie szanuje praw pracowniczych – wszystko w imię gromadzenia zysków. Akcje przeciwko Black Friday zorganizowały także grupy rebeliantów we Francji, Holandii, Niemczech i Polsce.*

source: Money Rebellion: Join Us!
fr: Rejoignez Money Rebellion !
pl: Money Rebellion: Dołącz do nas!

source: [Money Rebellion](http://moneyrebellion.earth) is a new campaign of on-the-ground, digital, and financial actions to tackle what's really driving the climate crisis: our economic system.
fr: [Money Rebellion](http://moneyrebellion.earth) est une nouvelle campagne d'actions financières sur le terrain, et sur la toile qui cible le véritable moteur de la crise climatique, à savoir : notre système économique.
pl: [Money Rebellion](http://moneyrebellion.earth) to zupełnie nowa kampania, która prowadzona będzie na ulicach, w sieci i za pomocą działań finansowych. Jej cel? Zmierzenie się z największym powodem kryzysu klimatycznego: naszym systemem gospodarczym.
