Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: [The assassination of Mexican Indigenous Earth protectors](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)
de: [Die Ermordung indigener mexikanischer Erdschützer ](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)
es: [El asesinato de indígenas mexicanos defensores de la Tierra](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)
fr: [L'assassinat des autochtones mexicains défenseurs de la terre](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)
it: [L'assassinio degli indigeni messicani protettori della Terra](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)
ru: [Убийство коренных мексиканских защитников Земли](https://www.youtube.com/watch?v=2Eh6oSVJ-Xk&feature=youtu.be&fbclid=IwAR1wzbDINFCIfHkuui94iTbK7PFP7P26LaCqhYqGWEUoVGhS-5TLAYlNxkQ)

source: Humans of XR
de: Menschen von XR
es: Humanos de XR
fr: Figures d'XR
it: Membri di XR
ru: Люди XR

source: *Sarah and other London rebels [blocked Waterloo Bridge for 2 hours](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) on Women’s Day to highlight how climate change disproportionately affects women around the world.*
de: *Sarah und andere Londoner Rebell*innen [blockierten am Internationalen Frauentag 2 Stunden lang Waterloo Bridge](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) um darauf aufmerksam zu machen, dass der Klimawandel Frauen in aller Welt unverhältnismäßig stark trifft.*
es: *Sarah y otros rebeldes londinenses [bloquearon el puente de Waterloo durante 2 horas](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) el Día de la Mujer para resaltar que el cambio climático afecta desproporcionadamente a las mujeres en todo el mundo.*
fr: *Sarah et d'autres rebelles de Londres [ont bloqué Waterloo Bridge pendant 2 heures](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) à l'occasion de la Journée de la femme pour illustrer combien les bouleversements écologiques et climatiques impactent d'autant plus les femmes dans le monde.*
it: *Sarah e altri ribelli di Londra hanno [bloccato il ponte di Waterloo per 2 ore](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) durante la Festa della Donna per evidenziare come il cambiamento climatico affligga in modo sporporzionato le donne di tutto il mondo.*
ru: *Сара и другие повстанцы [заблокировали мост Ватерлоо на 2 часа](https://rebellion.earth/2020/03/08/climate-is-a-womens-issue-women-across-the-world-say-no-to-climate-inequality/) в Международный Женский День, чтобы подчеркнуть, как изменение климата диспропорционально сказывается на женщинах во всем мире.*

source: Sarah Mintram, former teacher and member of the XR Global Support Team:
de: Sarah Mintram, ehemalige Lehrerin und Mitglied des XR Global Support Teams:
es: Sarah Mintram, ex profesora y miembro del Equipo de apoyo global de XR:
fr: Sarah Mintram, ancienne enseignante, et membre de l'équipe XR du Global Support :
it: Sarah Mintram, ex insegnante e membro del Team di Supporto Globale:
ru: Сара Минтрам, бывшая учительница и участница Группы Глобальной Поддержки XR:

source: "I was raised by a family of **strong working class women, both white and women of colour.** In vulnerable and marginalised communities, it is these women who are the **backbone and support** that keeps everything going.
de: "Ich wuchs in einer Familie **mit starken Frauen aus der Arbeiterklasse, sowohl Weißen als auch Farbigen, '' auf. In verletzlichen und marginalisierten Gemeinschaften bilden solche Frauen **den Rückhalt,** der alles am Laufen hält.
es: "Crecí en una familia de **mujeres fuertes de clase trabajadora blancas y de color.** En las comunidades vulnerables y marginadas, estas mujeres son la **columna vertebral y el apoyo** para que todo funcione.
fr: "J'ai grandi dans une famille **de la classe ouvrière, entourée de femmes fortes, des femmes blanches, et des femmes de couleur**. Dans les communautés vulnérables et marginalisées, ce sont ces femmes qui gèrent tout, et font figure de **pilliers, soutenant, et maintenant toute la structure sociale**.
it: "Sono cresciuta in una famiglia a basso reddito piena di **donne forti, sia bianche che di colore.** All'interno di comunità vulnerabili e marginalizzate, queste donne sono **la spina dorsale** che tiene insieme l'intero sistema.
ru: "Я выросла в семье **сильных женщин рабочего класса, белых и цветных.** В уязвимых и маргинальных сообществах именно эти женщины являются той **основой и поддержкой**, на которой все держится.

source: As the **climate crisis makes life harder, it will be the women who bear an even greater load** so this was for my mum, grandmother, sister and aunties who taught me to never grow a wishbone where my backbone should be."
de: Mit **zunehmender Beschwerlichkeit des Lebens durch die Klimakrise werden die Frauen eine noch größere Last zu tragen haben**, und deshalb erinnere ich an meine Mutter, meine Großmutter, meine Schwester und die Tanten, die mir beigebracht haben, mich nicht aufs Wünschen, sondern auf die eigene Kraft zu verlassen."
es: A medida que **la crisis climática complica las vidas, las mujeres serán las que tendrán que aguantar cada vez más**. Lo he hecho por mi madre, mi abuela, mi hermana y mis tías, que me enseñaron no dejarme vencer por nada."
fr: La **crise écologique et climatique aggrave les conditions de vie sur terre, et ce sont les femmes qui en supportent le plus les conséquences**. J'ai donc fait ça en pensant à ma mère, à ma grand-mère, à ma sœur, et à mes tantes, qui m'ont appris à être forte, et à ne pas prendre mes rêves pour des réalités."
it: La **crisi climatica renderà le nostre vite più difficili, e le donne dovranno sopportare un peso ancora più grande** e quest'azione è dedicata a mia madre, mia nonna, mia sorella e le mie zie che mi hanno insegnato a non piegarmi mai di fronte alle ingiustizie."
ru: Чем больше **усугубляется кризис климата, тем большая нагрузка ложится на женщин**, так было для моей матери, бабушки, сестры и теток, которые научили меня никогда не сдаваться и крепко стоять на своих ногах."

source: We are receiving amazing human stories and we want to know yours. To read more – or to write your own – join our [Facebook group](https://www.facebook.com/groups/468678977056685/).
de: Wir bekommen erstaunliche Geschichten über Menschen zugeschickt, und wir wollen auch deine Geschichte kennenlernen. Um mehr zu lesen - oder selbst zu schreiben, werde Mitglied bei unserer [Facebook Gruppe](https://www.facebook.com/groups/468678977056685/).
es: Estamos recibiendo historias humanas increíbles y queremos saber la tuya. Para leer más historias (o escribir la tuya) únete al [grupo de Facebook](https://www.facebook.com/groups/468678977056685/).
fr: Nous recevons de merveilleuses histoires, et nous voudrions connaître la vôtre. Pour en lire d'autres, ou bien pour nous communiquer la vôtre, rejoignez notre [Facebook group](https://www.facebook.com/groups/468678977056685/).
it: Continuiamo a ricevere storie incredibili e vogliamo sentire le vostre. Per continuare a leggere - o condividere la vostra esperienza - unitevi al nostro [gruppo Facebook](https://www.facebook.com/groups/468678977056685/).
ru: Нам присылают удивительные человеческие истории, и мы хотим узнать твою. Прочитать больше - или написать свою - присоединяйтесь к нашей группе в [Фэйсбук](https://www.facebook.com/groups/468678977056685/).

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
it: Grazie
ru: Спасибо

source: Thank you for reading. There’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Danke für dein Interesse. Es passiert so viel Spannendes in der Bewegung, dass wir kaum Zeit haben, diesen letzten Satz zu schreiben. Macht in diese Sinne weiter! Wenn ihr Fragen habt, setzte euch mit dem Newsletterteam in Verbindung [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
es: Gracias por leernos. Están pasando tantas cosas emocionantes en el movimiento que casi no tenemos tiempo para firmar este boletín. ¡Seguid con el buen trabajo! Si tenéis preguntas o dudas, por favor, contactad con [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Il y a tellement de choses incroyables à relayer au sein de ce mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui. Il nostro movimento è talmente ricco di avvenimenti che abbiamo a malapena il tempo di scrivere questa conclusione. Continuate così! Per qualsiasi domanda, potete contattarci all'indirizzo [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: Спасибо за ваше внимание. В движении происходит столько захватывающих событий, что мы с трудом успеваем про них сообщать. Продолжайте вашу неоценимую работу! Если у вас есть вопросы, пожалуйста свяжитесь с нами по адресу [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: Time is running out, so join us in fighting this planetary emergency:
de: Die Zeit läuft uns davon, also schließt euch uns an im Kampf gegen diesen planetarischen Notstand:
es: El tiempo se agota. Únete a la lucha contra la emergencia planetaria:
fr: Nous n'avons plus beaucoup de temps, rejoignez-nous dans cette lutte pour enrayer l'urgence planétaire :
it: Il tempo sta scadendo, unisciti a noi per combattere questa emergenza planetaria:
ru: Время не ждет, поэтому присоединяйтесь к борьбе за выживание на нашей Планете:

source: [find your group](/groups){.xr-button}
de: [Finden Sie Ihre Gruppe](/groups){.xr-button}
es: [encuentra tu grupo](/groups){.xr-button}
fr: [trouvez votre groupe](/groups){.xr-button}
it: [trova il tuo gruppo](/groups){.xr-button}
ru: [найти свою группу](/groups){.xr-button}

source: If you’d prefer to assist in other ways, please consider making a donation.
de: Wenn Ihr auf andere Weise helfen wollt, überlegt bitte, ob Ihr Geld spenden könnt.
es: Si prefieres ayudar de otra forma, puedes hacer una donación.
fr: Si vous préférez nous soutenir autrement, vous pouvez aussi envisager de faire un don.
it: Se preferisci contribuire in altro modo, puoi supportarci con una donazione.
ru: Если вы предпочитаете помочь другим способом - пожалуйста, внесите пожертвование.

source: These comics first appeared in [The Hourglass](https://hourglass.news/index.php/back-issues/) - Interested comic creators should send their work to comixrebel@rebellion.earth
de: Diese Comics erschienen zuerst in [The Hourglass](https://hourglass.news/index.php/back-issues/) - interessierte Comic-Schaffende können ihre Werke einsenden an comixrebel@rebellion.earth
es: Estos cómics aparecieron por primera vez en [The Hourglass](https://hourglass.news/index.php/back-issues/). Los creadores de cómics interesados pueden enviar su obra a comixrebel@rebellion.earth
fr: Ces planches ont initialement été publiées dans [_The Hourglass_](https://hourglass.news/index.php/back-issues/) - Les dessinateurs, et cartoonistes intéressés sont invités à envoyer les leurs à comixrebel@rebellion.earth
it: Queste strisce sono state inizialmente pubblicate su [The Hourglass](https://hourglass.news/index.php/back-issues/) - Fumettisti interessati possono inviare le proprie creazioni comixrebel@rebellion.earth
ru: Эти комиксы впервые были опубликованы в журнале ["Песочные Часы"](https://hourglass.news/index.php/back-issues/) - интересующихся создателей комиксов просим присылать свои работы по адресу comixrebel@rebellion.earth
