Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational)
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
es: Contenidos
fr: Sommaire
it: Contenuti
ru: Содержание

source: [Action Highlights](#Action-Highlights)
de: [Aktionshöhepunkte](#Action-Highlights)
es: [Acciones destacadas](#Action-Highlights)
fr: [Gros plan sur des actions](#Action-Highlights)
it: [Azioni Principali](#Action-Highlights)
ru: [Главные Акции](#Action-Highlights)

source: [Announcements](#Announcements)
de: [Ankündigungen](#Announcements)
es: [Anuncios](#Announcements)
fr: [Annonces](#Announcements)
it: [Avvisi](#Announcements)
ru: [Объявления](#Announcements)

source: [Pandemic Picks](#Pandemic-Picks)
es: [Selección de la pandemia](#Pandemic-Picks)
fr: [Notre sélection pandémique](#Pandemic-Picks)
it: [Consigli Pandemici](#Pandemic-Picks)
ru: [О Пандемии](#Pandemic-Picks)

source: [XR Content](#XR-Content)
de: [XR Inhalt](#XR-Content)
es: [Contenido XR](#XR-Content)
fr: [Brèves du monde XR](#XR-Content)
it: [Contenuti di XR](#XR-Content)
ru: [XR Содержание](#XR-Content)

source: [Humans of XR](#Humans-of-XR)
de: [Menschen bei XR](#Humans-of-XR)
es: [Humanos de XR](#Humans-of-XR)
fr: [Figures d'XR](#Humans-of-XR)
it: [Membri di XR](#Humans-of-XR)
ru: [Люди XR](#Humans-of-XR)

source: Action Highlights
de: Aktionshöhepunkte
es: Acciones destacadas
fr: Gros plan sur des actions
it: Azioni Principali
ru: Акции

source: C-19 & the Climate and Ecological Crisis
de: C-19 & die Klima- und Umweltkrise
es: COVID-19 y la crisis climática y ecológica
fr: Le Covid-19 & l'urgence écologique et climatique
it: C-19 e la Crisi Climatica ed Ecologica
ru: С-19 и Климатический и Экологический кризис

source: **Ongoing \| Worldwide**
de: **aktuell\| weltweit**
es: **En curso \| en todo el mundo**
fr: **En ce moment \| Dans le monde entier**
it: **In corso \| Tutto il mondo**
ru: **Что происходит \| в мире**

source: In order to save lives, people around the world are enacting personal distancing measures. Airlines in Europe have reduced flights by [75% to 85%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/); global long-haul airlines have cut flights by up to [96%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/). Almost every cruise line has paused operation until [April, May, or even 2021](https://www.cruisecritic.com.au/news/5206/).
de: Um Leben zu retten, halten die Menschen in aller Welt Social Distancing-Auflagen ein. Die Airlines in Europa haben ihre Flüge um [75% bis 85%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/) eingeschränkt; Fernflüge sind um bis zu [96%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/)gefallen. Fast alle Kreuzfahrtreedereien haben den Betrieb bis [April, Mai oder gar 2021](https://www.cruisecritic.com.au/news/5206/) eingestellt.
es: Con el fin de salvar vidas, la gente de todo el mundo está respetando las medidas de distanciamiento personal. Las líneas aéreas en Europa han reducido los vuelos entre un [75% y un 85%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/); las líneas aéreas mundiales de larga distancia han reducido sus vuelos hasta en un [96%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/). Casi todas las líneas de cruceros han interrumpido sus operaciones hasta [abril, mayo o incluso hasta 2021](https://www.cruisecritic.com.au/news/5206/).
fr: Afin de sauver des vies, dans le monde entier, les gens adoptent ces mesures de distanciation sociale. Les compagnies aériennes européennes ont réduit leurs vols de [75 % à 85 %](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/); les compagnies aériennes internationales ont réduit leurs vols longs courriers jusqu'à [96 %](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/). Presque toutes les compagnies de croisière ont interrompu leurs activités jusqu'en [avril, mai, voire jusqu'en 2021](https://www.cruisecritic.com.au/news/5206/).
it: Per ridurre il rischio di contagio, moltissime persone in tutto il mondo si stanno isolando. Le line aeree in Europa hanno ridotto i propri voli del [75% / 85%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/); mentre le linee aeree internazionali hanno visto una cancellazione dei voli fino al [96%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/). Quasi tutte le compagnie di crociere hanno sospeso le proprie operazioni fino ad [Aprile, Maggio o al 2021](https://www.cruisecritic.com.au/news/5206/).
ru: Чтобы сохранить жизнь, люди во всем мире принимают меры для личного дистанцирования. Авиалинии в Европе уменьшили количество рейсов на [75%-85%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/); мировые авиалинии сократили полеты на [96%](https://www.irishnews.com/business/2020/03/17/news/europe-s-airlines-prepare-to-ground-fleets-as-coronavirus-cripples-aviation-industry-1869363/). Почти все круизные маршруты приостановили работу до [апреля, мая, или даже до 2021 г.](https://www.cruisecritic.com.au/news/5206/).

source: Global in-city travel has also dropped drastically, [up to 97%](https://citymapper.com/cmi) as of 26 March. People aren’t driving to work or to shops. Many public transit systems have also reduced or halted services.
de: Auch der innerstädtische Verkehr rund um die Welt ist drastisch zurückgegangen, [bis zu 97%](https://citymapper.com/cmi) Stand vom 26. März. Die Menschen fahren nicht mehr zur Arbeit oder zum Einkaufen. Viele öffentliche Nahverkehrsmittel fahren nur noch selten oder haben den Betrieb ganz eingestellt.
es: Los desplazamientos dentro de las ciudades también han disminuido drásticamente, [hasta un 97%](https://citymapper.com/cmi) a fecha del 26 de marzo. La gente no conduce para ir al trabajo o a las tiendas. Muchos sistemas de transporte público también han reducido o detenido sus servicios.
fr: Les déplacements interurbains dans le monde ont également chuté de façon spectaculaire, [jusqu'à 97 %](https://citymapper.com/cmi) au 26 mars. Les gens ne conduisent plus pour se rendre au travail, ou aller faire des courses. De nombreux systèmes de transport public ont également réduit ou interrompu leurs services.
it: Anche gli spostamenti urbani si sono drasticamente ridotti, [fino al 97%](https://citymapper.com/cmi) secondo una statistica del 26 marzo. La gente non guida più per andare al lavoro o a fare la spesa. Molti servizi di trasporti pubblici sono stati ridotti o sospesi.
ru: Глобально, внутригородские поездки тоже резко сократились, [до 97%](https://citymapper.com/cmi) на 26 марта. Люди не ездят больше на работу или в магазины. Системы общественного транспорта также прекратили или значительно сократили услуги.

source: This halt in travel will save people from becoming infected with Covid-19. **It also provides us with a preview of what our planet could look like with drastic emissions reduction.** [China’s 25% reduction in emissions in February](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) was the equivalent of a half-year of emissions for the UK. [Air pollution in the UK](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) is lower than the previous 5 years average after the lockdown was implemented.
de: Die ausgebremste Mobilität sorgt dafür, dass sich weniger Menschen mit Covid-19 infizieren. **Sie gibt uns außerdem eine Art Vorschau auf den Zustand unseres Planeten, wenn die Emissionen drastisch zurückgefahren werden.** [Chinas 25% Emissionsrückgang im Februar](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) entsprach einem halben Jahr von Emissionen im UK. [Die Luftverschmutzung im UK](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) ist nach Einführung des Lockdown geringer als in den vergangenen fünf Jahren.
es: Esta interrupción de los transportes evitará que la gente se contagie de la COVID-19. **También nos proporciona una perspectiva de cómo podría ser nuestro planeta con una drástica reducción de las emisiones.** [La reducción en China del 25% de las emisiones en febrero](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) fue equivalente a medio año de emisiones en Reino Unido. La [contaminación atmosférica en Reino Unido](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) tras la implementación de las medidas de confinamiento se ha reducido con respecto a la media de los 5 años anteriores.
fr: Cette très forte réduction des voyages et des transports permettra d'éviter que le Covid-19 ne soit transmis à plus de gens. **Elle nous donne également à voir, ce à quoi notre planète pourrait ressembler si nous opérions une réduction drastique des émissions.** [La réduction de 25 % des émissions de la Chine en février](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) équivaut à un semestre d'émissions au Royaume-Uni. [La pollution atmosphérique au Royaume-Uni](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) est inférieure à la moyenne des cinq années précédentes depuis la mise en vigueur du confinement.
it: Questa riduzione degli spostamenti rallenterà la diffusione del Covid-19. **Ci permette anche di immaginare un possibile scenario dove i livelli di emissioni sono stati drasticamente abbattuti.** [Durante il mese di Febbraio, i livelli di emissioni in Cina sono calati del 25%](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) una cifra equivalente alle emissioni del Regno Unito in un periodo di sei mesi. Da quando il lockdown è stato implementato ufficialmente, [i livelli di inquinamento atmosferico nel Regno Unito](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) sono scesi sotto la media degli ultimi cinque anni.
ru: Прекращение поездок и путешествий спасет людей от заражения Covid-19. **Это также дает нам возможность взглянуть на то, как наша Планета может выглядеть в результате резкого сокращения токсичных выбросов.** [Уменьшение выбросов на 25% в Китае в феврале](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) - эквивалентно полугодию выбросов в Британии. [Загрязнение воздуха в Британии](https://phys.org/news/2020-03-pollution-uk-cities-coronavirus-impacts.html) сейчас ниже, чем предыдущий средний уровень за 5 лет.

source: ![Globe in hands](/assets/uploads/newsletter-38-image3.jpg)
es: ![El Globo en las manos](/assets/uploads/newsletter-38-image3.jpg)

source: Will Pollution Come Back When Covid-19 Is Conquered?
de: Kehrt die Umweltverschmutzung zurück, wenn Covid-19 besiegt ist?
es: ¿Volverá la contaminación cuando derrotemos a la COVID-19?
fr: La pollution reviendra t'elle une fois le coronavirus neutralisé ?
it: L'inquinamento tornerà dopo la sconfitta del Coronavirus?
ru: Вернется ли загрязнение воздуха после победы над вирусом Covid-19?

source: When countries stimulate their economies after a crisis, the emissions that result can destroy all the climate gains made by the slow period. This happened [in China in 2009](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) after the global economic crash. When COVID-19 is behind us, **let’s find ways to continue these reductions and mitigate the damage of climate change**.
de: Wenn die Länder nach einer Krise ihre Konjunktur wieder anschieben, können dabei Emissionen entstehen, die alle Fortschritte in Hinsicht auf das Klima, die in der Verlangsamung gemacht wurden, wieder zunichte machen. Das geschah 2009 [in China in 2009](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) nach dem weltweiten wirtschaftlichen Zusammenbruch. Wenn wir COVID-19 überstanden haben, **müssen wir Wege finden, diesen verringerten Ausstoß fortzusetzen un den vom Klimawandel angerichteten Schaden abzumildern**.
es: Cuando los países estimulan sus economías después de una crisis, las emisiones resultantes pueden destruir todos los avances climáticos logrados en el periodo lento. Sucedió [en China en 2009](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) después del colapso económico mundial. Cuando la COVID-19 quede atrás, **encontremos formas de continuar con las reducciones y mitigar los daños del cambio climático**.
fr: Les émissions potentiellement générées par les pays relançant leur économie après une crise, pourraient anéantir tous les bienfaits écologiques engendrés par cette période de ralentissement. C'est ce qui s'est passé [en Chine en 2009](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) après la crise financière mondiale. Lorsque le coronavirus sera derrière nous, **faisons en sorte de poursuivre ces réductions, et de réduire les ravages causés par le changement climatique**.
it: Quando uno stato stimola la propria economia dopo un periodo di crisi, l'aumento dei livelli di emissioni è solitamente tale da azzerare tutti i benefici osservati durante la fase di rallentamento. Una situazione di questo tipo si è verificata [in Cina nel 2009](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) dopo la crisi economica mondiale. Quando avremo superato la minaccia posta dal COVID-19, **dobbiamo elaborare strategie per continuare a ridurre i livelli di emissioni e mitigare gli effetti del cambiamento climatico**.
ru: Когда страны начнут стимулировать свою экономику после кризиса, объем выбросов может уничтожить все позитивные изменения, которые принесло сокращение деловой активности. Так произошло в [Китае в 2009 г.](https://edition.cnn.com/2020/03/16/asia/china-pollution-coronavirus-hnk-intl/index.html) после всемирного экономического кризиса. Когда мы оставим COVID-19 позади, **необходимо будет найти пути продолжить эти сокращения и смягчить ущерб от изменения климата**.

source: Funding Fools
de: Aprilscherz
es: Financiando inocentes
fr: Poisson d'avril
it: Finanziare i Folli
ru: Финансирование Шутов

source: **1 APRIL \| Online**
es: **1 de abril \| online**
fr: **1er AVRIL \| En ligne**
it: **1 APRILE \| Online**
ru: **1 апреля \|онлайн**

source: Playing a cool double bluff, [XR New York City](https://twitter.com/XR_NYC) rebels masquerading as Google released an online statement declaring that in lieu of their normal [April Fools joke](https://agreenergoogle.com), the multinational tech giant would stop funding climate denial.”
de: In einem coolen Doppelbluff posierten [XR New York City](https://twitter.com/XR_NYC) Rebell\*innen als Google und veröffentlichten eine Online-Erklärung, dass der multinationale Tech-Riese statt der Veröffentlichung des traditionellen Aprilscherze [April Fools joke](https://agreenergoogle.com)in Zukunft keine Klimaleugner mehr finanziell unterstützen werde."
es: Con un doble farol genial, los rebeldes de [XR New York City](https://twitter.com/XR_NYC) fingieron ser Google y publicaron una declaración online que afirmaba que en lugar de su habitual [chiste de April's Fool](https://agreenergoogle.com) (el equivalente al día de los inocentes en la cultura anglosajona), el gigante multinacional tecnológico dejaría de financiar a los negacionistas climáticos.
fr: Des rebelles de [XR New York City](https://twitter.com/XR_NYC) ont orchestré un double poisson d'avril magique. Se faisant passer pour Google, ils ont publié une déclaration en ligne, exprimant que plutôt que leur traditionnel bluff, [ce véritable poisson d'avril](https://agreenergoogle.com), le géant multinational allait dorénavant cesser de financer le déni écologique, et climatique.
it: Dando prova di un ottimo doppio bluff, i ribelli di [XR New York City](https://twitter.com/XR_NYC) sotto le spoglie di Google hanno rilasciato una dichiarazione online secondo cui al posto del solito [Pesce d'Aprile](https://agreenergoogle.com), il gigante tecnologico avrebbe smesso di finanziare i negazionisti del cambiamento climatico.”
ru: Сыграв крутой двойной блеф, повстанцы [XR Нью-Йорк](https://twitter.com/XR_NYC), притворившись компанией Гугл, опубликовали онлайн-заявление о том, что вместо обычной [первоапрельской шутки](https://agreenergoogle.com), транснациональный техно-гигант прекращает финансирование тех, кто отрицает изменение климата.

source: ![XR google prank](/assets/uploads/newsletter-38-image4.jpg)
de: ![XR Google-Streich](/assets/uploads/newsletter-38-image4.jpg)
es: ![Broma de Google de XR](/assets/uploads/newsletter-38-image4.jpg)
fr: ![Le canular Google d'XR](/assets/uploads/newsletter-38-image4.jpg)

source: The mock website featured Google style graphics and links to genuine articles substantiating Google’s role in spreading climate misinformation.
de: Die nachgemachte Website hatte Grafiken im Google-Stil und Links zu echten Artikeln, die Googles Rolle in der Verbreitung von Klima-Desinformation belegen.
es: El sitio web falso mostraba gráficos al estilo de Google y enlaces a artículos reales que corroboran el papel de Google en la difusión de desinformación sobre el clima.
fr: Le site web fictif reprenait la charte graphique de Google, et incluait des liens vers de réels articles, démontrant le rôle joué par Google en matière de diffusion de désinformation écologique et climatique.
it: La finta pagina web presentava la tipica grafica di Google e link a veri articoli che evidenziavano il ruolo di Google nel diffondere disinfirmazione sul cambiamento climatico.
ru: На этом фиктивном сайте была представлена графика в стиле Гугл и ссылки на подлинные статьи, подтверждающие роль, которую играет Гугл в распространении дезинформации по поводу глобального потепления.

source: An apology was issued for ‘putting profit over the planet’ followed by a pledge to push a ‘zero tolerance policy for climate change denial among our partners.’
de: Eine Entschuldigung wurde veröffentlicht dafür, dass 'Profit über das Wohl des Planeten' gestellt wurde, gefolgt von dem Versprechen, 'eine Null-Toleranz-Politik gegenüber den Klimaverleugnern unter unseren Geschäftspartnern' zu verfolgen.
es: Se redactó una disculpa por "anteponer los beneficios sobre el planeta" seguida de la promesa de impulsar una "política de tolerancia cero con la negación del cambio climático por parte de nuestros socios".
fr: Des excuses ont été présentées pour avoir "fait passer le profit avant la planète", suivies d'une promesse d'engager une "politique de tolérance zéro envers le déni du changement climatique parmi nos partenaires".
it: È stata anche rilasciata una scusa per aver ‘dato più importanza al guadagno che al pianeta’ seguita dall'impegno a mostrare ‘tolleranza zero per i negazionisti del cambiamento climatico tra i nostri partner.’
ru: Были принесены извинения за ‘выбор прибылей вместо Планеты’, с последующим обязательством продвигать ‘политику нулевой терпимости к отрицанию изменения климата среди наших партнеров.’

source: In the light of the **Covid-19 pandemic**, the idealised ‘Google’ also acknowledged how ignoring [science](https://www.ipcc.ch/sr15/chapter/chapter-3/) can result in suffering on a global scale.
de: Angesichts der **Covid-19-Pandemie**, räumte das idealisierte ‘Google’ auch ein, dass es zu weltweitem Leiden führen kann, [wenn man wissenschaftlichen Rat in den Wind schlägt](https://www.ipcc.ch/sr15/chapter/chapter-3/).
es: A la luz de la **pandemia de COVID-19**, el idealizado 'Google' también reconocía que ignorar [la ciencia](https://www.ipcc.ch/sr15/chapter/chapter-3/) puede provocar sufrimiento a escala global.
fr: Dans ce contexte de **pandémie de Covid-19**, ce Google idéalement plagié, admet aussi combien le fait d'ignorer la [science](https://www.ipcc.ch/sr15/chapter/chapter-3/) entrainerait de graves conséquences dans le monde entier.
it: Alla luce della **pandemia di Covid-19**, la versione idealizzata di 'Google' ha anche riconosciuto come ignorare la [scienza](https://www.ipcc.ch/sr15/chapter/chapter-3/) possa causare sofferenze su scala globale.
ru: В свете **пандемии Covid-19**, идеализированный "Гугл" также признал, что игнорирование [науки](https://www.ipcc.ch/sr15/chapter/chapter-3/) может привести к страданию в глобальном масштабе.

source: Finally, they suggested joining [Extinction Rebellion](https://rebellion.global) to become part of the solution.
de: Schließlich empfahlen sie, sich [Extinction Rebellion](https://rebellion.global) anzuschließen, um Teil der Lösung zu werden.
es: Finalmente, recomendaban unirse a [Extinction Rebellion](https://rebellion.global) para ser parte de la solución.
fr: Et puis, ils ont fini par inviter tout le monde à rejoindre [Extinction Rebellion](https://rebellion.global) pour commencer à faire partie de la solution.
it: Da ultimo, ha suggerito di unirsi a [Extinction Rebellion](https://rebellion.global) per diventare parte della soluzione.
ru: И наконец, они призвали присоединиться к [Extinction Rebellion](https://rebellion.global), чтобы участвовать в решении проблемы.

source: Standing Rock Legal Victory
de: Gerichtlicher Sieg für Standing Rock
es: La victoria legal de Standing Rock
fr: Victoire juridique à Standing Rock
it: Vittoria Legale di Standing Rock
ru: Юридическая победа Стоящей Скалы

source: **25 March \| North Dakota, USA**
de: **25. März \| North Dakota, USA**
es: **25 de marzo \| Dakota del Norte, EE.UU.**
fr: **25 Mars \| Dakota du nord, États-Unis**
it: **25 Marzo \| North Dakota, USA**
ru: **25 марта \| Северная Дакота, США**
