Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-06-newsletter-44.*.po
Languages: cs, de, fr, pl, ru

source: UnBEElievable Rebels Swarm Vienna
cs: Velké rojení ve Vídni
de: UnBEElievable - Rebellìnnen schwärmen durch Wien
fr: UnBEElievable essaimage de rebelles à Vienne
pl: We Wiedniu aż roi się od rebeliantów
ru: Рой повстанцев в Вене

source: 26 SEP - 4 OCT | Vienna, Austria
cs: 26. září - 4. října | Vídeň, Rakousko
de: 26 .SEP - 4 OKT | Wien, Österreich
fr: 26 SEP - 4 OCT | Vienne, Autriche
pl: 26 WRZ - 4 PAŹ | Wiedeń, Austria
ru: 26 сентября - 4 октября | Вена, Австрия

source: The XR Austria concerto: one solo instrument accompanied by a rebellion.
cs: Koncert od rakouské XR pro jedno čelo a jednu rebelii.
de: Das XR-Österreich-Konzert: ein Soloinstrument begleitet von einer Rebellion.
fr: Concerto d'XR Autriche : un soliste accompagné par une rébellion.
pl: Koncert XR Austrii: jeden solista przy akompaniamencie rebelii.
ru: Концерт Восстания Австрия: один сольный инструмент в сопровождении восстания.

source: The Austrian Rebellion kicked-off with an energising [Rebel Ride](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/), despite the police trying to shut it down by banning the use of the motorway. Like water, the 80 riders simply took another route to the opening rally in Sigmund Freud Park!
cs: Rakouská rebelie odstartovala vzrušující [Rebelskou jízdou](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/), kterou sice policie nepustila na dálnici, ale 80 kol se prostě jako voda přelilo jinou cestou na úvodní setkání v parku Sigmunda Freuda!
de: Die österreichische Rebellion begann mit einem anregenden [Rebel Ride](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/), obwohl die Polizei versuchte, sie durch ein Fahrverbot für die Autobahn zu unterbinden. Wie Wasser nahmen die 80 Fahrer einfach eine andere Route zur Eröffnungsrallye im Sigmund-Freud-Park!
fr: En Autriche, la rébellion a démarré avec une [vélorution](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/), malgré les tentatives de la police de la stopper en bloquant la circulation. Ondoyant comme des vagues, les 80 participants ont simplement dévié le cours de leur trajet pour arriver à la cérémonie d'ouverture dans le parc Sigmund Freud !
pl: Austriacka Rebelia ruszyła z impetem dzięki [Rebel Ride](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/). Policja usiłowała nie dopuścić do wydarzenia, wprowadzając zakaz korzystania z autostrady. 80 rowerzystów i rowerzystek przedostało się przez nich niczym woda – do parku Zygmunta Freuda, gdzie rozpoczynał się rajd, dotarli po prostu inną drogą!
ru: Австрийское восстание началось с энергичного [велопробега](https://www.facebook.com/ExtinctionRebellionAustria/videos/767623887395057/), несмотря на попытки полиции подавить восстание, запретив использование автомагистрали. Как поток воды, 80 велосипедистов просто взяли другой маршрут на пути к открытию митинга в Парке Зигмунда Фрейда!

source: The ‘Honeycomb Campaign’ saw rebels swarm the city’s main square, Michaelerplatz, and establish [hexagonal lock-on formations](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/) and [hexagonal blockades](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) on key roads in reference to our third demand of Citizens Assemblies. Genius!
cs: Při "medové kampani" rebelky a rebelové obsadili ústřední náměstí Michaelerplatz a ze svých těl vytvořili na několika klíčových ulicích šestiúhelníkové [obrazce](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/) a [zátarasy](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) odkazující na náš třetí požadavek, občanské shromáždění. Geniální!
de: Im Rahmen der "Bienenwabenkampagne" schwärmten die Rebellen auf den Hauptplatz der Stadt, den Michaelerplatz, und errichteten [sechseckige Sperrformationen](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/) und [sechseckige Blockaden](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) auf den wichtigsten Straßen, um auf unsere dritte Forderung an die Bürgerversammlungen, hinzuweisen. Genial!
fr: L'action 'nid d'abeille' a vu des rebelles envahir Michaelerplatz, la place principale de la ville, se locker au sol en [formations hexagonales](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/) ou dans [des structures hexagonales bloquantes](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) en forme d'alvéoles d'abeilles. Du génie !
pl: W ramach „Miodowej kampanii” rebelianci i rebeliantki niczym rój pszczół zlecieli się na Michaelerplatz, główny plac w mieście, i połączyli się w [sześciokątne figury](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/), tworząc [sześciokątne blokady](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) na głównych drogach Wiednia. Symbolizowały one nasz trzeci postulat, czyli ustanowienie Paneli Obywatelskich. Genialny pomysł!
ru: В рамках «сотовой акции» повстанцы заполонили главную площадь города, Михалерплац, и установили [живые шестиугольные замки](https://www.facebook.com/ExtinctionRebellionAustria/videos/742482259664096/) и [шестиугольные блокады](https://www.facebook.com/ExtinctionRebellionAustria/videos/2718882358364637/) на ключевых дорогах в поддержку нашего третьего требования Гражданских ассамблей. Гениально!

source: XR Austria Protestor polygons pepper Platz
cs: Protestující mnohoúhelníky na náměstí, XR Rakousko
de: XR Österreichs Demonstranten verstreuen Sechsecke über den Platz
fr: Polygones de rebelles sur Michaelerplatz
pl: Protestujący rebelianci i rebeliantki z XR Austria
ru: Шестиугольники Восстания Австрия на площади

source: Socially distanced [die-ins](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345), [amazing Discobedience](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/) dance moves, [beautiful music](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), and a lecture by Esteban, a scientist and environmental activist persecuted in South America, were featured too.
cs: Kromě toho se konaly [die-iny](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345) s bezpečnostními rozestupy, úžasná taneční párty [Discobedience](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/), [krásná hudba](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/) a přednáška od Estebana, vědce a ekoaktivisty perzekuovaného v Jižní Americe.
de: Auch sozial distanzierte [die-ins](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345), [amazing Discobedience](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/) Tanzbewegungen, [schöne Musik](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/) und ein Vortrag von Esteban, einem in Südamerika verfolgten Wissenschaftler und Umweltaktivisten, wurden gezeigt.
fr: Il y a eu aussi entre autres des [die-ins](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345) respectant les règles de distanciation sociale, [une superbe Discobedience](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/), de la danse, de [la belle musique](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), et une prise de parole d'Esteban, un scientifique et militant écologiste persécuté en Amérique du Sud.
pl: Nie zabrakło też akcji wspólnego [„umierania”](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345) z zachowaniem dystansu społecznego, [disco-nieposłuszeństwa](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/), [pięknej muzyki](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/), a także wykładu wygłoszonego przez Estebana, naukowca i działacza na rzecz ochrony środowiska, który prześladowany jest w Ameryce Południowej.
ru: Другие мероприятия включали: социально дистанцированную ["смерть повстанцев"](https://www.facebook.com/ExtinctionRebellionAustria/videos/2708597756022884/?t=345), танцы [диско непослушания](https://www.facebook.com/ExtinctionRebellionAustria/videos/2617012478611029/), [прекрасную музыку](https://www.facebook.com/ExtinctionRebellionAustria/videos/3332081003507637/) и лекцию от Эстебана, ученого и эко-активиста, преследуемого в Южной Америке.

source: The police even [stood up](https://twitter.com/LPDWien/status/1311962614906474496?s=19) against hate messages and calls for violence against non-violent rebels!
cs: Policie se dokonce [postavila](https://twitter.com/LPDWien/status/1311962614906474496?s=19) proti nenávistným reakcím a odmítla použít proti nenásilným protestujícím hrubou sílu!
de: Die Polizei [setzte sich sogar](https://twitter.com/LPDWien/status/1311962614906474496?s=19) gegen Hassbotschaften und Aufrufe zur Gewalt gegen gewaltlose Rebell*innen ein!
fr: La police [s'est même positionnée](https://twitter.com/LPDWien/status/1311962614906474496?s=19) en s'interposant contre des messages de haine et des appels à la violence prononcés contre les activistes non-violents !
pl: Doszło nawet do tego, że policja [potępiła](https://twitter.com/LPDWien/status/1311962614906474496?s=19) nienawistne nawoływania do przemocy względem pokojowych rebeliantów i rebeliantek!
ru: Полиция даже [выступила против](https://twitter.com/LPDWien/status/1311962614906474496?s=19) ненависти и призывов к насилию против мирных повстанцев!

source: The final rally at Maria-Theresien-Platz marked a ceremonial hand-over to XR Germany, Italy, and Spain for the next waves of the Rebellion.
cs: Závěrečné setkání na Maria-Theresien-Platz symbolicky předalo štafetu pro další vlny rebelie XR v Německu, Itálii a Španělsku.
de: Die Abschlusskundgebung auf dem Maria-Theresien-Platz markierte die feierliche Übergabe an XR-Deutschland, Italien und Spanien für die nächsten Wellen der Rebellion.
fr: Lors du dernier rassemblement sur Maria-Theresien-Platz, on a pu assister à une cérémonie de passation de pouvoirs à l'Allemagne, l'Italie et l'Espagne pour les prochaines vagues de la rébellion.
pl: Ostatnia akcja na Maria-Theresien-Platz stanowiła symboliczne przekazanie pałeczki Niemcom, Włochom i Hiszpanii, gdzie odbędą się kolejne fale Rebelii.
ru: Финальный митинг на площади Марии-Терезиен-Платц ознаменовал собой торжественную передачу полномочий Восстанию Германия, Италия и Испания для последующих волн Восстания.

source: Fast Fashion: Exposing the Naked Truth
cs: Odhalená pravda o rychlé módě
de: Fast Fashion: Die nackte Wahrheit aufdecken
fr: La _fast fashion_ : la vérité mise à nu
pl: Fast Fashion: Ukazujemy nagą prawdę
ru: Быстрая Мода: А Король То Голый

source: 26 SEPT | Prague, Czech Republic
cs: 26. září | Praha, Česká republika
de: 26. SEPT | Prag, Tschechische Republik
fr: 26 SEPT | Prague, République tchèque
pl: 26 WRZ | Praga, Czechy
ru: 26 сентября | Прага, Республика Чехия

source: The Protestor’s New Clothes.
cs: Císařovy nové šaty (pro protestujícího císaře).
de: Des Demonstranten neue Kleider.
fr: Les habits neufs de l'activiste.
pl: Nowe szaty buntowniczki.
ru: Новая одежда протестующих.

source: Four rebels bared all on Prague's luxurious Příkopa Street to protest fast fashion. The rebels glued themselves to the inside of a shop window completely naked except for signs with messages like ‘Fast fashion kills, I'd rather be naked’.
cs: Čtyři rebelové a rebelky v ulici luxusu Na Příkopech odhalili vše. Přilepili se zevnitř na sklo výlohy oblečení pouze do cedulí s nápisy jako "Rychlá móda nás zabíjí, radši budu nahá".
de: Vier Rebell\*innen zeigten sich splitternackt auf Prags luxuriöser Příkopa-Straße, um gegen Fast Fashion zu protestieren. Die Rebell\*innen klebten sich an ein Schaufenster und waren völlig nackt, bis auf Schilder mit Botschaften wie 'Fast Fashion tötet, ich gehe lieber nackt'.
fr: Quatre rebelles se sont entièrement dévêtus à Prague, dans la luxueuse rue Příkopa, pour protester contre la _fast fashion_. Ils se sont superglués dans la vitrine d'un magasin, complètement nus, à l'exception de pancartes qu'ils portaient affichant des messages comme "La mode tue, jaime autant être nu".
pl: Czworo rebeliantek i rebeliantów pokazało, na co ich stać, protestując przeciwko szybkiej modzie na luksusowej ulicy handlowej Příkopa. Zupełnie nadzy uczestnicy protestu przykleili się do sklepowej gabloty. Mieli na sobie tylko plakaty ze sloganami typu „Szybka moda zabija. Wolę chodzić nago”.
ru: Четыре повстанца обнажились на роскошной улице Пршикопа в Праге в знак протеста против быстрой моды. Полностью обнаженные повстанцы приклеили себя к витрине магазина, прикрытые только знаками протеста с слоганами вроде «Быстрая мода убивает, лучше быть голым».

source: Other rebels draped a banner outside the shop that read: ‘There is no economic growth on a dead planet’.
cs: Ostatní venku roztáhli transparent s textem "Na mrtvé planetě ekonomika neporoste".
de: Andere Rebellen drapierten vor dem Laden ein Transparent mit der Aufschrift: 'Es gibt kein Wirtschaftswachstum auf einem toten Planeten'.
fr: D'autres rebelles ont déroulé une banderole à l'extérieur du magasin sur laquelle on pouvait lire : "Pas de croissance économique sur une planète morte".
pl: Reszta protestujących zawiesiła przed sklepem baner z napisem: „Na martwej planecie nie ma wzrostu gospodarczego”.
ru: Другие повстанцы развесили перед магазином плакат с надписью: «На мертвой планете нет экономического роста».

source: Police ripped the rebels from the glass and shut down the store, apparently to “protect the public” from the peaceful protest.
cs: Policisté odtrhli protestující od skla a zavřeli obchod, zřejmě aby před mírumilovným protestem "ochránili veřejnost".
de: Die Polizei riss die Rebellen von den Scheiben los und schloss den Laden, angeblich um "die Öffentlichkeit zu schützen" vor dem friedlichen Protest.
fr: La police a délogé les rebelles de la vitrine et fermé le magasin, pour soi-disant "protéger le public" de la manifestation non-violente.
pl: Policja oderwała rebeliantów od gabloty i zamknęła sklep, aby, jak stwierdziła, „chronić przechodniów” przed pokojowym protestem.
ru: Полиция оторвала повстанцев от стекла и закрыла магазин, очевидно, чтобы «защитить общественность» от мирных протестов.

source: Shoppers in Prague were greeted by a bold message.
cs: Nakupující v Praze přivítalo odvážné poselství.
de: Einkaufende in Prag wurden mit einer gewagten Botschaft begrüßt.
fr: À Prague, les amateurs de lèche-vitrine ont certes été gratifiés d'un message fort.
pl: Praskich klientów i klientki powitały odważne słowa.
ru: Покупателей в Праге ждало смелое послание.

source: One rebel [said](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/): "Fast fashion is the second most polluting industry in the world, responsible for 10% of global greenhouse gas emissions.
cs: Jedna z rebelek [řekla](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/): "Rychlá móda je druhé nejvíce znečišťující průmyslové odvětví na světě, zodpovědné za deset procent celosvětových emisí skleníkových plynů.
de: Ein Rebell [sagte](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/): "Fast Fashion steht an zweiter Stelle unter den umweltverschmutzenden Industrien der Welt und ist für 10% der globalen Treibhausgasemissionen verantwortlich."
fr: D'après [un rebelle](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/) : "La fast fashion est la deuxième industrie la plus polluante au monde, responsable de 10 % des émissions mondiales de gaz à effet de serre.
pl: Zdaniem [jednego z uczestników](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/): „Fast fashion to branża, która plasuje się na drugim miejscu, jeśli chodzi o zanieczyszczanie naszej planety. Odpowiada za 10% emisji gazów cieplarnianych do atmosfery.
ru: Один повстанец [сказал](https://a2larm.cz/2020/09/rychla-moda-nici-planetu-fotoreport-z-protestu-extinction-rebellion-v-zare/): "«Быстрая мода - вторая по уровню загрязнения отрасль в мире, на которую приходится 10% мировых выбросов парниковых газов."

source: “By buying fast fashion, we accept that the quality of human life is less important than cheap clothing. Gigantic companies that use the fast fashion model literally benefit from modern-day slaves, and privileged Europeans allow this because they also benefit.”
cs: Nakupováním rychlé módy akceptujeme, že na kvalitě života záleží méně než na levném oblečení. Gigantické firmy, které využívají model tzv. fast fashion, díky novodobým otrokům profitují a privilegovaní Evropané to dovolují, protože z toho také těží."
de: "Indem wir Fast Fashion kaufen, akzeptieren wir, dass die Qualität menschlichen Lebens weniger wichtig ist als billige Kleidung. Gigantische Unternehmen, die Fast Fashion betreiben, profitieren letztendlich von moderner Sklaverei, und privilegierte Europäer lassen dies zu, weil sie auch davon profitieren."
fr: Acheter ces produits revient à accepter que la qualité de la vie humaine soit moins importante que la mode bon marché. Les grands groupes constitués autour de ce modèle de la fast fashion, font littéralement du profit sur le dos d'esclaves des temps modernes, et les Européens privilégiés y consentent parce qu'ils en profitent aussi."
pl: Kupując artykuły fast fashion, pokazujemy, że jakość ludzkiego życia jest dla nas mniej ważna niż tanie ubrania. Ogromne firmy, które opierają swój model biznesowy na szybkiej modzie, bogacą się na współczesnym niewolnictwie, i to dosłownie. Uprzywilejowani Europejczycy i Europejki dają na to przyzwolenie, ponieważ też na tym korzystają”.
ru: «Покупая "быструю моду", мы признаем, что качество жизни людей менее важно, чем дешевая одежда. Гигантские компании, использующие модель быстрой моды, буквально извлекают выгоду из эксплуатации современных рабов, а привилегированные европейцы допускают это, потому что это им выгодно».

source: No Water, No Life!
cs: Kde není voda, není život!
de: Kein Wasser, kein Leben!
fr: Sans eau, pas de vie !
pl: Bez wody nie ma życia!
ru: Нет Воды, Нет Жизни!

source: 25 SEP | Port Elizabeth, Pretoria, Cape Town, Johannesburg, South Africa
cs: 25. září | Port Elizabeth, Pretoria, Kapské město, Johannesburg, Jihoafrická republika
de: 25. SEP | Port Elizabeth, Pretoria, Kapstadt, Johannesburg, Südafrika
fr: 25 SEP | Port Elizabeth, Pretoria, Cape Town, Johannesburg, Afrique du Sud
pl: 25 WRZ | Port Elizabeth, Pretoria, Kapsztad, Johannesburg, Południowa Afryka
ru: 25 сентября | Порт-Элизабет, Претория, Кейптаун, Йоханнесбург, ЮАР

source: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw)\ Rebels march with other activist groups through Pretoria. Photo: Shiraaz Mohamed.
cs: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw)\ Rebelky a rebelové společně s dalšími aktivistickými skupinami na pochodu Pretorií. Foto: Shiraaz Mohamed.
de: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw)\ Rebell*ìnnen ziehen mit anderen Aktivitstengruppen durch Pretoria. Photo: Shiraaz Mohamed.
fr: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw)\ Des rebelles et autres activistes lors d'une marche à Pretoria. Photo : Shiraaz Mohamed.
pl: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw) Rebeliantki i rebelianci podczas marszu z udziałem innych grup aktywistycznych w Pretorii. Zdjęcie: Shiraaz Mohamed.
ru: ![](https://lh6.googleusercontent.com/bopK3MUMMjGmwTKQy5GE6lRGbtNI7Uy4xmk4zfnsscSjLwt25T6OOrof7YxfS6uKX0avJc40tRQaCXB8vKpAeWOTLAIWKlIxQfbC-Zt6UiWsFgwgGBx4LpM6oJqVR17bgQK0Z4rw)\ Повстанцы маршируют с другими группами активистов через Преторию. Фото: Ширааз Мохамед.

source: In cities across South Africa, rebels took to the streets with a coalition of activist groups to mark the 6th [Global Climate Strike](https://globalclimatestrike.net/), a day of worldwide climate protest called for by Fridays for Future.
cs: Ve městech po celé Jihoafrické republice rebelové a rebelky společně s koalicí dalších aktivistických skupin vyrazili do ulic, aby ohlásili šestou [Globální stávku za klima](https://globalclimatestrike.net/), den celosvětového protestu iniciovaný Fridays for Future.
de: In Städten in ganz Südafrika gingen Rebellen mit einer Koalition von Aktivistengruppen auf die Straße, um den 6. [Globaler Klimastreik](https://globalclimatestrike.net/) zu feiern, einen Tag des weltweiten Klimaprotests, zu dem Fridays for Future aufgerufen hatte.
fr: Dans plusieurs villes d'Afrique du Sud, des rebelles sont descendus dans les rues aux côtés d'une coalition de groupes d'activistes à l'occasion de la 6ème [Grève mondiale pour le climat](https://globalclimatestrike.net/), une journée de protestation internationale pour le climat, à l'appel de Fridays for Future.
pl: Rebelianci i rebeliantki w ramach koalicji z innymi grupami aktywistycznymi wyszli na ulice miast RPA podczas 6. [Światowego Strajku Klimatycznego](https://globalclimatestrike.net/). To protest klimatyczny obchodzony na całym świecie, do którego nawoływała grupa Piątki dla Przyszłości.
ru: В городах по всей Южной Африке повстанцы вышли на улицы вместе с коалицией групп активистов, чтобы отметить 6-ю [Глобальную климатическую забастовку](https://globalclimatestrike.net/), день всемирного протеста за климат, совместно с движением "Пятницы за Будущее".

source: Rebels in Mandela Bay organised a coalition march to the City Hall of Port Elizabeth, where they protested against the city’s continuing water crisis.
cs: XR v Mandela Bay zorganizovala společný pochod k radnici v Port Elizabeth, kde prostestovali proti dlouhotrvajícímu nedostatku vody ve městě.
de: Rebellen in Mandela Bay organisierten einen Koalitionsmarsch zum Rathaus von Port Elizabeth, wo sie gegen die anhaltende Wasserkrise der Stadt protestierten.
fr: À Mandela Bay, les rebelles ont organisé une marche jointe jusqu'à l'hôtel de ville de Port Elizabeth, où ils ont protesté contre la crise de l'eau qui continue à sévir dans la ville.
pl: Rebeliantki i rebelianci z Nelson Mandela Bay zorganizowali marsz koalicji grup aktywistycznych, który dotarł pod ratusz w Port Elizabeth, gdzie protestowano przeciwko nieustającemu kryzysowi wodnemu w mieście.
ru: Повстанцы в Бухте Мандела организовали марш коалиции к мэрии Порт-Элизабет, где провели протест против продолжающегося кризиса с водоснабжением в городе.
