Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-06-newsletter-44.*.po
Languages: cs, de, fr, pl, ru

source: At the camp, rebels held their own Citizens’ Assemblies, debates, conferences, and talks, while choirs and nighttime concerts kept spirits high. Doctors4XR hosted an action right on the doorsteps of the Federal Palace.
cs: V táboře rebelky a rebelové uspořádali vlastní Občanská shromáždění, debaty, konference a přednášky, náladu udržovaly pěvecké sbory a noční koncerty. Lékaři ze skupiny Doctors4XR uspořádali akci přímo přede dveřmi federálního paláce.
de: Im Lager hielten die Rebellen ihre eigenen Bürgerversammlungen, Debatten, Konferenzen und Vorträge ab, während Chöre und nächtliche Konzerte für gute Laune sorgten. Doctors4XR veranstaltete eine Aktion direkt vor dem Eingang des Bundeshauses.
fr: Sur l'occupation, les rebelles ont tenu leur propre assemblée citoyenne, organisé débats et conférences, chorales et concerts le soir pour . Une action de Doctors4XR a eu lieu juste devant l'entrée du Palais fédéral.
pl: Rebelianci i rebeliantki zwołali w obozie swoje własne Panele Obywatelskie, zorganizowali konferencje, debaty i wykłady, a występy chóru i wieczorne koncerty dodawały uczestnikom protestu siły. Grupa Doctors4XR zorganizowała natomiast akcję pod samym Pałacem Federalnym.
ru: В лагере повстанцы проводили свои собственные Гражданские Собрания, дебаты, конференции и презентации, а хоры и ночные концерты поднимали настроение. Группа "Докторы За Восстание" провела акцию прямо на пороге Федерального Дворца.

source: A sea of protesters rising against our rising sea levels. Photo: Climatestrike Switzerland
cs: Moře demonstrantů proti stoupajícím hladinám skutečných moří. Foto: Climatestrike Switzerland
de: Ein Meer von Demonstranten, die sich gegen unseren steigenden Meeresspiegel erheben. Foto: Klimastreik Schweiz
fr: Un océan de manifestants qui se soulèvent face à la montée du niveau des eaux. Photo de Climatestrike Switzerland
pl: Morze buntowników powstaje przeciwko podnoszącemu się poziomowi wód. Zdjęcie: Climatestrike Switzerland
ru: Море протестующих против растущего уровня моря. Фото: Забастовка За Климат Швейцария

source: A 3000-strong march capped off the week of rebellion, with members of various climate groups standing shoulder to (distanced) shoulder and sending a clear message to their leaders.
cs: Týden rebelie zakončil třítisícový pochod. Členové a členky rozličných klimatických hnutí společně bok po boku (v rámci bezpečnostních rozestupů) poslali svojí vládě důrazné poselství.
de: Die Woche der Rebellion endete mit einem 3.000 Mann starken Marsch, bei dem Mitglieder verschiedener Klimagruppen Schulter an Schulter (distanziert) standen und eine klare Botschaft an ihre Führer sendeten.
fr: Et c'est une marche de 3000 personnes qui a clôturé la semaine de rébellion, rassemblant des membres de différents mouvements environnementaux, marchant côte à côte (à distance réglementaire) et envoyant un message fort à leurs dirigeants.
pl: Tydzień rebelii zakończył marsz z udziałem 3 tysięcy osób, w którym udział wzięli członkowie różnych grup klimatycznych. Ramię w ramię – zachowując odpowiedni dystans – wysłali liderom i liderkom jasny komunikat.
ru: Марш из 3000 человек завершил неделю восстания - члены различных климатических групп шли плечом к плечу (на расстоянии) и посылали четкое послание своим лидерам.

source: For more sweet Swiss news, check out this seriously impressive [XR Switzerland Newsletter](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).
cs: Další sladké švýcarské novinky najdete v tomto skutečně obdivuhodném [Newsletteru XR Švýcarsko](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).
de: Weitere Schweizer Nachrichten findet ihr in diesem ernsthaft beeindruckenden [XR Switzerland Newsletter](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).
fr: Pour plus de détails sur la rébellion suisse, voir cette fort impressionnante [newsletter d'XR Suisse](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).
pl: Jesteście rządni kolejnych wiadomości ze Szwajcarii? Przeczytajcie ten niezwykły [newsletter XR Szwajcarii](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).
ru: Чтобы узнать больше о новостях Швейцарского Восстания, ознакомься с их впечатляющей [новостной рассылкой](https://www.xrebellion.ch/blogposts/2020/09/09/newsletter-september-2020/).

source: The Mad Hatter’s Tidal Tea Party. Sept 30. Only the mad are still at the table! North Devon, UK
cs: Čajový dýchánek Šíleného kloboučníka na břehu moře. 30. září, příliv. Jenom blázni ještě sedí u stolu! Severní Devon, Velká Británie
de: Die Gezeiten-Teeparty des verrückten Hutmachers. 30. September. Nur die Verrückten sind noch am Tisch! Nord-Devon, Großbritannien
fr: Tea party du chapelier fou à marée montante. 30 Sept. Il ne reste plus que des fous à table ! Nord du Devon, Royaume-Uni
pl: Morska herbatka u Szalonego Kapelusznika. 30 września. Przy stole zostali już tylko szaleńcy! North Devon, Wielka Brytania
ru: Чаепитие Болванщика у прилива. 30 сентября. Только сумасшедшие еще за столом! Северный Девон, Великобритания

source: XR Israel in a protest during [full closure in Tel Aviv](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). Sept 22. Day without cars.
cs: XR Izrael protestuje během [úplné uzavírky Tel Avivu](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). 22. září. Den bez aut.
de: XR Israel bei einem Protest während [der vollständigen Sperrung in Tel Aviv](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). 22. September. Autofreier Tag.
fr: Action d'XR Israel [pendant le confinement à Tel Aviv](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). Sept 22. Day without cars.
pl: XR Izrael podczas protestu, w ramach którego [całkowicie zamknięto Tel Awiw](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). 22 września. Dzień bez samochodu.
ru: Восстание Израиль протестуют [во время блокады Тель Авива](https://www.facebook.com/michael.raphael.940/videos/10164666888125160/). 22 сентября. День без машин.

source: [Actions in the Wall street of the Netherlands](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), Amsterdam South. Sept 18. When lobbyists block climate policy, we block them!
cs: [Akce na nizozemské Wall street](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), jižní Amsterdam. 18. září. Když lobbisté blokují klimatické závazky, tak zablokujeme my je!
de: [Aktionen in der Wall Street der Niederlande](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), Amsterdam Süd. 18. September. Wenn Lobbyisten die Klimapolitik blockieren, blockieren wir sie!
fr: [Actions dans la _Wall street_ des Pays-Bas](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), dans le sud d'Amsterdam. 18 Sept. Quand les lobbyistes bloquent des politiques environnementales, nous les bloquons !
pl: [Akcje na holenderskim Wall Street](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), południowy Amsterdam. 18 września. Lobbyści blokują politykę klimatyczną? No to my blokujemy ich!
ru: [Акция на голландской Уолл-стрит](https://nltimes.nl/2020/09/18/amsterdam-limits-extinction-rebellion-climate-protests), Юг Амстердама. 18 сентября. Когда лоббисты блокируют политические меры на благо климата, мы блокируем их!

source: Rolling Global Rebellion
cs: Globální rebelská štafeta
fr: Vague de rébellion internationale
pl: Czas na Globalną Rebelię
ru: Волна Глобального Восстания

source: The [rolling rebellion](https://rebellion.global/press/2020/09/01/global-rebellion/) is underway! Rebels from Italy, France, [Spain](https://twitter.com/xrmadrid_/status/1311016262676381697) and Perth (plus others we may not be aware of) will be hitting the streets with courage and colour soon.
cs: [Štafetová rebelie](https://rebellion.global/press/2020/09/01/global-rebellion/) je v plném proudu! Rebelové a rebelky z Itálie, Francie, [Španělska](https://twitter.com/xrmadrid_/status/1311016262676381697) a Perthu (plus možná další, o kterých nevíme) již brzy s odvahou a barvami vyrazí do ulic.
de: Die [Rolling Rebellion](https://rebellion.global/press/2020/09/01/global-rebellion/) ist angerollt! Rebell*innen aus Italien, Frankreich, [Spanien](https://twitter.com/xrmadrid_/status/1311016262676381697) und Perth und andere, die uns vielleicht nicht bekannt sind) werden bald mutig und farbenfroh auf die Straßen gehen.
fr: La [vague de rébellion](https://rebellion.global/fr/press/2020/09/01/global-rebellion/) continue à déferler ! Ce sera bientôt au tour des rebelles d'Italie, de France, d'[Espagne](https://twitter.com/xrmadrid_/status/1311016262676381697), de Perth en Australie (et d'autres encore) d'occuper les rues avec courage et force couleurs.
pl: Nadchodzi [ogólnoświatowa rebelia](https://rebellion.global/press/2020/09/01/global-rebellion/)! Rebeliantki i rebelianci z Włoch, Francji, [Hiszpanii](https://twitter.com/xrmadrid_/status/1311016262676381697) i Perth (i inni, o których możemy nie wiedzieć) ruszą na ulicę z sercem pełnym kolorowej odwagi.
ru: [Волна восстания](https://rebellion.global/press/2020/09/01/global-rebellion/) катится по планете! Повстанцы из Италии, Франции, [Испании](https://twitter.com/xrmadrid_/status/1311016262676381697) и Перта (плюс другие, о которых мы пока не знаем) в скором времени выйдут на улицы со смелостью и цветом.

source: Are you planning to be at one of these global rebellions? Will you be making demands, having a dance, or just basking in the drama? If so, we want to hear from you!
cs: Máte v plánu zúčastnit se některé z těchto celosvětových rebelií? Budete klást požadavky, tančit nebo si jenom užívat vzrušujících událostí? Jestli ano, rádi od vás uslyšíme!
de: Hast du vor, an einer dieser globalen Rebellionen teilzunehmen? Wirst du Forderungen stellen, einen Tanz aufführen oder einfach die Dramatik genießen? Dann wollen wir von dir hören!
fr: Vous pensez participer à l'une de ces vagues de rébellion internationale ? Pour porter des revendications, danser un peu, ou vous laisser porter par les flots ? Racontez-nous !
pl: Planujesz uczestniczyć w jednym z wydarzeń globalnej rebelii? Wystosujesz postulaty, potańczysz, a może po prostu będziesz cieszyć się dramatycznymi wydarzeniami? Powiedz nam o tym!
ru: Ты планируешь быть на одном из этих глобальных восстаний? Ты будешь выдвигать требования, танцевать или просто наслаждаться духом действия? Если да, то мы хотим знать!

source: We’d love to publish some reader experiences alongside our rebellion reports in future issues. Whether it’s personal highlights or unforgettable sights, we want to hear those little stories that make rebellion time come to life.
cs: Rádi bychom v příštích číslech kromě zpráv z rebelie otiskli i ohlasy a zkušenosti čtenářů. Ať už to budou osobní postřehy nebo nezapomenutelné zážitky, chceme slyšet všechny tyhle drobné příběhy, díky kterým rebelie žije.
de: Gerne würden wir in künftigen Ausgaben neben unseren Rebellionsberichten auch einige Erfahrungen unserer Leser veröffentlichen. Ob es sich um persönliche Höhepunkte oder unvergessliche Sehenswürdigkeiten handelt, wir wollen die kleinen Geschichten hören, die die Zeit der Rebellion lebendig werden lassen.
fr: Nous aimerions beaucoup pouvoir publier vos expériences en plus des récits de vagues de rébellion dans les prochaines éditions. Qu'il s'agisse d'anecdotes personnelles, ou d'expériences inoubliables, nous voudrions pouvoir relayer ces petites histoires qui donnent vie à la rébellion.
pl: W przyszłych numerach newslettera bardzo chcielibyśmy obok relacji z rebelii opublikować doświadczenia naszych czytelników i czytelniczek. Nie ważne, czy chcesz opisać swoje ulubione momenty rebelii albo niezapomniane widoki – czekamy na Twoje historie. To właśnie dzięki nim rebelia nabiera życia!
ru: В будущих выпусках мы бы хотели опубликовать примеры из жизни читателей наряду с нашими отчетами о восстаниях. Будь то вехи из личной жизни или незабываемые воспоминания, мы хотим услышать истории, их которых складывается мозаика восстания.

source: Short write ups could be anything from a sentence to 150 words in length; longer accounts are welcome too, though they may not make it into the body of the email. Your photos are always welcome. Send them to [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
cs: Krátké příspěvky mohou být cokoli od jedné věty do 150 slov; delší texty také vítáme, i když neručíme za to, že se vejdou do e-mailu. Fotky vítáme vždycky. Posílejte je na [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
de: Kurze Zusammenfassungen können von einem Satz oder bis zu 150 Wörter lang sein. Auch ängere Berichte sind willkommen, auch wenn sie es vielleicht nicht in den Hauptteil der E-Mail schaffen. Ihre Fotos sind immer willkommen. Schicken Sie sie an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
fr: Il peut s'agir de textes courts, d'une phrase à 150 mots. Les missives plus longues sont les bienvenues, bien qu'elles puissent être difficiles à caser dans la publication, et vous pouvez bien sûr nous envoyer vos photos à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
pl: Możesz wybrać dowolną formę: jedno krótkie zdanie, 150 słów, dłuższe sprawozdanie... Jedna uwaga: dłuższe teksty mogą nie zmieścić się w treści mailowej. Czekamy także na Wasze zdjęcia. Można przesyłać je na nasz adres [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
ru: Короткие эссе могут быть в любой форме - от предложения до 150 слов. Более длинные произведения приветствуются также, хотя они могут не попасть в новостное письмо. Мы всегда рады вашим фотографиям. Отправляйте их на [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)

source: XR Africa News
cs: Zprávy od XR Afrika
de: XR Afrika Nachrichten
ru: Новости Восстания Африка

source: Telling the XR story from an African perspective. The XR Africa News team is doing [wonderful work](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Check out the latest broadcast [here](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be).
cs: Příběh XR z africké perspektivy. Tým XR Africa News dělá [úžasnou práci](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Podívejte se na jejich [nejnovější pořad](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be).
de: Die Geschichte der XR aus einer afrikanischen Perspektive erzählt. Das XR-Afrika-Nachrichtenteam leistet [wunderbare Arbeit](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Schau den letzten Beitrag [hier](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be) an.
fr: Parler d'XR depuis une perspective africaine. L'équipe de XR Africa News fait [un superbe travail](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Vous pouvez regarder leur dernière émission [ici](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be).
pl: Historia XR z afrykańskiej perspektywy. Zespół XR Africa News robi [świetną robotę](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Możesz obejrzeć ich ostatnią transmisję [tutaj](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be).
ru: История Восстания с точки зрения Африки. Новостная команда Восстания Африка делает [замечательную работу](https://shoutout.wix.com/so/52NE0TpjJ?link_id=0&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-newsletter-no2&email_referrer=email_882591&email_subject=xr-africa-media-newsletter-issue-no2#/main). Смотрите последнюю трансляцию [здесь](https://www.youtube.com/watch?v=7Me1EC1Fa4U&feature=youtu.be).

source: Fashion Act Now
ru: Действуй, Мода

source: Despite the rise of ‘sustainable fashion’, the industry remains one of most polluting and wasteful. And with global fashion consumption predicted to grow by 63% over the next decade, efforts to make the industry sustainable could be easily overshadowed.
cs: Navzdory rostoucímu odvětví "udržitelné módy" zůstává módní průmysl jedním z největších zdrojů znečištění a plýtvání. A vzhledem k předpokládanému růstu spotřeby módních oděvů o 63 % během příští dekády by se všechny snahy o udržitelnost mohly stát jenom plivnutím do moře.
de: Trotz der Zunahme der "nachhaltigen Mode" bleibt die Branche einer der größten Umweltverschmutzer und Ressourcenverschwender. Und da der weltweite Modekonsum Prognosen zufolge im nächsten Jahrzehnt um 63% wachsen wird, könnten die Bemühungen um eine nachhaltige Entwicklung der Branche leicht zunichte gemacht werden.
fr: Bien qu'une certaine mode dite "durable" ait le vent en poupe, l'industrie de la mode reste l'une des plus polluantes, générant énormément de gaspillage et de déchets. Sachant que c'est un secteur dont on prévoit que la consommation au niveau mondial augmente de 63 % au cours des dix prochaines années, ces efforts pour rendre l'industrie plus durable pourraient juste passer inaperçus.
pl: Chociaż rośnie pobyt na „odzież zrównoważoną”, branża mody nadal przyczynia się do ogromnego odsetka emisji i odpadków. Przewiduje się, że konsumpcja mody na całym świecie w ciągu następnej dekady wzrośnie o 63% – próby stworzenia bardziej zrównoważonej branży mogą spełznąć na niczym.
ru: Несмотря на рост "экологически устойчивой моды", отрасль остается одной из наиболее загрязняющих с высоким уровнем отходов. Учитывая ожидаемый рост глобального потребления моды на уровне 63% в течение следующего десятилетия, усилия, направленные на то, чтобы сделать отрасль экологически устойчивой, меркнут перед такими масштабами.

source: Photo: Immo Klink. XR Fashion Action protest at Victoria Beckham Show. London Fashion Week
cs: Foto: Immo Klink. Protest XR Fashion Action na přehlídce Victoria Beckham Show. Týden módy v Londýně
de: Foto: Immo Klink. XR Fashion Action Protest bei der Victoria Beckham Show. Londoner Modewoche
fr: Photo : Immo Klink. Action de protestation d'XR Fashion à l'occasion du défilé de Victoria Beckham, lors de la _London Fashion Week_
pl: Zdjęcie: Immo Klink. Protest XR Fashion Action podczas pokazu Victorii Beckham. Londyński Tydzień Mody
ru: Фото: Иммо Клинк. Протест Восстания "Действуй, Мода" на шоу Виктории Бекхэм. Неделя Моды в Лондоне

source: To ensure that the industry ‘Act Now’ to help mitigate climate and ecological breakdown, Fashion Act Now will unite a global coalition of activists, industry experts, economists, scientists and garment workers to action a plan that puts wellbeing before profit.
cs: Aby zajistila, že módní průmysl začne "okamžitě jednat" a pomůže zmírnit klimatickou a ekologickou katastrofu, iniciativa Fashion Act Now vytvoří celosvětovou koalici aktivistů, odborníků z průmyslu, ekonomů, vědců a výrobců oblečení, která vypracuje plán, jak upřednostnit život a zdraví před ziskem.
de: Um sicherzustellen, dass die Industrie "jetzt handeln" wird, um Klima- und Umweltzerstörung zu mildern, wird Fashion Act Now eine globale Koalition von Aktivisten, Industrieexperten, Ökonomen, Wissenschaftlern und Bekleidungsarbeitern zusammenbringen, um einen Plan umzusetzen, der das Allgemeinwohl über Profit stellt.
fr: Afin de s'assurer que cette industrie "agisse maintenant" pour contribuer à atténuer les effets du dérèglement écologique et climatique, _Fashion Act Now_ réunit un réseau mondial d'activistes, d'experts, d'économistes, de scientifiques et de travailleurs du secteur de l'habillement pour élaborer un plan qui place le bien-être avant les profits.
pl: Aby zapewnić, że branża już teraz będzie zapobiegać załamaniu klimatu i środowiska, Fashion Act Now zjednoczy światową koalicję aktywistów i aktywistek, ekspertów i ekspertek z branży, ekonomistów i ekonomistek, naukowców i naukowczyń oraz pracowników i pracownic firm odzieżowych. Ich celem będzie zapewnienie, że ponad zyski stawiany jest dobrostan.
ru: Чтобы гарантировать, что отрасль примет действия и минимизирует свое влияние на климатический и экологический кризис, "Действуй, Мода" объединят глобальную коалицию активистов, отраслевых экспертов, экономистов, ученых и работников швейной промышленности для реализации плана, ставящего благополучие выше прибыли.

source: We’ll seek to answer a vital question: How do we reduce Fashion’s appetite for resources quickly enough to keep global warming to below 1.5C and protect biodiversity, whilst centering the most vulnerable?
cs: Pokusíme se odpovědět na životně důležitou otázku: jak zmenšit hlad módy po zdrojích dostatečně rychle, aby se dalo globální oteplení udržet pod 1,5 °C, zachránila se biodiverzita a nejzranitelnější skupiny obyvatel?
de: Wir bemühen uns, eine grundlegende Frage zu beantworten: Wie können wir den Heißhunger der Modeindustrie auf Ressourcen schnell genug zügeln, um die Erderwärmung unter 1,5C zu halten und die biologische Vielfalt zu schützen und gleichzeitig die am meisten gefährdeten Menschen in den Mittelpunkt zu stellen?
fr: Nous cherchons à répondre à une question fondamentale : Comment réduire l'appétit gargantuesque de l'industrie de la mode pour les ressources assez rapidement de façon à maintenir le réchauffement climatique sous la barre des 1,5°C, et comment protéger la biodiversité, tout en protégeant les populations les plus vulnérables ?
pl: Chcemy odpowiedzieć na niezwykle ważne pytanie: jak w szybki sposób zmniejszyć apetyt branży mody na surowce tak, by globalne ocieplenie nie przekroczyło 1,5°C, różnorodność biologiczna była chroniona, a pomoc otrzymali ci, którzy najbardziej jej potrzebują?
ru: Мы постараемся ответить на жизненно важный вопрос: каким образом можно быстро снизить ресурсозатратность отрасли, чтобы удержать глобальное потепление на уровне ниже 1,5С и защитить биоразнообразие, сохранив наиболее уязвимые слои населения в центре внимания?

source: We need your help to fund this vital work. Please visit our [Crowdfunder page](https://www.crowdfunder.co.uk/fashion-act-now#start) to find more information.
cs: Tato důležitá práce potřebuje vaši pomoc. Navštivte prosím naši [stránku na Crowdfunderu](https://www.crowdfunder.co.uk/fashion-act-now#start), kde najdete další informace.
de: Wir brauchen eure Hilfe, um diese lebenswichtige Arbeit zu finanzieren. Bitte besucht unsere [Crowdfunder-Seite](https://www.crowdfunder.co.uk/fashion-act-now#start), um weitere Informationen zu erhalten.
fr: Nous avons besoin de vous pour financer ce travail essentiel. Vous pouvez consulter notre [plateforme de financement participatif](https://www.crowdfunder.co.uk/fashion-act-now#start) pour en savoir plus.
pl: Potrzebujemy Twojej pomocy, aby sfinansować te niezwykle potrzebne działania. Odwiedź naszą [platformę crowdfundingową](https://www.crowdfunder.co.uk/fashion-act-now#start) i dowiedz się więcej.
ru: Нам нужна твоя помощь, чтобы финансировать эту жизненно важную работу. Пожалуйста, посети нашу [страницу краудфандинга](https://www.crowdfunder.co.uk/fashion-act-now#start), чтобы узнать больше.
