Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-01-28-newsletter-35.*.po
Languages: de, fr, zh_hans

source: On **Thursday 30th Jan at 6pm GMT**, XR UK will host [an online call](https://www.facebook.com/events/523915858481151/) open to any member of XR where you can hear author Justin Nobel discuss **levels of toxic waste produced by the oil &amp; gas industry.**
de: Am **Donnerstag, 30. Januar um 18.00 Uhr GMT**, veranstaltet XR UK [eine offene Videokonferenz](https://www.facebook.com/events/523915858481151/) für alle Mitglieder von XR. Autor Justin Nobel diskutiert hier über **Belastungen durch toxische Abfälle aus der Öl- und Gasindustrie.**
fr: Le **30 janvier à 18h GMT**, XR UK organise un [appel en ligne](https://www.facebook.com/events/523915858481151/) ouvert à tout membre d'XR, et auquel participera l'auteur Justin Nobel pour aborder le sujet des **niveaux de toxicité des déchets produits par l'industrie gazéifère et pétrolière.**
zh_hans: 在**世界标准时间1月30号周四下午六点**, XR英国将会举办 [一场连线](https://www.facebook.com/events/523915858481151/)对XR所有成员开放。作家贾斯丁·诺贝尔将会讨论 **石油天然气行业制造有毒废弃物的级别。**

source: **Send us your audio recordings from actions around the** **world!**
de: **Schickt uns eure Audio-Aufnahmen von Aktionen rund um die** **Welt!**
fr: **Envoyez-nous les enregistrements audio de vos actions menées dans le monde entier !**
zh_hans: **给我们发送你对活动的录音吧** **全世界的！**

source: The **XR Podcast** are doing a live event as part of **XR&#8217;s Decarbonise! Decolonise!** programme of talks and panels at [London's VAULT Festival on March 1st](https://rebellion.earth/2020/01/23/extinction-rebellion-joins-vault-festival-as-part-of-packed-programme-of-climate-related-shows/).
de: Der **XR-Podcast** führt eine Live-Veranstaltung im Rahmen von **XR&#8217;s Decarbonise! Decolonise!** ein Programm mit Vorträgen und Panels beim [Londoner VAULT-Festival am 1. März](https://rebellion.earth/2020/01/23/extinction-rebellion-joins-vault-festival-as-part-of-packed-programme-of-climate-related-shows/) durch.
fr: **XR Podcast** organise un évènement diffusé en live dans le cadre de la campagne de conférences et de séminaires **'Décarbonisons ! Décolonisons XR !'** depuis le [Festival VAULT à Londres, le 1er mars](https://rebellion.earth/2020/01/23/extinction-rebellion-joins-vault-festival-as-part-of-packed-programme-of-climate-related-shows/).
zh_hans: **XR 广播** 策划了一场直播，作为 **XR&#8217;s 减碳!去殖民化！** [3月1日伦敦VAULT节](https://rebellion.earth/2020/01/23/extinction-rebellion-joins-vault-festival-as-part-of-packed-programme-of-climate-related-shows/)举办的包括了谈话和小组的活动的一部分.

source: We are looking to create a soundscape featuring audio taken at actions from around the world, to highlight what it's like to be a part of XR globally.
de: Wir wollen eine Klanglandschaft mit Tonaufnahmen von Aktionen aus der ganzen Welt zusammenstellen, die zeigen, wie es ist, Teil von XR zu sein.
fr: Nous cherchons à créer un paysage sonore composé d'enregistrements audio recueillis lors d'actions menées à travers le monde, pour mettre en évidence, et appréhender la dimension internationale d'XR.
zh_hans: 我们想要制作一个音频节目，选取来自世界各地运动中的录音，给大家一个更直观的感受：参与XR是一种什么样的体验。

source: **Please send us clips recorded from around the world,** stating where and when they were taken, to <xr-podcast@protonmail.com> by February 10th.
de: **Bitte schickt uns bis zum 10. Februar Clips aus der ganzen Welt,** unter Angabe von Ort und Zeit der Aufnahme an <xr-podcast@protonmail.com>.
fr: **Merci de nous envoyer vos enregistrements,** en précisant bien où et quand ils ont été collectés, à <xr-podcast@protonmail.com> d'ici le 10 février.
zh_hans: **请给我们发来自世界各地录音吧,** 标明何时何地, 2月10号之前发给 <xr-podcast@protonmail.com> 。

source: **History Corner**
de: **Geschichtsecke**
fr: **Page d'Histoire**
zh_hans: **历史角**

source: The Ozone Layer: The Environmental Victory Everyone Forgot
de: Die Ozonschicht: Der vergessene Sieg der Umweltbewegung
fr: La couche d'ozone : Une victoire environnementale oubliée de tous
zh_hans: 臭氧层: 一场大家都遗忘了的环保胜利

source: Imagine this: there's a terrifying environmental threat caused by chemical emissions that could destroy all life on earth. The companies producing the emissions put out all the disinformation they can to keep their businesses going. However, the governments of the world unite to remove those chemicals from production, and **the world, miraculously, heals.**
de: Stellt euch vor: Es gibt eine erschreckende Umweltbedrohung durch chemische Emissionen, die alles Leben auf der Erde zerstören könnten. Die Unternehmen, die diese Emissionen produzieren, verbreiten alle möglichen Desinformationen, um ihre Geschäfte am Laufen zu halten. Doch die Regierungen der Welt vereinen sich, um diese Chemikalien aus der Produktion zu entfernen, und **die Welt heilt auf wundersame Weise.**
fr: Imaginez un peu qu'il y ait des particules chimiques, une terrible catastrophe environnementale qui menacerait la vie sur terre. Les complexes industriels qui émettraient ces particules mèneraient de vastes campagnes de désinformation pour continuer leur business. Pourtant, les gouvernements du monde entier finiraient par unir leurs forces pour bannir la production de ces produits chimiques, et **la planète serait guérie, miraculeusement.**
zh_hans: 想象一下：可以毁灭地球所有生命的化学排放造成了可怖的环境危机。产出该排放的公司尽其所能地撒谎来使生意继续运转。但是，世界上所有政府团结了起来停产了那些化学剂，**世界奇迹般地痊愈了。**

source: **This isn't a fairytale about climate change**. This is the real story of a grave environmental threat that was at the top of everyone's mind in the 1980s, but has been largely forgotten by the public today. Here's the story about how the people won a victory and protected our planet from the holes in the ozone layer.
de: **Das ist kein Märchen über den Klimawandel**. Dies ist die wahre Geschichte einer schwerwiegenden Umweltbedrohung, die in den 1980er Jahren in aller Munde war, aber heute von der Öffentlichkeit weitgehend vergessen wurde. Hier ist die Geschichte darüber, wie die Menschen einen Sieg errungen und unseren Planeten vor den Löchern in der Ozonschicht geschützt haben.
fr: **Ceci n'est pas un conte de fées abordant la thématique du chaos climatique**. C'est l'histoire vraie d'une grave menace environnementale qui occupait tous les esprits dans les années 80, mais que l'opinion publique a maintenant complètement oubliée. C'est l'histoire qui raconte comment on a remporté cette victoire, et protégé la planète, en enrayant la dégradation de la couche d'ozone.
zh_hans: **这不是气候变化中的童话故事**. 这是真实发生在1980年代，灭顶在即的一次环境威胁。接下来的故事将告诉你当时人们如何打赢了这场战争，并将地球从臭氧空洞中拯救了出来。

source: Read in full [here](https://rebellion.earth/2020/01/28/the-ozone-layer-the-environmental-victory-everyone-forgot/).
de: Ausführlich lesen [hier](https://rebellion.earth/2020/01/28/the-ozone-layer-the-environmental-victory-everyone-forgot/).
fr: Pour lire l'article en entier en anglais [c'est par ici](https://rebellion.earth/2020/01/28/the-ozone-layer-the-environmental-victory-everyone-forgot/).
zh_hans: 阅读全文点击 [这里](https://rebellion.earth/2020/01/28/the-ozone-layer-the-environmental-victory-everyone-forgot/).

source: *This piece was brought to you by the Rebel Writers. Anyone from anywhere can join us [here](https://organise.earth/signup_user_complete/?id=kg9rn5ssw78cdqcq6eju41gy3r), or read our [guide](https://docs.google.com/document/d/1WXqbc1DBF0W1PPD2JA2qTqlP3MZDbW4K8gNkR0UyQJ8/edit?usp=sharing) for more information.*
de: *Dieser Artikel kam von den Rebel Writers. Jeder von überall her kann sich uns [hier anschließen](https://organise.earth/signup_user_complete/?id=kg9rn5ssw78cdqcq6eju41gy3r), oder lest unseren [Leitfaden](https://docs.google.com/document/d/1WXqbc1DBF0W1PPD2JA2qTqlP3MZDbW4K8gNkR0UyQJ8/edit?usp=sharing) für weitere Informationen.*
fr: *Ce texte vous est proposé par les _Rebel Writers_ (les auteurs rebelles). Qui que vous soyez, où que vous soyez, vous pouvez nous rejoindre [ici](https://organise.earth/signup_user_complete/?id=kg9rn5ssw78cdqcq6eju41gy3r), ou bien lire notre [guide](https://docs.google.com/document/d/1WXqbc1DBF0W1PPD2JA2qTqlP3MZDbW4K8gNkR0UyQJ8/edit?usp=sharing) pour de plus amples informations.*
zh_hans: *这篇文章是由反叛作者们执笔的，我们欢迎你的加入 [详情](https://organise.earth/signup_user_complete/?id=kg9rn5ssw78cdqcq6eju41gy3r), or read our [guide](https://docs.google.com/document/d/1WXqbc1DBF0W1PPD2JA2qTqlP3MZDbW4K8gNkR0UyQJ8/edit?usp=sharing) for more information.*

source: XR Content
de: XR Inhalt
fr: XR Brèves du monde
zh_hans: XR 内容

source: [Tens of Millions form human chain in India's Bihar state](https://uk.news.yahoo.com/tens-millions-form-human-chain-120000515.html?guccounter=2)
de: [Dutzende von Millionen bilden Menschenkette im indischen Bundesstaat Bihar](https://uk.news.yahoo.com/tens-millions-form-human-chain-120000515.html?guccounter=2)
fr: [Des dizaines de millions de personnes formant une chaine humaine dans l'État du Bihar, en Inde](https://uk.news.yahoo.com/tens-millions-form-human-chain-120000515.html?guccounter=2)
zh_hans: [几千万人在印度比哈尔省铸成了人链](https://uk.news.yahoo.com/tens-millions-form-human-chain-120000515.html?guccounter=2)

source: [First 'Heading for Extinction' talk given in China](https://v.qq.com/x/page/t3033cyd9uf.html)
de: [Erster 'Heading for Extinction'-Vortrag in China gehalten](https://v.qq.com/x/page/t3033cyd9uf.html)
fr: [La première conférence HFX 'En quoi sommes-nous aussi menacés d'extinction ?' a été donnée en Chine](https://v.qq.com/x/page/t3033cyd9uf.html)
zh_hans: [在中国的第一场“走向灭绝”演讲](https://v.qq.com/x/page/t3033cyd9uf.html)

source: ['A year inside XR'](https://www.fairplanet.org/op-ed/a-year-inside-extinction-rebellion/): Reflections from a rebel in XR UK
de: ['Ein Jahr in XR'](https://www.fairplanet.org/op-ed/a-year-inside-extinction-rebellion/): Reflexionen eines Rebellen in XR UK
fr: ['Un an au sein d'XR'](https ://www.fairplanet.org/op-ed/a-year-inside-extinction-rebellion/) : Le témoignage d'un ou d'une rebelle de XR UK
zh_hans: ['加入XR的一年'](https://www.fairplanet.org/op-ed/a-year-inside-extinction-rebellion/): 一位英国反叛者的自述

source: Humans of XR
de: Menschen von XR
fr: Figures d'XR
zh_hans: XR的人们

source: 'We were on the streets for **two weeks in October to speak to Government**, but now we're here to **speak to corporations and industries**, especially firms like BlackRock who have a massive impact through their investments.
de: 'Wir waren im Oktober **zwei Wochen lang auf der Straße, um mit der Regierung** zu sprechen, aber jetzt sind wir hier, um **mit Konzernen und Industrien** zu sprechen, insbesondere mit Firmen wie BlackRock, die durch ihre Investitionen einen massiven Einfluss haben.
fr: 'Nous avons passé **deux semaines dans les rues en Octobre pour interpeller le gouvernement**, mais là **nous nous adressons aux grands groupes industriels et corporatistes**, surtout à des compagnies comme BlackRock qui a une responsabilité majeure de par ses investissements.
zh_hans: "我们为了同政府对话，**十月份在街上抗议了两个礼拜**，但现在我们需要**同公司和行业对话**，特别是像贝莱德那样通过投资有巨大影响的公司。

source: **As we move into climate and ecological collapse,** companies like BlackRock keep financing companies like JBS and Cargill – both among the world's largest meat producers – pouring money into them when they're fully aware that these companies are responsible for the majority of Amazon deforestation.
de: **Während wir uns in den Klima- und Ökokollaps hinein bewegen,** finanzieren Unternehmen wie BlackRock weiterhin Firmen wie JBS und Cargill - beide gehören zu den größten Fleischproduzenten der Welt - und pumpen Geld in sie hinein, obwohl ihnen voll bewusst ist, dass diese Unternehmen für den Großteil der Abholzung des Amazonas verantwortlich sind.
fr: **Alors que nous sommes menacés par l'effondrement écologique et sociétal,** des groupes comme BlackRock continuent à financer des compagnies comme JBS et Cargill – toutes deux faisant partie des plus gros producteurs de viande au niveau mondial - en investissant des sommes astronomiques, tout en ayant parfaitement conscience que ces compagnies sont très largement responsables de la déforestation en Amazonie.
zh_hans: **当我们正逐步走向气候和生态崩溃时，**贝莱德还在继续投资像JBS和美国嘉吉那样的公司--世界最大的肉类生产商之二--明明知道他们是亚马逊雨林的重要伐林因素还在拼命砸钱。

source: **Animal Rebellion is a sister movement to XR**, we share the same values and principles and we share the same goals. **We ask Government to tell the truth, but we also ask that they tell the truth about the livestock industries' contribution to climate change.** We believe that the second demand of XR cannot be achieved without putting an end to the intensive livestock and fishing industries.
de: **Die Tierrebellion ist eine Schwesterbewegung von XR**, wir teilen dieselben Werte und Prinzipien und wir haben dieselben Ziele. **Wir fordern die Regierung auf, die Wahrheit zu sagen, aber wir fordern auch, dass sie die Wahrheit über den Beitrag der Viehzuchtindustrie zum Klimawandel sagt.** Wir glauben, dass die zweite Forderung der XR nicht erreicht werden kann, ohne die intensive Viehzucht und die Fischereiindustrie zu beenden.
fr: **Animal Rebellion est un peu comme la sœur d'adoption d'XR**, nous partageons les mêmes principes et valeurs, ainsi que les mêmes objectifs. **Nous exigeons du gouvernement qu'il relaie la vérité, mais nous exigeons aussi la vérité sur la part de responsabilité de l'élevage industriel intensif en matière de bouleversement écologique et climatique.** Nous considérons que la seconde revendication d'XR ne peut aboutir sans mettre un terme à l'élevage intensif et à la pêche industrielle.
zh_hans: **动物灭绝反叛是XR的姐妹运动**，我们的价值观，原则和目标都是相同的。**我们要求政府说实话，包括在牲畜工业对气候变化所做的那些贡献。**我们相信XR的第二点诉求将建立在这高强度的牲畜和渔业的终结之上。

source: **Since I joined XR and Animal Rebellion, I've found a place of acceptance as well as an overwhelming sense of power to change things.** I've also extended my compassion to humanity and opened my eyes to the rest of the world rather than just my immediate surroundings. **Now I feel that I can sense the interconnectedness of people and animals and other natural systems.'**
de: **Seit ich bei XR und Animal Rebellion mitmachte, habe ich einen Ort der Akzeptanz und ein überwältigendes Gefühl der Kraft gefunden, Dinge zu verändern.** Ich habe auch mehr Mitgefühl für die Menschheit entwickelt und meine Augen für den Rest der Welt und nicht nur für meine unmittelbare Umgebung geöffnet. **Jetzt spüre ich die Verbundenheit von Menschen und Tieren und anderen natürlichen Systemen.'**
fr: **Depuis que j'ai rejoint XR et Animal Rebellion, j'ai trouvé au sein de ces mouvements comme un fort sentiment d'acceptance, de pouvoir de changer les choses.** J'ai aussi l'impression d'éprouver plus de compassion envers l'humanité, et me suis ouverte sur le reste du monde, ne me cantonnant plus qu'à mon entourage, mon environnement. **Je perçois maintenant cette inter-connectivité entre le monde humain, le monde animal, les écosystèmes.**
zh_hans: **自从我加入了XR和动物灭绝反叛，我找到了归属感，以及可以改变事情的巨大力量。** 我的共情心扩展到了人类共同体，我从此睁开了眼睛，看到了整个世界，而不是只有我的周遭。**现在我似乎能感觉到人、动物和其他生态系统之间的密切联系。”**

source: Dora, Software Engineer. London via Hungary
de: Dora, Software-Ingenieurin. London über Ungarn
fr: Dora, Ingénieure en informatique. Londres/Hongrie
zh_hans: 多拉，软件工程师。从匈牙利到伦敦

source: *We are receiving amazing human stories and we want to know yours. To read more – or to write your own – join our [Facebook group](https://www.facebook.com/groups/468678977056685/).*
de: *Wir erhalten wunderbare Geschichten von Menschen, und wir wollen auch eure hören. Um mehr zu lesen - oder um eure eigenen zu schreiben - tretet unserer [Facebook-Gruppe](https://www.facebook.com/groups/468678977056685/).* bei.
fr: *Nous recevons de superbes histoires, et aimerions aussi connaître la vôtre. Pour en lire d'autres – ou pour nous transmettre la vôtre – rejoignez notre [groupe Facebook](https://www.facebook.com/groups/468678977056685/).*
zh_hans: *我们收到了许多棒呆的故事，我们也想知道你的故事。阅读更多—或是写下你的故事—加入我们的 [脸书小组](https://www.facebook.com/groups/468678977056685/).*

source: Thank you
de: Vielen Dank
fr: Merci
zh_hans: 谢谢

source: Whomever you are, wherever you’re from… Extinction Rebellion needs your help!
de: Wer auch immer ihr seid, wo auch immer ihr herkommt... Extinction Rebellion braucht eure Hilfe!
fr: Qui que vous soyez, d'où vous soyez... Extinction Rebellion a besoin de vous !
zh_hans: 不论你是谁，从哪里来......反抗灭绝需要你的力量！

source: Our movement is made up of people from all walks of life, contributing in different ways with the time and energy they can spare. Chances are, we have a local group close to you, and we would love to hear from you.
de: Die Menschen in unserer Bewegung kommen aus allen Lebensbereichen und bringen auf unterschiedliche Weise ihre Zeit und Energie ein. Wahrscheinlich gibt es eine Ortsgrupp in deiner Nähe, und wir würden uns freuen, von dir zu hören.
fr: Notre mouvement est composé de toutes sortes de personnes aux profils variés, qui participent selon leurs capacités et disponibilités. Il y a des chances pour qu'il y ait un groupe local près de chez vous, qui serait ravi que vous vous fassiez connaître.
zh_hans: 这儿有来自各行各业的人们，用他们的时间和精力做出不同的贡献。很有可能，你周围有一个我们的分支，来吧加入我们。

source: Time is running out, so join us in fighting this planetary emergency:
de: Die Zeit läuft uns davon, also schließt euch uns an im Kampf gegen diesen planetarischen Notstand:
fr: Nous n'avons plus beaucoup de temps, rejoignez-nous dans cette lutte pour enrayer l'urgence planétaire :
zh_hans: 时间不多了，加入我们共同对抗这场地球危机：

source: [find your group](/groups){.xr-button}
de: [Finden Sie Ihre Gruppe](/groups){.xr-button}
fr: [trouvez votre groupe](/groups){.xr-button}

source: If you’d prefer to assist in other ways, please consider making a donation.
de: Wenn Ihr auf andere Weise helfen wollt, überlegt bitte, ob Ihr Geld spenden könnt.
fr: Si vous préférez nous soutenir autrement, vous pouvez aussi envisager de faire un don.
zh_hans: 如果你想用其他方式帮助，也可以考虑一下捐款。

source: XR Podcast
zh_hans: XR 广播
