Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Lingiari’s continued lobbying of politicians galvanised the strike and gained support from non-indigenous Australians. It was the precursor to lands rights legislation almost ten years later when, in 1975, 3300 square kilometers of Australian land was the first returned to the Gurindji tribe.
de: Lingiaris anhaltende Lobbyarbeit bei Politikern beflügelte den Streik und gewann die Unterstützung von nicht indigenen Australiern. Damit wrude der Weg für eine neue Landrechtsgesetzgebung fast zehn Jahre später geebnet, als 1975 erstmals 3300 Quadratkilometer australisches Land an den Gurindji-Stamm zurückgegeben wurden.
es: El continuo cabildeo de Lingiari con políticos impulsó la huelga y obtuvo el apoyo de los australianos no indígenas. Fue el precursor de la legislación sobre derechos de tierras cuando casi diez años después, en 1975, 3300 kilómetros cuadrados de tierras australianas fueron las primeras devueltas a la tribu Gurindji.
fr: La mobilisation menée sans relâche par Vincent Lingiari auprès des dirigeants politiques a intensifié le mouvement de grève, et reçu le soutien de nombreux australiens n'appartenant pas à la communauté aborigène. Elle instigua l'instauration des droits sur la terre du Territoire du Nord, promulgués dix ans plus tard, en 1975, quand 3300 km2 furent les premières terres restituées au peuple Gurindji.
it: I continui sforzi di Lingiari diedero forza ai manifestanti, che vennero presto supportati da altri Australiani non aborigeni. Dieci anni dopo, nel 1975, 3300 km quadrati di territorio australiano vennero restituiti alla tribù Gurindji: fu il primo caso in cui una tribù indigena si vide riconsegnata la propria terra e aprì la strada alla legislatura per i diritti sul territorio.
pl: Lingiari niestrudzenie lobbował polityków, co tylko dodawało siły protestowi, który zyskał poparcie Australijczyków i Australijek spoza ludności tubylczej. W efekcie strajku opracowano przepisy o prawach do ziemi. W 1975 roku, niemal dziesięć lat po rozpoczęciu protestu, plemię Gurindji odzyskało 3300 kilometrów kwadratowych australijskiej ziemi.

source: In 1976, [The Aboriginal Land Rights (Northern Territory) Act](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20ownership%20could%20be%20proven.) was signed, allowing indigenous people to claim traditional and spiritual land.
de: m Jahr 1976 wurde [der Aboriginal Land Rights (Northern Territory) Act](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20ownership%20could%20be%20beproven.) unterzeichnet, der den indigenen Völkern erlaubt, Land von traditioneller und spiritueller Bedeutung zu beanspruchen.
es: En 1976, [La Ley de Derechos de la Tierra Aborigen (Territorio del Norte](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20ownership%20 could%20be%20proven.) fue firmada, permitiendo a los indígenas reclamar tierras tradicionales y sagradas.
fr: En 1976, [la loi sur les droits aborigènes sur la terre -Territoire du Nord](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20 ownership%20could%20be%20proven.) fut signée, autorisant les autochtones à revendiquer leurs terres ancestrales.
it: Nel 1976, [la firma della Legge sui Diritti Fondiari degli Aborigeni (Territorio del Nord)](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20ownership%20could%20be%20proven.) permise formalmente alla popolazione indigena di reclamare i propri territori ancestrali.
pl: W 1967 roku podpisano [Ustawę o prawie Aborygenów do własności ziemi w Terytorium Północnym](https://www.nma.gov.au/defining-moments/resources/aboriginal-land-rights-act#:~:text=In%20December%201976%20the%20federal,traditional%20ownership%20could%20be%20proven.) (The Aboriginal Land Rights (Northern Territory) Act). Dawała ona prawo ludności tubylczej do ziemi duchowej i tradycyjnej.

source: A workers’ rights action resulting in a land rights victory.
de: Eine Aktion zum Recht der Arbeiter, die zu einem Sieg in Landbesitzrechten führt.
es: Una acción sobre los derechos de los trabajadores que resultó en una victoria sobre los derechos de la tierra.
fr: Une mobilisation des droits des travailleurs qui a abouti à une victoire en matière de revendications de droits à la terre.
it: Un'azione a sostegno dei diritti dei lavoratori contribuì ad una vittoria per i diritti sul territorio.
pl: Walka o prawa pracownicze zaowocowała zwycięstwem praw do ziemi.

source: 5. The Sip-in: USA 1966
de: 5. Der Sip-in: USA 1966
es: 5. El Sip-in: EE.UU. 1966
fr: 5. On voudrait juste boire un verre, États-Unis, 1966
it: 5. La sorsata: USA 1966
pl: 5. Akcja „Sip-in”: USA, 1966 r.

source: Four men walk into a bar and ask to be served. Sevice is denied because they are gay — the men risk arrest to ensure their story is reported and shared.
de: Vier Männer betreten eine Bar und verlangen, bedient zu werden. Die Bedienung wird verweigert, weil sie schwul sind - die Männer riskieren eine Verhaftung, um sicherzustellen, dass ihre Geschichte berichtet und weitergegeben wird.
es: Cuatro hombres entran en un bar y piden que les sirvan. El servicio es negado porque son gays - los hombres se arriesgan a ser arrestados para asegurar que su historia sea registrada y compartida.
fr: Quatre hommes entrent dans un bar et commandent à boire. On refuse de les servir sous prétexte qu'ils sont homosexuels. Ils sont prêts à être arrêtés pour s'assurer que leur histoire est relayée et diffusée.
it: Quattro uomini entrano in un bar e chiedono da bere, ma lo staff rifiuta di servirli in quanto gay. I quattro rischiano l'arresto per diffondere la propria storia.
pl: Czterech mężczyzn wchodzi do baru i prosi, by ktoś ich obsłużył. Ponieważ są gejami, nikt nie chce spełnić ich prośby. Robią wszystko, by świat usłyszał ich historię – ryzykują nawet aresztowaniem.

source: We are homosexuals
de: Wir sind Homosexuelle
es: Somos homosexuales
fr: Bonjour, nous sommes homosexuels
it: Siamo omosessuali
pl: Jesteśmy homoseksualistami

source: In 1966 New York City, serving alcohol to homosexuals was illegal. Under a disorderly conduct statute, city ‘cleanups’ encouraged the closure of bars frequented by gays and the arrest of homosexual customers by way of police entrapment. Many lives were destroyed as a result.
de: 1966 war es in New York City nicht erlaubt, Homosexuellen Alkohol auszuschenken. Im Rahmen eines Gesetzes über ungebührliches Verhalten sorgten die "Aufräumarbeiten" der Stadt für eine Schließung von Bars, in denen Schwule verkehrten, und die Verhaftung homosexueller Kunden durch die Polizei. In der Folge wurden viele Leben zerstört.
es: En 1966, en Nueva York, servir alcohol a los homosexuales era ilegal. Bajo un estatuto de alteración del orden público, las "limpiezas" de la ciudad fomentaban el cierre de bares frecuentados por gays y el arresto de clientes homosexuales por medio de campañas de persecución. Muchas vidas fueron destruidas como resultado.
fr: En 1966, à New York, il était illégal de servir de l'alcool aux homosexuels. Sous couvert d'une loi sur les troubles à l'ordre public, la ville était "nettoyée", les bars fréquentés par des homosexuels fermés, et leurs clients arrêtés par la police, ruinant ainsi bon nombre de vies.
it: Nella New York del 1966, servire alcolici a clienti omosessuali era considerato illegale. Con il pretesto di disturbo della quiete pubblica, operazioni di 'pulizia' cittadine incoraggiavano la chiusura di locali gay e l'arresto di clienti omosessuali in altri locali. Molti videro la propria vita distrutta a seguito di queste misure.
pl: W 1966 roku sprzedawanie alkoholu osobom homoseksualnym było w Nowym Jorku zabronione. Na podstawie ustawy o zakłócaniu porządku publicznego grupy prowadzące „czystki” w mieście wymuszały zamykanie barów, do których chodzili geje, i aresztowały homoseksualnych klientów, stawiając na nich policyjne zasadzki. Ucierpiało na tym wiele osób.

source: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), a pivotal figure in the fight for gay rights, accompanied by three friends from the [Mattachine Society](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history)—John Timmins, Randy Wicker and CraigRodwell—entered Julius’ bar in Greenwich Village, declared themselves homosexuals and asked to be served. This is thought to be the first organised act of civil disobedience by gay people.
de: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), eine Schlüsselfigur im Kampf für die Rechte der Homosexuellen, kam in Begleitung von drei Freunden von der [Mattachine Society](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history)-John Timmins, Randy Wicker und CraigRodwell- in Julius' Bar in Greenwich Village, bekannte sich zu seiner Homosexualität und verlangte, bedient zu werden. Man geht davon aus, dass dies der erste organisierte Akt zivilen Ungehorsams von Homosexuellen war.
es: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), una figura fundamental en la lucha por los derechos de los homosexuales, acompañado por tres amigos de la [Sociedad Mattachine](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history)-John Timmins, Randy Wicker y CraigRodwell- entraron en el bar de Julius en Greenwich Village, se declararon homosexuales y pidieron ser atendidos. Se cree que es el primer acto organizado de desobediencia civil por parte de los homosexuales.
fr: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), une figure marquante dans la lutte pour les droits des homosexuels, est entré dans un bar, le Julius à Greenwich Village, accompagné de trois amis de la [Mattachine Society](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history), John Timmins, Randy Wicker et CraigRodwell. Après avoir déclaré qu'ils étaient homosexuels , ils ont commandé à boire. On estime que ce fut la première action de désobéissance civile menée par des homosexuels.
it: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), una figura centrale nella lotta per i diritti gay, e tre suoi amici membri della [Mattachine Society](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history)—John Timmins, Randy Wicker and CraigRodwell—entrarono nel Julius’ bar a Greenwich Village, dichiararono apertamente di essere omosessuali e ordinarono da bere. Questa viene considerata la prima azione organizzata di disobbedienza civile a opera della comunità gay.
pl: [Dick Leitsch](https://makinggayhistory.com/podcast/dick-leitsch/), jedna z kluczowych postaci walki o prawa osób homoseksualnych, oraz trójka jego przyjaciół z [Mattachine Society](https://www.magellantv.com/articles/the-mattachine-society-lgbtq-history) – John Timmins, Randy Wicker i Craig Rodwel – weszli do baru Julius’ w dzielnicy Greenwich Village, ogłosili, że są homoseksualistami, i poprosili, by ich obsłużono. Uważa się, że to pierwszy akt nieposłuszeństwa obywatelskiego zorganizowany przez osoby homoseksualne.

source: Service was denied and the incident was widely reported in the press. Within a year, New York State courts ended the practice of using gay patronage as an excuse for revoking liquor licences; thus opening the way for licenced gay bars.
de: Die Bedienung wurde ihnen verweigert, und über den Vorfall wurde in der Presse ausführlich berichtet. Innerhalb eines Jahres beendeten die Gerichte des Bundesstaates New York die Praxis, den Besuch durch homosexuelle Klientel als Vorwand für den Entzug von Alkohollizenzen zu benutzen, und ebneten damit den Weg für lizenzierte Schwulenbars.
es: Se negó el servicio y el incidente fue ampliamente difundido por la prensa. En el plazo de un año, los tribunales del Estado de Nueva York pusieron fin a la práctica de utilizar la clientela homosexual como excusa para revocar las licencias de bebidas alcohólicas, abriendo así el camino a los bares de homosexuales con licencia.
fr: On a refusé de les servir, et l'histoire a fait le tour des médias. Au bout d'un an, les tribunaux de l'État de New York ont finalement mis un terme à cette pratique, consistant à retirer les licences d'alcool à ces bars sous prétexte de lobbying homosexuel, ouvrant ainsi la voie à l'ouverture officielle de bars gays autorisés à en vendre.
it: Lo staff rifiutò di servirli e l'incidente ricevette ampia copertura mediatica. Nel giro di un anno, il tribunale dello stato di New York pose fine alla pratica di revocare la licenza di servire alcolici con l'accusa di favorire la comunità gay, aprendo così la strada alla nascita dei primi gay bar ufficiali.
pl: Mężczyznom odmówiono, a o incydencie rozpisywała się prasa. W ciągu roku sądy stanu Nowy Jork wydały decyzję o zakończeniu praktyki cofania koncesji na sprzedaż napojów alkoholowych barom, których klientami były osoby homoseksualne. Utorowało to drogę do powstania klubów gejowskich.

source: Leitsch’s further actions were instrumental in putting an end to entrapment while encouraging legal challenges to charges based solely on police testimony.
de: Weitere Aktionen Leitschs trugen dazu bei, diese ausweglose Situation zu beenden und gleichzeitig dazu zu ermutigen, Anklagen, die ausschließlich auf polizeilichen Zeugenaussagen beruhen, gerichtlich anzufechten.
es: Las medidas posteriores de Leitsch fueron decisivas para poner fin a la persecución, al tiempo que alentaban la impugnación legal de los cargos basada únicamente en el testimonio de la policía.
fr: Les actions de M. Leitsch ont contribué à déjouer les pièges tendus, tout en encourageant les voies de recours juridiques face à des accusations uniquement fondées sur des témoignages de la police.
it: Le successive azioni di Leitsch contribuirono a porre fine alle pratiche di arresto indiscriminato a seguito di accuse basate esclusivamente sulla testimonianza della polizia.
pl: Dalsze akcje Leitscha odegrały kluczową rolę: dzięki nim zaniechano w końcu policyjnym pułapkom i zaczęto walczyć z oskarżeniami opartymi jedynie na świadectwach policjantów.

source: *Dick Leitsch, 1966. Photographer unknown.*
de: *Dick Leitsch, 1966. Fotograf unbekannt.*
fr: *Dick Leitsch, 1966. Photographe inconnu.*
it: *Dick Leitsch, 1966. Fotografo sconosciuto.*
pl: *Dick Leitsch, 1966 r. Autor nieznany.*

source: Influenced by the sit-ins at segregated lunch counters by black civil rights protestors, this was a brilliant example of how the non-violent, courteous action of four brave individuals led to societal change and the reframing of public understanding.
de: Beeinflusst durch die Sitzstreiks schwarzer Bürgerrechtsdemonstranten an getrennten Mittagstischen, zeigte sich an diesem brillanten Beispiel, wie das gewaltlose, höfliche Handeln von vier mutigen Menschen zu gesellschaftlichem Wandel und einer Neudefinition der öffentlichen Wahrnehmung führte.
es: Influenciado por las sentadas en los bares de almuerzos segregados de los activistas por los derechos civiles de los afroamericanos, este fue un brillante ejemplo de cómo la acción no violenta y educada de cuatro valientes condujo a un cambio social y a la reformulación del orden público.
fr: Influencés par les sit-in des activistes noirs du mouvement pour les droits civiques pour mettre fin à la ségrégation raciale aux comptoirs des restaurants, ce fut un parfait exemple illustrant combien l'action civile et non-violente de quatre courageuses personnes, a fini par conduire à un changement sociétal, et à une réorientation des mentalités au sein du grand public.
it: Ispirato dai sit-in di protesta contro la segregazione razziale presso alcune tavole calde, questo è un esempio perfetto di come le azioni non violente di quattro individui coraggiosi contribuirono a grandi cambiamenti sociali e a trasformare l'opinione pubblica.
pl: Inspiracją dla akcji był protest czarnoskórych aktywistów przeciwko segregacji w stołówkach. Pokojowe działania czterech odważnych osób doprowadziły do zmian społecznych i pomogły ludziom lepiej zrozumieć sytuację osób homoseksualnych.

source: 6. Navy-Culebra Protests: Puerto Rico 1970
de: 6. Proteste von Culebra gegen die Marine: Puerto Rico 1970
es: 6. Protestas Navy-Culebra: Puerto Rico 1970
fr: 6. Manifestations pour le retrait de la marine américaine de l'île de Culebra, Porto Rico, 1970
it: 6: Le proteste di Marina-Culebra: Porto Rico 1970
pl: 6. Culebra protestuje przeciwko marynarce: Portoryko, 1970 r.

source: As a world superpower destroys a tiny island with bombs and bullets, undeterred inhabitants refuse to surrender the fight to reclaim their home.
de: Während eine Weltsupermacht eine winzige Insel mit Bomben und Kugeln zerstört, weigern sich die unerschrockenen Bewohner, den Kampf um die Rückeroberung ihrer Heimat aufzugeben.
es: Mientras una superpotencia mundial destruye una pequeña isla con bombas y balas, los habitantes impertérritos se niegan a rendirse en la lucha por reclamar su hogar.
fr: Alors qu'une superpuissance mondiale ravage une petite île à coups de tirs et de bombardements, ses habitants déterminés refusent d'abandonner le combat pour récupérer leurs propriétés.
it: Mentre una superpotenza mondiale attacca una minuscola isola a colpi di bombe e proiettili, i cittadini rifiutano di arrendersi e continuano a lottare per la propria terra.
pl: Światowa potęga wyniszcza maleńką wyspę bombami i amunicją, ale niestrudzeni mieszkańcy nie chcą się poddać.

source: Culebra should be for Culebra
de: Culebra den Culebranern
es: Culebra debería ser para Culebra
fr: L'île de Culebra pour les insulaires
it: Culebra deve restare Culebra
pl: Culebra dla Culebry

source: In 1970, [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974) islanders undertook a series of protests against the United States Navy for its use of the island for military training exercises.
de: 1970 unternahmen Inselbewohner von [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974)eine Reihe von Protesten gegen die US-Marine wegen der Nutzung der Insel für militärische Manöver.
es: En 1970, los isleños de [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974) emprendieron una serie de protestas contra la Marina de los Estados Unidos por su uso de la isla para ejercicios de entrenamiento militar.
fr: En 1970, les habitants de l'île de [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974) ont entamé une série de protestations contre la marine américaine qui avait fait de l'île une de ses bases d'entraînement militaire.
it: Nel 1970, gli abitanti dell'isola di [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974) organizzarono una serie di proteste contro la Marina degli Stati Uniti, che usava l'isola come zona di addestramento militare.
pl: W 1970 roku mieszkańcy i mieszkanki wyspy [Culebra](https://nvdatabase.swarthmore.edu/content/puerto-ricans-expel-united-states-navy-culebra-island-1970-1974) zorganizowali serię protestów przeciwko marynarce wojennej Stanów Zjednoczonych, która szkoliła na terenie wyspy wojsko.

source: The Navy expropriated 2000 of the island’s 7000 acres for bombing practice. Homes were torn down, and targets erected. A three mile exclusion zone was set around the island, making prisoners of the island's 700 inhabitants. Little fishing remained and any cattle were grazed on navy owned land.
de: Die Marine enteignete 2000 der 7000 Acres der Insel und verwandelte sie in einen Bombenübungsplatz. Häuser wurden abgerissen und Ziele errichtet. Um die Insel herum wurde eine drei Meilen lange Sperrzone eingerichtet, wodurch die 700 Einwohner der Insel zu Gefangenen wurden. Es gab kaum noch Fischfang, und das Vieh wurde auf Marineland geweidet.
es: La Marina expropió 2000 de los 7000 acres de la isla para prácticas de bombardeo. Las casas fueron derribadas, y los objetivos erigidos. Se estableció una zona de exclusión de tres millas alrededor de la isla, convirtiendo en prisioneros a los 700 habitantes de la isla. Quedaba poca pesca y el ganado pastaba en tierras propiedad de la marina.
fr: La marine s'était appropriée 1000 des 3500 hectares de l'île pour en faire une base d'entrainement aux tirs et aux bombardements, expropriant nombre d'habitants, et rasant leurs maisons pour ériger des cibles de tirs. Une zone d'exclusion de près de 5km a été établie autour de l'île, emprisonnant les 700 habitants qui y résidaient, qui ne pouvaient quasiment plus pêcher, et dont les pâtures se retrouvaient sur des terres réquisitionnées par la marine.
it: 2000 dei 7000 ettari della superficie dell'isola erano stati espropriati dalla Marina per essere utilizzati come zona di prova di bombardamento. Inoltre, un'area di tre miglia intorno all'isola era stata dichiarata ad accesso vietato, di fatto imprigionando i 700 abitanti dell'isola. Le tradizionali attività di pesca furono rese praticamente impossibili, e ogni forma di allevamento doveva essere condotta su territorio di proprietà della Marina.
pl: Marynarka wywłaszczyła sobie 2000 z liczącej 7000 akrów wyspy, gdzie organizowała szkolenia z bombardowań. Zburzono domy, a na ich miejsce ustawiono cele do ćwiczeń strzeleckich. Dookoła wyspy wyznaczono rozciągającą się na 4,5 km strefę wykluczenia – 700 mieszkańców wyspy stało się więźniami we własnym domu. Mocno ograniczono rybołówstwo, a hodowla bydła odbywała się jedynie na terenach należących do marynarki.
