Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-11-xr-unchained-18.*.po
Languages: de, fr, it

source: XRNorway said: “Little Norway is the world's 7th largest exporter of CO2 due to our oil business. This is the elephant in the room - the one everyone knows is there, but no one talks about. We hope the Supreme Court dares to tell the truth about Norwegian oil, since the government does not dare to say it.”
de: XRNorwegen sagte: "Das kleine Norwegen ist aufgrund unseres Ölgeschäfts der weltweit siebtgrößte Exporteur von CO2. Das ist der Elefant im Raum - der, von dem jeder weiß, dass er da ist, über den aber niemand spricht. Wir hoffen, dass der Oberste Gerichtshof es wagt, die Wahrheit über das norwegische Öl zu sagen, wenn die Regierung sich schon nicht traut, sie auszusprechen."
fr: D'après XR Norvège : "Notre petit pays de Norvège est le 7ème exportateur mondial de CO2 du fait de nos activités pétrolières. C'est éléphant dans la pièce (_the elephant in the room_) : tout le monde sait qu'il est là, mais personne n'en parle. Nous espérons que la Cour suprême osera dire la vérité sur le pétrole en Norvège, puisque le gouvernement n'ose pas le faire."
it: Secondo XRNorvegia: “Little Norway è il settimo produttore mondiale di CO2 a causa dei loro traffici petroliferi. Questo è l'elefante nella stanza - quello che tutti sanno esistere, ma di cui nessuno parla. Speriamo che la Corte Suprema abbia il coraggio di dire la verità sulla produzione di petrolio in Norvegia, visto che il governo rifiuta di farlo.”

source: 1 OCT | PRAGUE, CZECH REPUBLIC
de: 1. OKT | PRAG, TSCHECHISCHE REPUBLIK
fr: 1 OCT | PRAGUE, RÉPUBLIQUE TCHÈQUE
it: 1 OTTOBRE | PRAGA, REPUBBLICA CECA

source: Photo: Vit Hassan
de: Foto: Vit Hassan
fr: Crédit photo : Vit Hassan
it: Foto: Vit Hassan

source: The 2020 September Rebellion in the Czech Republic reached a climax on 1 October when rebels blocked a street near the Chamber of Deputies and about 15 rebels broke away to try to nail a Declaration of the Year to the door of the Chamber. The street blockade was ruthlessly broken up with “pepper spray, violent tearing off of stuck palms, twisted limbs, swearing and humiliation, prohibition of media access, and knocking heads against the wall.”
de: Die Septemberrebellion 2020 in der Tschechischen Republik erreichte am 1. Oktober ihren Höhepunkt, als Rebell*innen eine Straße in der Nähe der Abgeordnetenkammer blockierten und etwa 15 Rebellen losstürmten und versuchten, eine Jahreserklärung an die Tür der Abgeordnetenkammer zu nageln. Die Straßenblockade wurde rücksichtslos durch "Pfefferspray, gewaltsames Abreißen festgeklebter Handflächen, Verdrehen von Gliedmaßen, Beschimpfung und Erniedrigung, Verbot des Medienzugangs und Stoßen von Köpfen gegen die Wand" aufgelöst.
fr: La rébellion de septembre 2020 en République tchèque a atteint son point culminant le 1er octobre lorsque les rebelles ont bloqué une rue près de la Chambre des députés, et qu'une quinzaine de rebelles se sont introduits dans une brèche pour tenter de clouer une Déclaration de l'année sur la porte de la Chambre. Le blocage a été démantelé sans pitié par les forces de l'ordre "à coups de gaz lacrymo, de torsions de bras, de violents arrachages de mains supergluées, d'insultes, d'humiliations, d'interdiction d'accès aux médias, et de coups de tête contre le mur."
it: La Ribellione 2020 in Repubblica Ceca ha raggiunto il suo culmine il 1 ottobre, quando i ribelli hanno bloccato la via di accesso alla Camera dei Deputati e 15 ribelli hanno inchiodato una Dichiarazione Annuale sulla porta della Camera. Il blocco stradale è stato violentemente sgomberato con "spray al peperoncino, atti di rimozione violenta, membra slogate, imprecazioni e insulti, il tutto vietando l'accesso ai media."

source: Photo: Zewlakk
de: Foto: Zewlakk
fr: Crédit photo : Zewlakk
it: Foto: Zewlakk

source: 6-7 NOV | SWEDEN
de: 6.-7. NOV | SCHWEDEN
fr: 6-7 NOV | SUÈDE
it: 6-7 NOVEMBRE | SVEZIA

source: Extinction Rebellion Sweden’s November Uprising closed down the head office of the Social Democrats party, initiated discussions with the Green Party, spray-painted banks that finance the crisis, demonstrated in front of embassies, did guerrilla farming in front of City Hall, and challenged oil companies. Police guarded central Stockholm with drones and pulled rebels away again and again. Here’s [a video](https://www.facebook.com/extinctionrebellionsverige/videos/683802399176352/?t=872) of some of the fun on November 6.
de: Der Aufstand von Extinction Rebellion Schweden im November führte zur Schließung der Zentrale der Sozialdemokratischen Partei, leltete Gespräche mit den Grünen ein, führte zur Besprühung von Banken, die die Krise finanziell unterstützen, zur Demonstration vor Botschaften, zu Guerilla-Farming vor dem Rathaus und zur Blockade von Ölfirmen. Die Polizei bewachte die Stockholmer Innenstadt mit Drohnen und zerrte immer wieder Rebell*innen weg. Hier ist [ein Video](https://www.facebook.com/extinctionrebellionsverige/videos/683802399176352/?t=872) von einem Teil der Unterhaltung am 6. November.
fr: Pendant la rébellion de novembre , les rebelles d'XR Suède ont causé la fermeture du siège du parti social-démocrate, entamé des discussions avec le parti des Verts, recrépi de peinture les façades de banques qui financent la crise écologique et climatique, manifesté devant les ambassades, mené des actions de guérilla verte devant l'hôtel de ville, et défié les compagnies pétrolières. La police surveillait le centre de Stockholm avec des drones, et délogé les rebelles à maintes reprises. Vous pouvez visionner [une vidéo](https://www.facebook.com/extinctionrebellionsverige/videos/683802399176352/?t=872) d'une partie des festivités du 6 novembre.
it: Nel corso della Ribellione di novembre, Extinction Rebellion Svezia ha chiuso gli uffici del partito socialdemocratico, iniziato una conversazione con il partito dei Verdi, preso di mira banche che finanziano la crisi climatica, manifestato di fronte ad ambasciate, organizzato azioni di agricoltura/guerriglia di fronte al Parlamento e sfidato compagnie petrolifere. La polizia ha messo il centro di Stoccolma sotto sorveglianza aerea e ha respinto continuamente i ribelli. Ecco un [a video](https://www.facebook.com/extinctionrebellionsverige/videos/683802399176352/?t=872) che riassume un po' del divertimento del 6 novembre.

source: 6 NOV | STOCKHOLM, SWEDEN
de: 6. NOV | STOCKHOLM, SCHWEDEN
fr: 6 NOV | STOCKHOLM, SUÈDE
it: 6 NOVEMBRE | STOCCOLMA, SVEZIA

source: Rebels and activists from the indigenous [Sami people](https://en.wikipedia.org/wiki/S%C3%A1mi_people) blocked the road outside the offices of Sveaskog, Sweden’s largest forestry business, demanding climate justice and recognition of Sami knowledge and views in relation to land and water. Three activists were arrested.
de: Rebell*innen und Aktivist*innen des indigenen [Sami Volkes](https://de.wikipedia.org/wiki/Samen_(Volk)) blockierten die Straße vor den Büros von Sveaskog, Schwedens größten Forstunternehmens, und verlangten Klimagerechtigkeit und die Anerkennung des Wissens und des Standpunkts der Samen hinsichtlich des Landes und der Gewässer. Drei Aktivist*innen wurden festgenommen.
fr: Des rebelles et des militants autochtones du peuple [Sami](https://en.wikipedia.org/wiki/S%C3%A1mi_people) ont bloqué la rue devant les bureaux de Sveaskog, la plus grosse entreprise d'exploitation forestière en Suède, réclamant la justice climatique et la reconnaissance des savoirs et des pratiques des Sami relatives à la terre et à l'eau. Trois activistes ont été arrêtés.
it: Ribelli e attivisti della comunità indigena [Sami](https://en.wikipedia.org/wiki/S%C3%A1mi_people) hanno bloccato l'ingresso della Sveaskog, la più grande industria forestale del paese, chiedendo giustizia climatica e il riconoscimento della saggezza Sami e della loro posizione rispetto allo sfruttamento del territorio. Tre attivisti sono stati arrestati.

source: 7 OCT | ROVANIEMI, FINLAND
de: 7. OKT | ROVANIEMI, FINNLAND
fr: 7 OCT | ROVANIEMI, FINLANDE
it: 7 OTTOBRE | ROVANIEMI, FINLANDIA

source: As part of the Autumn Rebellion, about 20 rebels in the Finnish city of Rovaniemi processed in mourning for the Earth. Funeral clothes and flowers, placards warning about the extinction of endangered species, and our tender planet in a coffin were accompanied by haunting music.
de: Im Rahmen der Herbstrebellion zogen etwa 20 Rebell*innen in einem Trauermarsch für die Erde durch die finnische Stadt Rovaniemi. Trauerkleidung und Blumen, Transparente, die vor dem Aussterben bedrohter Arten warnten, und ein Sarg mit unserem zerbrechlichen Planeten wurden begleitet von bewegender Musik.
fr: Lors de la rébellion d'automne, une vingtaine de rebelles de la ville finlandaise de Rovaniemi ont conduit une marche funèbre, en hommage à la Terre. Vêtus de noir, symbolisant le deuil, et munis de fleurs et d'affiches relatives à l'extinction d'espèces menacées, leur cortège funéraire a porté notre chère planète dans un cercueil sur fond de musique tourmentée.
it: Come parte della loro Ribellione Autunnale, 20 ribelli della città di Rovaniemi hanno organizzato un corteo funebre per la Terra. Vestiti a lutto, hanno sfilato circondati da fiori e cartelli che segnalavano il pericolo corso dalle specie in via di estinzione, reggendo una bara che conteneva una riproduzione del nostro povero pianeta.

source: 9 OCT | BUDAPEST, HUNGARY
de: 9. OKT | BUDAPEST, UNGARN
fr: 9 OCT | BUDAPEST, HONGRIE
it: 9 OTTOBRE | BUDAPEST, UNGHERIA

source: Hungarian rebels renamed the Budapest Climate Summit the Greenwashing Summit and [played football with the Earth](https://www.facebook.com/xrhungary/videos/1295449884142203/?t=75). The team included such world-famous players as Shell, BMW, Tesco, and the European Union. Needless to say, it was the planet which lost the game!
de: Ungarische Rebell*innen benannten den Budapester Klimagipfel in Greenwashing-Gipfel um und [spielten Fußball mit der Erde](https://www.facebook.com/xrhungary/videos/1295449884142203/?t=75). Zum Team gehörten so weltberühmte Spieler wie Shell, BMW, Tesco und die Europäische Union. Natürlich war es der Planet, der das Spiel verlor!
fr: Les rebelles d'XR Hongrie ont renommé le sommet de Budapest sur le climat "Le sommet du Greenwashing", et [organisé un match de foot avec la planète](https://www.facebook.com/xrhungary/videos/1295449884142203/?t=75). L'équipe comptait des joueurs de renommée internationale tels que Shell, BMW, Tesco et l'Union européenne. Inutile de préciser que c'est la Terre qui a perdu le match !
it: I ribelli ungheresi hanno cambiato il nome del Budapest Climate Summit in Greenwashing Summit e [giocato a calcio con la Terra](https://www.facebook.com/xrhungary/videos/1295449884142203/?t=75). Le squadre contenevano giocatori del calibro della Shell, BMW, Tesco, e l'Unione Europea. Prevedibilmente, il nostro pianeta ha perso la partita!
