Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: Image by: Charlotte Götze, www.charlottegoetze.de
de: Bild von: Charlotte Götze, www.charlottegoetze.de
es: Imagen: Charlotte Götze, www.charlottegoetze.de
fr: Graphisme de Charlotte Götze, www.charlottegoetze.de
it: Immagine di: Charlotte Götze, www.charlottegoetze.de
ru: Фото: Шарлотта Гетце, www.charlottegoetze.de

source: **Uganda**
fr: **Ouganda**
ru: **Уганда**

source: ![Extinction Rebellion Uganda](/assets/uploads/newsletter-38-image8.jpg)
fr: ![Extinction Rebellion Ouganda](/assets/uploads/newsletter-38-image8.jpg)
ru: ![Extinction Rebellion Уганда](/assets/uploads/newsletter-38-image8.jpg)

source: ![Reset TV](/assets/uploads/newsletter-38-image19.jpg)
ru: ![Сброс ТВ](/assets/uploads/newsletter-38-image19.jpg)

source: ![Neither Wolf Nor Dog](/assets/uploads/newsletter-38-image20.jpg)
de: ![Weder Wolf noch Hund](/assets/uploads/newsletter-38-image20.jpg)
ru: ![Ни волк, ни собака](/assets/uploads/newsletter-38-image20.jpg)
