Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-xr-unchained-16.*.po
Languages: fr, pl

source: lang: en title: 'XR Unchained #16' slug: xr-unchained-16 date: '2020-07-16 17:17' published: true categories: - blog image: /assets/uploads/pic15.jpg seoImage: /assets/uploads/pic15.jpg
fr: lang: fr title: 'XR Unchained #16-FR' slug: xr-unchained-16 date: '2020-07-16 17:17' published: true categories: - blog image: /assets/uploads/pic15.jpg seoImage: /assets/uploads/pic15.jpg
pl: lang: pl title: 'XR Unchained #16' slug: xr-unchained-16 date: '2020-07-16 17:17' published: true categories: - blog image: /assets/uploads/pic15.jpg seoImage: /assets/uploads/pic15.jpg

source: ![Rebels with their heads in the sand](/assets/uploads/pic15.jpg)
pl: ![Rebelianci chowają głowę w piasek](/assets/uploads/pic15.jpg)

source: South America
fr: Amérique du Sud
pl: Ameryka Południowa

source: **28 JUNE | Quito, Ecuador**
fr: **28 JUIN | Quito, Équateur**
pl: **28 CZE | Quito, Ekwador**

source: ![Rebels shaking hands](/assets/uploads/pic1.jpg)
pl: ![Rebelianci podają sobie dłonie](/assets/uploads/pic1.jpg)

source: [Extinction Rebellion Ecuador](https://www.facebook.com/XREcuador/) carried out a symbolic, peaceful action in front of the headquarters of the state oil company, Petroecuador.
fr: [Extinction Rebellion Équateur](https://www.facebook.com/XREcuador/) a organisé une action pacifique et symbolique devant le siège de la compagnie pétrolière d'État, Petroecuador.
pl: [Grupa Extinction Rebellion Ekwador](https://www.facebook.com/XREcuador/) przeprowadziła przed siedzibą główną państwowego koncernu naftowego Petroecuador symboliczną pokojową akcję.

source: They were drawing attention to the lack of response by government and oil companies to the desperate situation of communities affected by the [April 7 oil spill](https://news.mongabay.com/2020/05/massive-erosion-likely-due-to-hydropower-dam-causes-oil-spill-on-ecuadors-coca-river/) in the northern Amazon. Some 15,000 barrels of crude oil poured into two of the country’s most important rivers, affecting over 2,000 indigenous families and leaving 120,000 people without access to the rivers’ fresh water.
fr: Cetta action illustrait l'absence de réactions de réponse du gouvernement et des compagnies pétrolières face à la situation désespérée des communautés touchées par [la marée noire du 7 avril](https://news.mongabay.com/2020/05/massive-erosion-likely-due-to-hydropower-dam-causes-oil-spill-on-ecuadors-coca-river/) dans le nord de l'Amazonie. Quelque 15 000 barils de pétrole brut se sont déversés dans deux des plus importantes fleuves du pays, affectant plus de 2000 familles autochtones, et privant 120 000 personnes de l'accès à l'eau des rivières.
pl: Celem było zwrócenie uwagi na brak odpowiedzi rządu i koncernów paliwowych na dramatyczną sytuację społeczności dotkniętych [wyciekiem ropy](https://news.mongabay.com/2020/05/massive-erosion-likely-due-to-hydropower-dam-causes-oil-spill-on-ecuadors-coca-river/) w północnej Amazonii, który miał miejsce 7 kwietnia. Około 15 tys. baryłek ropy naftowej wylało się do dwóch najważniejszych rzek w kraju. W efekcie ucierpiało 2 tys. tubylczych rodzin, a 120 tys. ludzi straciło dostęp do słodkiej wody rzecznej.

source: XR Ecuador stands in solidarity with the indigenous peoples, who [filed a lawsuit](https://www.downtoearth.org.in/news/environment/indigenous-peoples-sue-ecuador-govt-oil-firms-over-spill-70803) against the Ecuadorian government and private and state oil companies on April 29, 2020. Photo: Ivan Castaneira.
fr: XR Équateur est solidaire des peuples autochtones, qui [ont intenté un procès](https://www.downtoearth.org.in/news/environment/indigenous-peoples-sue-ecuador-govt-oil-firms-over-spill-70803) au gouvernement équatorien et aux compagnies pétrolières publiques et privées le 29 avril 2020. Photo : Ivan Castaneira.
pl: XR Ekwador deklaruje solidarność z ludnością tubylczą, która 29 kwietnia 2020 roku [wniosła do sądu sprawę](https://www.downtoearth.org.in/news/environment/indigenous-peoples-sue-ecuador-govt-oil-firms-over-spill-70803) przeciwko ekwadorskiemu rządowi oraz prywatnym i państwowym koncernom naftowym. Zdjęcie: Ivan Castaneira.

source: **7 JULY | Paris, France**
fr: **7 JUILLET | Paris, France**
pl: **7 LIP | Paryż, Francja**

source: ![Rebels holding signs](/assets/uploads/pic9.jpg)
pl: ![Rebeliantki i rebelianci z plakatami](/assets/uploads/pic9.jpg)

source: Colombian activists and members of the Colombian diaspora of Paris, supported by Extinction Rebellion Paris, demonstrated in front of the Colombian consulate to denounce the use of **sexual violence as a weapon of war and intimidation** against indigenous peoples by the Colombian armed forces.
fr: Des militants colombiens et des membres de la diaspora colombienne de Paris, ainsi que des membres d'Extinction Rebellion Paris, ont manifesté devant le consulat de Colombie pour dénoncer le recours à la **violence sexuelle comme arme de guerre et d'intimidation** par les forces armées colombiennes, contre les populations autochnones .
pl: Zamieszkujący Paryż kolumbijscy aktywiści i aktywistki, wspierani przez Extinction Rebellion Paryż, wzięli udział w demonstracji przed Konsulatem Kolumbii przeciwko używaniu przez kolumbijskie siły zbrojne **przemocy seksualnej jako narzędzia wojny i środka zastraszającego** wymierzanego w ludy tubylcze.

source: On June 21, 2020, a 13-year-old child, a member of the Embera Katio ancestral people, [was raped](https://www.theguardian.com/global-development/2020/jun/26/fury-in-colombia-as-soldiers-admit-of-12-year-old-indigenous-girl?via=webuproar) by seven members of the Colombian army. A few days later, newspapers reported that last September a young Kille of the Nukak ethnic group, then aged 12, was kidnapped and raped for six days by the same army.
fr: Le 21 juin 2020, une enfant de 13 ans, membre de la communauté autochtone des Embera Katio, [a été violée](https://www.theguardian.com/global-development/2020/jun/26/fury-in-colombia-as-soldiers-admit-of-12-year-old-indigenous-girl?via=webuproar) par sept soldats de l'armée colombienne. Quelques jours plus tard, les journaux ont rapporté qu'en septembre dernier, un garçon de 12 ans de la communauté autochtone Nukak, avait été kidnappé et violé pendant six jours par la même armée.
pl: 21 czerwca 2020 roku siedmiu członków kolumbijskiej armii [zgwałciło](https://www.theguardian.com/global-development/2020/jun/26/fury-in-colombia-as-soldiers-admit-of-12-year-old-indigenous-girl?via=webuproar) trzynastoletnie dziecko należące do plemienia Emberá-Katio. Kilka dni później gazety podały informację, że we wrześniu zeszłego roku ta sama armia uprowadziła i przez sześć dni gwałciła dziewczynkę z grupy etnicznej Nukak Makú. Kille miała wtedy 15 lat.

source: At present, [118 members of the military are being investigated](https://www.theguardian.com/world/2020/jul/01/colombia-army-chief-soldiers-sexual-abuse-minors) for acts of sexual violence.
fr: À l'heure actuelle, [118 membres de l'armée font l'objet d'une enquête](https://www.theguardian.com/world/2020/jul/01/colombia-army-chief-soldiers-sexual-abuse-minors) pour des faits de violence sexuelle.
pl: Obecnie [przeciwko 118 żołnierzom toczy się śledztwo](https://www.theguardian.com/world/2020/jul/01/colombia-army-chief-soldiers-sexual-abuse-minors) w sprawie przemocy seksualnej.

source: The indigenous peoples [Embera Katio](https://en.wikipedia.org/wiki/Ember%C3%A1_people) and [Nukak Maku](https://en.wikipedia.org/wiki/Nukak) are among 38 indigenous peoples declared by the Colombian Constitutional Court to be in imminent risk of extinction as a result of colonisation, which has changed in form but not in substance.
fr: Les communautés autochtones [Embera Katio](https://en.wikipedia.org/wiki/Ember%C3%A1_people) et [Nukak Maku](https://en.wikipedia.org/wiki/Nukak) font partie des 38 peuples autochtones déclarés par la Cour constitutionnelle colombienne comme étant en danger imminent d'extinction du fait de la colonisation, qui a changé dans la forme mais pas dans le fond.
pl: Ludy tubylcze [Emberá-Katio](https://en.wikipedia.org/wiki/Ember%C3%A1_people) i [Nukak Makú](https://en.wikipedia.org/wiki/Nukak) należą do 38 plemion, którym według Trybunały Konstytucyjnego Kolumbii bezpośrednio zagraża wyginięcie spowodowane kolonizacją – chociaż przybiera ona dzisiaj inną formę, to nadal jest realnym problemem.

source: The militarisation of indigenous territories by armed groups that covet natural resources and control of territories not only endangers the existence of these peoples, but also the havens of biodiversity that they protect by their presence.
fr: La militarisation des territoires autochtones par des groupes armés qui convoitent les ressources naturelles et le contrôle des territoires, met en danger non seulement l'existence de ces peuples, mais aussi les havres de biodiversité qu'ils protègent par leur présence.
pl: Zmilitaryzowanie rdzennych obszarów przez siły zbrojne żądne zasobów naturalnych i kontroli nad terytoriami nie zagraża tylko istnieniu plemion, lecz stanowi także niebezpieczeństwo dla azylu różnorodności biologicznej, które chronią ludy tubylcze.

source: Africa
fr: Afrique
pl: Afryka

source: **30 JUNE | Khartoum, Sudan**
fr: **30 JUIN | Khartoum, Soudan**
pl: **30 CZE | Chartum, Sudan**

source: ![Rebels demonstrating in Khartoum](/assets/uploads/pic8.jpg)
pl: ![Rebelianci i rebeliantki protestują w Chartumie](/assets/uploads/pic8.jpg)

source: Rebels from Extinction Rebellion Sudan demonstrate in Khartoum.
fr: Des rebelles d'Extinction Rebellion Soudan manifestent à Khartoum.
pl: Rebelianci i rebeliantki z grupy Extinction Rebellion Sudan protestują w Chartumie.

source: New Zealand
fr: Nouvelle-Zélande
pl: Nowa Zelandia

source: **9 JULY | Canterbury, New Zealand**
fr: **9 JUILLET | Canterbury, Nouvelle-Zélande**
pl: **9 LIP | Canterbury, Nowa Zelandia**

source: ![Rebels dressed as cows](/assets/uploads/pic3.jpg)
pl: ![Rebeliantki i rebelianci w kostiumach krów](/assets/uploads/pic3.jpg)

source: The giant global dairy corporation [Fonterra](https://en.wikipedia.org/wiki/Fonterra) was greeted with [drums, cow costumes, placards and a pile of coal](https://www.facebook.com/XR.Chch/videos/1468110950055597/), as Extinction Rebellion Ōtautahi (Christchurch) asked the question, Why are Fonterra still using coal in a climate emergency?
fr: [Fonterra](https://en.wikipedia.org/wiki/Fonterra), le géant de l'industrie laitiere a été salué par un comité d'accueil de rebelles d'XR Ōtautahi (Christchurch) [vêtus de costumes de vaches, et munis de tambours, et de pancartes autour d'un tas de charbon](https://www.facebook.com/XR.Chch/videos/1468110950055597/), demandant : Pourquoi Fonterra avait encore recours au charbon alors que nous sommes en pleine situation d'urgence climatique ?
pl: [Fonterrę](https://en.wikipedia.org/wiki/Fonterra), światowego giganta produkcji mleka, powitały [bębny, kostiumy krów, plakaty i stos węgla](https://www.facebook.com/XR.Chch/videos/1468110950055597/). Grupa Extinction Rebellion Ōtautahi (Christchurch) zadała pytanie: Dlaczego pomimo klimatycznej sytuacji alarmowej Fonterra nadal używa węgla?

source: [Fonterra](https://en.wikipedia.org/wiki/Fonterra) is responsible for approximately 30% of the world's dairy exports. A cooperative owned by 10,500 New Zealand farmers, it is New Zealand’s largest company.
fr: [Fonterra](https://en.wikipedia.org/wiki/Fonterra) représente environ 30 % des exportations mondiales de produits laitiers. Cette coopérative, détenue par 10500 agriculteurs néo-zélandais, est la plus grosse compagnie de Nouvelle-Zélande.
pl: [Fonterra](https://en.wikipedia.org/wiki/Fonterra) odpowiada za około 30% światowego eksportu nabiału. Spółka jest własnością 10,5 tys. nowozelandzkich farmerów – to największe przedsiębiorstwo w całej Nowej Zelandii.

source: The demonstration follows Bathurst Resources’ application to expand the Canterbury coal mine, with most of its coal going to Fonterra’s nearby factory to dehydrate milk.
fr: Cette action fait suite à la demande de Bathurst Resources d'agrandir la mine de charbon de Canterbury, dont l'extraction est en majorité destinée à l'usine de Fonterra pour déshydrater le lait.
pl: Demonstracja jest następstwem złożenia przez przedsiębiorstwo Bathurst Resources wniosku o rozbudowę kopalni węgla w Canterbury. Większość wydobywanego surowca przekazywane jest pobliskiej fabryce Fonterra, w której używa się go do osuszania mleka.

source: An [XR Ōtautahi](https://www.facebook.com/XR.Chch/) spokesperson said: “The proposed expansion of the Canterbury coal mine has everything to do with [Fonterra’s addiction to coal.](https://thedailyblog.co.nz/2020/07/10/fonterra-milk-and-coal-dont-mix-extinction-rebellion/) They are burning coal to dry out milk. Why are we seeing these irresponsible decisions in the middle of a climate crisis?”
fr: Un porte-parole de [XR Ōtautahi](https://www.facebook.com/XR.Chch/) a déclaré : "La proposition d'expansion de la mine de charbon de Canterbury est étroitement liée à [la dépendance au charbon de Fonterra.](https://thedailyblog.co.nz/2020/07/10/fonterra-milk-and-coal-dont-mix-extinction-rebellion/). Ils font brûler du charbon pour assécher du lait. Comment peut-on être témoin de décisions aussi irresponsables en pleine crise climatique ?"
pl: Jak mówi jeden z rzeczników [XR Ōtautahi](https://www.facebook.com/XR.Chch/): „Wniosek o rozbudowę kopalni węgla w Canterbury ma ścisły związek z [uzależnieniem przedsiębiorstwa Fonterra od węgla](https://thedailyblog.co.nz/2020/07/10/fonterra-milk-and-coal-dont-mix-extinction-rebellion/). Firma używa węgla, by osuszać swoje mleko. Dlaczego takie nieodpowiedzialne decyzje podejmowane są w samym środku kryzysu klimatycznego?”

source: Europe 1
fr: Europe
pl: Europa 1

source: Groups of rebels from all over Europe mobilised from June 29 to July 3 to denounce the aberrations of a system which destroys the conditions of our lives a little more every day. This first Europe-wide campaign enabled many countries to unite their voices to express the same message: instead of industries, **it’s the planet that needs a recovery plan.**
fr: Des groupes de rebelles de toute l'Europe se sont mobilisés du 29 juin au 3 juillet pour dénoncer les aberrations d'un système qui détruit chaque jour un peu plus nos conditions de vie. Cette première campagne européenne a permis à de nombreux pays d'unir leurs voix pour exprimer le même message : **c'est la planète qui a besoin d'un plan de relance, pas l'industrie.**
pl: Od 29 czerwca do 3 lipca grupy rebeliantów i rebeliantek w całej Europie zmobilizowały się, by przedstawić sprzeciw wobec odchyleniom systemu, który codziennie co raz bardziej niszczy nasze warunki życia. Ta pierwsza ogólnoeuropejska kampania pozwoliła wielu krajom zjednoczyć się i głośno mówić, że to nie przemysł, **a planeta potrzebuje planu odbudowy.**

source: !["Bail Out The Planet" XR Poster](/assets/uploads/pic11.jpg)
pl: ![Plakat XR „Bail out the Planet”](/assets/uploads/pic11.jpg)

source: **4 JULY | Tours, France**
fr: **4 JUILLET | Tours, France**
pl: **4 LIP | Tours, Francja**

source: ![French rebels demonstrating](/assets/uploads/pic10.jpg)
pl: ![Francuscy rebelianci i rebeliantki podczas protestu](/assets/uploads/pic10.jpg)

source: Rebels protested against the millions of euros in bailouts granted by the French government to low-cost airlines. The woman’s placard compared the 30-euro price of a 1015-kilometre flight from Tours airport to Porto in Portugal with the same price for a train ticket from Tours to Paris (240km).
fr: Les rebelles ont dénoncé les millions d'euros de renflouements accordés par le gouvernement français aux compagnies aériennes low cost. Sur la pancarte on peut lire une comparaison de prix de voyages : 30 euros pour un vol Tours-Porto (soit 1015 kilomètres), et le même prix de 30 euros pour un billet de train Tours -Paris (240 km).
pl: Rebelianci i rebeliantki protestowali przeciwko pakietom ratunkowym wartym kilka milionów euro, które francuski rząd przeznaczył na ratowanie niskobudżetowych linii lotniczych. Na jednym z plakatów protestująca wskazała na to, że cena lotu z Tours do Porto w Portugalii (1015 km) jest taka sama, co za bilet kolejowy z Tours do Paryża (240 km) – 30 euro.

source: **30 JUNE | Paris, France**
fr: **30 JUIN | Paris, France**
pl: **30 CZE | Paryż, Francja**

source: ![French rebels, almost nude, wtih a large puddle of fake blood in front](/assets/uploads/pic5.jpg)
pl: ![Francuscy rebelianci i rebeliantki protestują w negliżu. U ich stóp kałuża ze sztucznej krwi.](/assets/uploads/pic5.jpg)

source: French rebels [stripped to their underwear and poured ‘blood’](https://www.facebook.com/xrfrance/videos/581976525837039/) outside the French Ministry of Economy and Finance. Their goal: to ‘point the finger’ at political leaders injecting billions into a deadly ‘revival’ of the old normality instead of investing in the climate, biodiversity and other vital needs such as health, food security and employment. Seven rebels were arrested.
fr: Des rebelles d'XR France [se sont deshabillés et ont répandu du 'sang'](https://www.facebook.com/xrfrance/videos/581976525837039/) devant le Ministère de l'économie et des finances. Leur objectif était de pointer du doigt les dirigeants politiques qui injectent des milliards de dollard dans une relance mortiphère du vieux monde, plutôt que d'investir massivement dans la protection du climat, de la biodiversité et autres secteurs vitaux tels que la santé, la sécurité alimentaire ou l'emploi. Sept rebelles ont été arrêtés.
pl: Francuscy rebelianci i rebeliantki [rozebrali się do samej bielizny i rozlali „krew”](https://www.facebook.com/xrfrance/videos/581976525837039/) przed siedzibą francuskiego Ministerstwa Gospodarki i Finansów. Ich cel? „Wskazanie palcem” na politycznych liderów i liderki udzielających miliardowych zastrzyków gotówki na rzecz śmiertelnego „odradzania” starej normalności zamiast inwestowania w klimat, różnorodność biologiczną i inne istotne potrzeby, takie jak zdrowie, bezpieczeństwo żywnościowe czy zatrudnienie. Aresztowano siedmioro rebeliantów.

source: **2 JULY | Helsinki, Finland**
fr: **2 JUILLET | Helsinki, Finlande**
pl: **2 LIP | Helsinki, Finlandia**

source: ![Finnish rebels laying down in the street](/assets/uploads/pic19.jpg)
pl: ![Fińscy rebelianci i rebeliantki kładą się na ulicy](/assets/uploads/pic19.jpg)

source: Finnish rebels lay down in the street to block the cars of government ministers from entering the Senate building. They were demanding that politicians recognise that the economy can no longer be run as it was before the Covid-19 crisis.[](https://twitter.com/hashtag/BailOutThePlanet?src=hashtag_click)
fr: Des rebelles finlandais se sont allongés sur la route pour bloquer l'accès des véhicules des ministres à l'entrée du Sénat. Ils exigeaient des politiques qu'ils reconnaissent que l'e système économique ne peut perdurer comme avant la crise du Covid-19.[](https://twitter.com/hashtag/BailOutThePlanet?src=hashtag_click)
pl: Fińscy rebelianci i rebeliantki kładą się na ulicy i blokują rządowym ministrom wjazd do budynku Senatu. Żądają, by politycy i polityczki zrozumieli wreszcie, że gospodarki nie można prowadzić tak, jak przed wybuchem epidemii COVID-19.[](https://twitter.com/hashtag/BailOutThePlanet?src=hashtag_click)

source: **2 JUL | Berlin, Germany**
fr: **2 JUILlET | Berlin, Allemagne**
pl: **2 LIP | Berlin, Niemcy**

source: Berlin rebels [entered Germany’s parliament](https://twitter.com/XRBerlin/status/1278613793090699264) to protest a disastrous new law that would allow coal to be burned until 2039 - far too long if the country is to meet its Paris Agreement commitments.
fr: À Berlin, des rebelles [sont entrés dans le Parlement allemand](https://twitter.com/XRBerlin/status/1278613793090699264) pour dénoncer une nouvelle loi calamiteuse qui permettrait de brûler du charbon jusqu'en 2039 - une date bien trop lointaine si le pays veut respecter ses engagements de l'Accord de Paris.
pl: Berlińscy rebelianci i rebeliantki [weszli do niemieckiego parlamentu](https://twitter.com/XRBerlin/status/1278613793090699264), by protestować przeciwko nowej katastrofalnej ustawie, zgodnie z którą będzie można palić węgiel do 2039 roku – to o wiele za długo, jeśli kraj ma działać zgodnie z postanowieniami porozumienia paryskiego.

source: Rebels let it rain with leaflets and told the startled MPs that a citizens’ assembly was needed to take the necessary steps to tackle the climate crisis. The politicians ratified the new law anyway. As well as setting a phase-out deadline a decade too late, the law [pledges €4.35 billion in compensation](https://www.euractiv.com/section/climate-environment/opinion/new-coal-law-will-be-canary-in-a-coal-mine-moment-for-german-presidency/) for the coal industry. Germany holds the EU presidency and is the 4th largest CO2 emitter in the world - its cosy attitude to coal sets a terrible example.
fr: Les rebelles ont fait pleuvoir des tracts en disant aux députés ébahis qu'il fallait instaurer une assemblée citoyenne pour prendre les mesures nécessaires afin de lutter contre la crise climatique. Les dirigeants ont malgré tout ratifié la nouvelle loi. En plus de fixer un délai de retrait progressif dix ans trop tard, la loi [promet 4,35 milliards d'euros de compensation](https://www.euractiv.com/section/climate-environment/opinion/new-coal-law-will-be-canary-in-a-coal-mine-moment-for-german-presidency/) à l'industrie du charbon. L'Allemagne, qui assure la présidence de l'UE, est le quatrième plus grand émetteur de CO2 au monde. Sa position pro- charbon donne un exemple terrible.
pl: W parlamencie padał deszcz ulotek, a zaskoczeni posłowie i posłanki usłyszeli, że ustanowienie panelu obywatelskiego jest konieczne, by powziąć niezbędne kroki mające zatrzymać kryzys klimatyczny. Mimo wszystko politycy i polityczki ratyfikowali nową ustawę. Poza ustanowieniem daty odejścia od węgla o całą dekadę za późno, w ustawie przegłosowano także odszkodowanie na rzecz przemysłu węglowego [w wysokości 4,35 mld euro](https://www.euractiv.com/section/climate-environment/opinion/new-coal-law-will-be-canary-in-a-coal-mine-moment-for-german-presidency/). Niemcy przejęły niedawno prezydencję UE. Kraj jest czwartym największym zanieczyścicielem dwutlenkiem węgla na świecie, a jego pobłażliwe podejście do węgla daje innym państwom okropny przykład.

source: ![Rebels dressed as spacemen demonstrating](/assets/uploads/pic14.png)
pl: ![Rebelianci i rebeliantki protestują w strojach kosmonautów](/assets/uploads/pic14.png)

source: Space age rebels protest the coal law after it was passed by parliament.
fr: Des rebelles astronautes ont dénoncé cette loi charbon ratifiée par le Parlement.
pl: Rebelianci i rebeliantki kosmicznej ery protestują przeciwko ustawie w sprawie węgla po przegłosowaniu jej przez parlament.

source: **3 JULY | Munich, Germany**
fr: **3 JUILLET | Munich, Allemagne**
pl: **3 LIP | Monachium, Niemcy**

source: ![German rebels winding green thread around an entrance](/assets/uploads/pic12.jpg)
pl: ![Niemieccy rebelianci i rebeliantki przewieszają zielone nici przed wejściem do budynku](/assets/uploads/pic12.jpg)
