Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-xr-unchained-16.*.po
Languages: fr, pl

source: Rebels wound 4 km of green thread between two columns at the entrance to the Munich offices of the European Commission to draw attention to the fact that the supposed [European Green Deal](https://www.youtube.com/watch?v=cBU48JHJ-4M) is not very green at all and current EU climate policy is leading to disaster.
fr: Des rebelles ont entortillé 4 km de laine verte entre deux colonnes à l'entrée des bureaux de la Commission européenne à Munich pour attirer l'attention sur le fait que le supposé [European Green Deal](https://www.youtube.com/watch?v=cBU48JHJ-4M) n'est pas très vert du tout ,et que la politique climatique actuelle de l'UE nous conduit au désastre.
pl: Rebelianci i rebeliantki przewiesili 4 km zielonej nici między kolumnami przy wejściu do budynku Komisji Europejskiej w Monachium. Akcja miała na celu zwrócenie uwagi na to, że tak zwany [Europejski Zielony Ład](https://www.youtube.com/watch?v=cBU48JHJ-4M) wcale taki zielony nie jest, oraz że obecna polityka klimatyczna Unii Europejskiej doprowadzi nas do katastrofy.

source: **4 JULY | Budapest, Hungary**
fr: **4 JUILLET | Budapest, Hongrie**
pl: **4 LIP | Budapeszt, Węgry**

source: ![Hungarian rebels demonstrating.](/assets/uploads/pic6.jpg)
pl: ![Protest węgierskich rebeliantów i rebeliantek](/assets/uploads/pic6.jpg)

source: *‘A Lifebelt for the Planet.’ Photo: Czele Annamária.*
fr: * "Une bouée de sauvetage pour la planète". Photo : Czele Annamária.*
pl: *„Koło ratunkowe dla planety”. Zdjęcie: Czele Annamária.*

source: As part of the Europe-wide actions, Hungarian rebels demonstrated in front of the Ministry of Finance. “Our governments provide unconditional support to save polluting industries such as the automotive industry or aviation. We demand that the Hungarian government focus on providing human needs such as health, food supply and the environment,” they said.
fr: Dans le cadre des actions menées à l'échelle européenne, des rebelles ont protesté devant le ministère des finances en Hongrie. "Nos gouvernements soutiennent inconditionnellement le sauvetage des industries polluantes telles que l'industrie automobile ou l'aviation. Nous exigeons que le gouvernement hongrois se focalise sur les réels besoins humains tels que la santé, l'approvisionnement alimentaire et l'environnement", ont-ils déclaré.
pl: W ramach ogólnoeuropejskich akcji węgierscy rebelianci i rebeliantki protestowali przed Ministerstwem Finansów. „Nasze rządy zapewniają bezwarunkową pomoc branżom zanieczyszczającym planetę, takim jak przemysł motoryzacyjny czy lotniczy. Żądamy, by węgierski rząd skupił się na zaspokajaniu ludzkich potrzeb w kwestiach takich jak zdrowie, dostawy żywności i środowisko,” mówili.

source: **29 JUNE | Turin, Italy**
fr: **29 JUIN | Turin, Italie**
pl: **29 CZE | Turyn, Włochy**

source: ![Semi-nude rebels protesting outside a bank](/assets/uploads/pic21.jpg)
pl: ![Półnadzy rebelianci i rebeliantki protestują przed bankiem](/assets/uploads/pic21.jpg)

source: ’Intesa is naked’ read the signs, referring to the Italian bank Intesa SanPaolo. Turin rebels expressed their opposition outside its offices to the restart of the economy at the expense of planetary ecosystems and human lives.
fr: ’Intesa est nue’ pouvait-on lire sur les pancartes se référant à la banque italienne Intesa SanPaolo. À Turin des rebelles ont manifesté leur opposition à une relance de l'économie aux dépends des écosystèmes planétaires et des vies humaines.
pl: „Intesa jest naga” głosiły napisy na plakatach odnoszące się do włoskiego banku Intesa SanPaolo. Turyńscy rebelianci i rebeliantki wyrazili przed siedzibą banku swój sprzeciw wobec ponownemu uruchomieniu gospodarki kosztem ekosystemów naszej planety i ludzkich żyć.

source: **5 JULY | Palermo, Sicily**
fr: **5 JUILLET | Palerme, Sicile**
pl: **5 LIP | Palermo, Sycylia**

source: ![Rebels holding up a big rainbow banner](/assets/uploads/pic4.jpg)
pl: ![Rebelianci i rebeliantki z tęczowym banerem](/assets/uploads/pic4.jpg)

source: *‘No Rainbow on a Planet With No Rain’.*
fr: *‘Pas d'arc-en-ciel sur une planète où il ne peut plus.*
pl: *„Na planecie bez deszczu nie będzie tęczy”.*

source: Europe 2
fr: Europe
pl: Europa 2

source: More actions took place around Europe before and after the week-long Bail Out The Planet mobilisation.
fr: Il y a eu d'autres actions qui ont précédé et succédé à la longue semaine de mobilisation européènne intitulée _Bail Out The Planet _.
pl: Przed tygodniową mobilizacją pod hasłem „Bail Out the Planet” (Pakiet ratunkowy dla Ziemi), jak i po niej, odbyło się w Europie wiele akcji.

source: **7 JULY | Baltic pipeline, Denmark**
fr: **7 JUILLET | Gazoduc sur la Baltique, Danemark**
pl: **7 LIP | Baltic Pipe, Dania**

source: ![Rebels blocking a construction site](/assets/uploads/pic7.jpg)
pl: ![Rebelianci i rebeliantki blokują teren budowy](/assets/uploads/pic7.jpg)

source: Fifteen rebels were arrested when they blocked a construction site for the new [Baltic Pipe](https://en.wikipedia.org/wiki/Baltic_Pipe).
fr: Quinze rebelles ont été arrêtés alors qu'ils bloquaient le chantier de construction du nouveau [gazoduc sur la baltique](https://en.wikipedia.org/wiki/Baltic_Pipe).
pl: Aresztowano piętnaścioro rebeliantów, którzy zajęli miejsce budowy nowego gazociągu bałtyckiego [Baltic Pipe](https://en.wikipedia.org/wiki/Baltic_Pipe).

source: Due for completion in October 2022, the pipeline will carry [natural gas](https://en.wikipedia.org/wiki/Natural_gas) from the [Norwegian](https://en.wikipedia.org/wiki/Norway) sector of the [North Sea](https://en.wikipedia.org/wiki/North_Sea) to [Poland](https://en.wikipedia.org/wiki/Poland) via Denmark. The project is being developed by Danish operator [Energinet](https://en.wikipedia.org/wiki/Energinet) and Poland’s [Gaz-System](https://en.wikipedia.org/wiki/Gaz-System). It received 215m euros of EU funding in 2019.
fr: Le gazoduc, qui devrait être mis en service d'ici octobre 2022, acheminera du [gaz naturel](https://en.wikipedia.org/wiki/Natural_gas) du secteur [norvégien](https://en.wikipedia.org/wiki/Norway) de [la mer du Nord](https://en.wikipedia.org/wiki/North_Sea) vers [la Pologne](https://en.wikipedia.org/wiki/Poland) en passant par le Danemark. C'est un projet des opérateurs danois [Energinet](https://en.wikipedia.org/wiki/Energinet) et polonais [Gaz-System](https://en.wikipedia.org/wiki/Gaz-System) qui a bénéficié d'un financement de l'UE de 215 millions d'euros en 2019.
pl: Konstrukcja, której budowa ma zakończyć się w październiku 2022 roku, będzie transportować [gaz ziemny](https://en.wikipedia.org/wiki/Natural_gas) z [norweskiej](https://en.wikipedia.org/wiki/Norway) części [Morza Północnego](https://en.wikipedia.org/wiki/North_Sea) do [Polski](https://en.wikipedia.org/wiki/Poland) przez Danię. Nad przedsięwzięciem pracuje duński operator [Energinet](https://en.wikipedia.org/wiki/Energinet) oraz polska spółka [Gaz-System](https://en.wikipedia.org/wiki/Gaz-System). Na projekt przeznaczono w 2019 roku 215 mln euro z środków unijnych.

source: **18 JUNE | State Forestry Management Centre, Estonia**
fr: **18 JUIN | Centre national de gestion des forêts, Estonie**
pl: **18 CZE | Centrum Gospodarki Leśnej, Estonia**

source: ![Estonian rebels demonstrating](/assets/uploads/pic20.jpg)
pl: ![Demonstracja estońskich rebeliantów i rebeliantek](/assets/uploads/pic20.jpg)

source: About [100 rebels and environmental activists marched](https://www.facebook.com/watch/?v=252483676051498) around the headquarters of Estonia’s State Forestry Management Centre (RMK). They were protesting against the mass clear-cutting of Estonian forests, in spite of warnings from prominent scientists and environmental organisations.
fr: [Une centaine de rebelles et de militants écologistes ont protesté](https://www.facebook.com/watch/?v=252483676051498) autour du siège du Centre national de gestion des forêts (RMK) en Estonie, dénonçant les coupes à blanc massive des forêts estoniennes, malgré les mises en garde d'éminents scientifiques et d'organisations environnementales.
pl: Około [100 rebeliantów i rebeliantek oraz działaczy i działaczek na rzecz ochrony środowiska przemaszerowało](https://www.facebook.com/watch/?v=252483676051498) przez siedzibę główną estońskiego Centrum Gospodarki Leśnej (RMK). Protestowali przeciwko masowej wycince estońskich lasów, która odbywa się pomimo ostrzeżeń od czołowych naukowców i naukowczyń oraz organizacji ekologicznych.

source: The rebels disobediently planted an oak tree to symbolise the need to care for our forests instead of turning them into quick profits for corrupt institutions. Established in 1999, RMK made a profit of 43.2m euros in 2019 and was one of the top 10 companies in Estonia.
fr: Désobéissant, les rebelles ont planté un chêne pour symboliser le besoin de prendre soin de nos forêts, plutôt que de les transformer en produits de marché sur lesquels des institutions corrompues réalisent de rapides profits à court terme. Inaugurée en 1999, la RMK a réalisé un bénéfice de 43,2 millions d'euros en 2019 et figurait parmi les dix plus grosses entreprises d'Estonie.
pl: Nieposłuszeństwo rebeliantów i rebeliantek polegało na posadzeniu dębu – miał on być symbolem potrzeby chronienia naszych lasów, a nie widzenia w nich szybkich zysków dla skorumpowanych instytucji. RMK powstało w 1999 roku, a w 2019 roku zanotowało zyski w wysokości 43,2 mln euro. Uplasowało się tym samym na liście 10 najbogatszych przedsiębiorstw w Estonii.

source: **24 JUNE | Gdansk, Poland**
fr: **24 JUIN | Gdansk, Pologne**
pl: **24 CZE | Gdańsk, Polska**

source: ![Rebels demonstrating in Poland](/assets/uploads/pic17.jpg)
pl: ![Rebeliantki podczas demonstracji w Polsce](/assets/uploads/pic17.jpg)

source: Rebels outside the Board of Education in Gdańsk. Together with the Polish Youth Climate Strike, they were protesting education material prepared by the Ministry of National Education in which global warming is described as bringing benefits to the planet! Photo: Pamela Gasiorowski.
fr: Des rebelles et des militants de la branche polonaise de YFC ont protesté devant le Rectorat à Gdańsk, dénonçant le programme éducatif concocté par le Ministère de l'éducation, stipulant que le réchauffement climatique bénéficiait à la planète ! Photo : Pamela Gasiorowski.
pl: Rebeliantki przed gdańską siedzibą Kuratorium Oświaty. Wraz z polskim Młodzieżowym Strajkiem Klimatycznym protestowały przeciwko materiałom edukacyjnym przygotowanym przez Ministerstwo Edukacji Narodowej – w treściach tych globalne ocieplenie przedstawiane jest jako proces niosący pozytywne skutki dla naszej planety! Zdjęcie: Pamela Gąsiorowski.

source: **27 JUN | Place de l’Europe, Lausanne, Switzerland**
fr: **27 JUIN | Place de l’Europe, Lausanne, Suisse**
pl: **27 CZE | Place de l’Europe, Lozanna, Szwajcaria**

source: ![Rebels lying "dead" in the shape of the XR logo](/assets/uploads/pic13.jpg)
pl: ![„Martwe” ciała rebeliantów i rebeliantek układają się w kształt logo XR](/assets/uploads/pic13.jpg)

source: Doctors for XR Switzerland held [a powerful symbolic performance](https://www.facebook.com/doctors4xr.ch/videos/328387768152848/) in Lausanne to highlight [links between ecological catastrophe and human health problems](https://www.theguardian.com/environment/2020/mar/18/tip-of-the-iceberg-is-our-destruction-of-nature-responsible-for-covid-19-aoe?CMP=Share_iOSApp_Other), including the spread of infectious diseases like Covid-19.
fr: Le groupe suisse de DOctors for XR a organisé [un die-in](https://www.facebook.com/doctors4xr.ch/videos/328387768152848/) à Lausanne pour mettre souligner [les liens entre la catastrophe écologique et les problèmes de santé](https://www.theguardian.com/environment/2020/mar/18/tip-of-the-iceberg-is-our-destruction-of-nature-responsible-for-covid-19-aoe?CMP=Share_iOSApp_Other), y compris la prolifération de maladies infectieuses comme le Covid-19.
pl: Szwajcarska grupa Doctors for XR zorganizowała w Lozannie [mocny, symboliczny performance](https://www.facebook.com/doctors4xr.ch/videos/328387768152848/), który podkreślał [zależności między katastrofą środowiskową a problemami zdrowotnymi, z którymi boryka się ludzkość](https://www.theguardian.com/environment/2020/mar/18/tip-of-the-iceberg-is-our-destruction-of-nature-responsible-for-covid-19-aoe?CMP=Share_iOSApp_Other), w tym chorobami zakaźnymi takimi jak COVID-19.

source: More than 80 medical rebels in white coats and doctors’ paraphernalia gathered at the Place de l’Europe to lead a funeral procession with coffin, skull and stained-glass sand timer before lying down dead in the shape of the XR logo to represent the dangers of [global heating.](https://www.theguardian.com/environment/2020/jul/14/livestock-farming-and-fossil-fuels-could-drive-4c-global-heat-rise?CMP=Share_iOSApp_Other)
fr: Plus de 80 médecins rebelles en blouse blanche , munis de leur matériel médical se sont rassemblés sur la Place de l'Europe pour conduire un cortège funèbre avec cercueil, crâne et sablier avant de s'allonger au sol pour un die-in en forme de logo XR afin de symboliser les menaces du [réchauffement climatique.](https://www.theguardian.com/environment/2020/jul/14/livestock-farming-and-fossil-fuels-could-drive-4c-global-heat-rise?CMP=Share_iOSApp_Other)
pl: Na Place de l’Europe zebrało się ponad 80 lekarzy-rebeliantów i -rebeliantek. Ubrani w kitle i z medycznymi rekwizytami w rękach przeszli przez ulice w kondukcie żałobnym z trumną, czaszką i klepsydrą z witrażami. Następnie udając martwych, położyli się na ulicy, tworząc kształt logo XR. Scena reprezentowała zagrożenia, jakie niesie ze sobą [globalne ocieplenie](https://www.theguardian.com/environment/2020/jul/14/livestock-farming-and-fossil-fuels-could-drive-4c-global-heat-rise?CMP=Share_iOSApp_Other).

source: **12-21 JUNE | Germany**
fr: **12-21 JUIN | Allemagne**
pl: **12-21 CZE | Niemcy**

source: ![Rebels dancing on a bridge amongst bubbles](/assets/uploads/pic16.jpg)
pl: ![Rebelianci i rebeliantki tańczą na moście wśród baniek mydlanych](/assets/uploads/pic16.jpg)

source: *Discobedience on the Oberbaum Bridge, Berlin*
fr: *Discobedience sur le pont Oberbaum, Berlin*
pl: *Nieposłuszeństwo na moście Oberbaumbrücke w Berlinie*

source: Last month saw XR Germany launch its Rebellion Wave, a 9-day action extravaganza organised by groups across the country. The decentralised wave encompassed both digital and physical disruption. Highlights included blocking access to coal-fired power plants and mass ‘discobedience’ in central Berlin.
fr: Le mois dernier, XR Allemagne a lancé une vague de rébellion de 9 jours d'actions spectaculaires de différents groupes locaux. On compte parmi cette vague décentralisée des actions numériques, tout comme des actions sur le terrain, dont on peut citer le blocage de l'accès aux centrales électriques au charbon, etune maxi discobedience dans le centre de Berlin.
pl: W zeszłym miesiącu XR Niemcy rozpoczęło falę Rebelii, czyli 9 dni wypełnionych akcjami, które przeprowadziły grupy w całym kraju. Zdecentralizowana fala objęła zarówno chaos cyfrowy, jak i fizyczny. Do najważniejszych działań zaliczyć można zablokowanie dostępu do elektrowni wykorzystujących węgiel oraz masowe „nieposłuszeństwo” w centrum Berlina.

source: ![Rebels blocking access to a power plant](/assets/uploads/pic18.jpg)
pl: ![Rebelianci i rebeliantki blokują wjazd do fabryki](/assets/uploads/pic18.jpg)

source: *50 rebels block access to the Lippendorf coal-fired power plant near Leipzig.*
fr: *50 rebelles ont bloqué l'accès à la centrale électrique à charbon de Lippendorf près de Leipzig.*
pl: *50 rebeliantów i rebeliantek blokuje wjazd do Lippendorf, elektrowni wykorzystującej węgiel znajdującej się niedaleko Lipska.*

source: **27 JUNE | Prague, Czech Republic**
fr: **27 JUIN | Prague, République tchèque**
pl: **27 CZE | Praga, Czechy**

source: ![Rebels lying down in a square in Prague](/assets/uploads/pic2.jpg)
pl: ![Rebelianci i rebeliantki leżą na placu w Pradze](/assets/uploads/pic2.jpg)

source: ‘Let’s have a picnic in Prague Castle’. Concluding a series of socially-distanced actions since early May, Czech Republic rebels keep demanding that President Zeman meets with them to discuss the climate crisis.
fr: "Pique-nique au Château de Prague". Pour clôturer une série d'actions respectant les mesures de distanciation sociale menées depuis début mai, des rebelles de République tchèque continuent d'exiger que le président Zeman les rencontre pour aborder les problématiques du bouleversement climatique.
pl: „Zróbmy sobie piknik w Zamku na Hradczanach”. Protest stanowił zwieńczenie trwającej od początku maja serii akcji z zachowaniem dystansu społecznego. Czescy rebelianci i rebeliantki nieustannie nawołują prezydenta Zemana do spotkania się z nimi i porozmawiania o kryzysie klimatycznym.
