Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: While making claims of sustainability to [greenwash](https://www.ina.hr/en/home/sustainable-development/environmental-protection/) itself, the INA has recently invested [4 billion kuna](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) (over 5 billion euro) in its refineries in Rijeka and Sisak. Zagreb rebels are calling for politicians to break their **cosy ties to fossil fuel companies** and listen to the scientific community.
de: Mit der Schutzbehauptung, dies trage zur [Nachhaltigkeit bei](https://www.ina.hr/en/home/sustainable-development/environmental-protection/)investierte INA kürzlich [4 Milliarden Kuna](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) (über 5 Milliarden Euro) in ihre Raffinerien in Rijeka und Sisak investiert. Die Zagreber Rebell*innen appellieren an die Politiker, **ihre allzu engen Verbindungen zu den Fossilbrennstoffgesellschaften** zu lösen und auf die Gemeinschaft der Wissenschaftler zu hören.
es: INA se presenta como una empresa sostenible para [lavar su imagen](https://www.ina.hr/en/home/sustainable-development/environmental-protection/), pero recientemente ha invertido [4 mil millones de kunas](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) (más de 5 mil millones de euros) en sus refinerías de Rijeka y Sisak. Los rebeldes de Zagreb exigen que sus políticos rompan los **estrechos lazos que tienen con las empresas petrolíferas** y escuchen a la comunidad científica.
fr: Tout en se gaussant de durabilité en pratiquant allègrement le [_greenwashing_](https://www.ina.hr/en/home/sustainable-development/environmental-protection/), l'INA a récemment investi [l'équivalent de plus de 5 milliards d'euros](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) dans ses rafineries de Rijeka et Sisak. Les rebelles de Zagreb exhortent leurs dirigeants politiques à rompre leurs liaisons dangereuses avec ces compagnies pétrolières, et à écouter ce qu'en dit la communauté scientifique.
it: Oltre ad affermare di essere sostenibile, una semplice tattica di [greenwashing](https://www.ina.hr/en/home/sustainable-development/environmental-protection/) , l'INA ha recentemente investito [4 miliardi di kuna](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) (più di 5 miliardi di euro) nelle proprie raffinerie a Rijeka e Sisak. I ribelli di Zagabria hanno chiesto ai politici di rompere **i legami di convenienza con compagnie coinvolte nella produzione di combustibili fossili** ed ascoltare la comunità scientifica.
pl: W ramach [pseudoekologicznego marketingu](https://www.ina.hr/en/home/sustainable-development/environmental-protection/) INA przedstawia siebie samą jako zrównoważone przedsiębiorstwo, ale niedawno zainwestowała [4 miliardy kun](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268) (ponad 2,3 miliardy złotych) w rafinerie w Rijece i Sisaku. Rebelianci i rebeliantki z Zagrzebia nawołują polityków do zerwania **wygodnych więzi z koncernami paliwowymi** oraz do słuchania naukowców i naukowczyń.
ru: Рекламируя свою "зеленую политику", чтобы [оправдать](https://www.ina.hr/en/home/sustainable-development/environmental-protection/) себя, INA тем не менее недавно инвестировала [4 млрд. кун](https://www.reuters.com/article/us-croatia-ina-refinery/croatian-oil-company-ina-to-modernize-rijeka-refinery-idUSKBN1YG268). (более 5 млрд. евро) в свои нефтяные разработки в Риеке и Сисаке. Загребские повстанцы призывают политиков разорвать **тесные связи с компаниями по добыче ископаемых топлив ** и прислушаться к научному сообществу.

source: *Rebels display a banner outside the INA headquarters: 'Renewable Energy for Saving the Earth'. Photo: Matej Kožić*
de: *Rebel\*innen entfalten ein Banner vor dem Hauptsitz von INA: 'Erneuerbare Energie zur Rettung der Erde'.Foto: Matej Kožić*
es: *Los rebeldes despliegan una pancarta frente a la sede central de INA: 'Energía renovable para salvar la Tierra'. Foto: Matej Kožić*
fr: *Rebelles déployant une banderole devant le siège de l'INA : "Des énergies renouvelables pour sauver la planète". Photo : Matej Kožić*
it: *Ribelli espongono uno striscione fuori dal quartier generale dell'INA: 'Energie Rinnovabili per Salvare il Pianeta'. Foto: Matej Kožić*
pl: *Rebelianci trzymający baner przed siedzibą główną INA: „Energia odnawialna dla ocalenia Ziemi”. Zdjęcie: Matej Kožić*
ru: *Мятежники вывешивают баннер у штаб-квартиры INA : "Возобновляемые источники энергии для спасения Земли". Фотография: Матей Кожич/Matej Kožić*

source: Oil Spray for Barclays
de: Ölspray für Barclays
es: Aerosoles de petróleo para Barclays
it: Spruzzi di Petrolio per Barclays
pl: Ropa naftowa na siedzibie Barclays
ru: Нефтяные пятна для Барклай

source: **7 MAY | London, UK**
de: **7. MAi | London, UK**
es: **7 de mayo | Londres, Reino Unido**
fr: **7 MAI | Londres, Royaume-Uni**
it: **7 MAGGIO | Londra, UK**
pl: **7 MAJ | Londyn, Wielka Brytania**
ru: **7 мая | Лондон, Великобритания**

source: *Rebels unfurl their banner and cover the glass of Barclays London headquarters in fake oil*
de: *Rebell\*innen entfalten ihr Banner und bedecken die Scheiben von Barclays Bank London mit "Öl"*
es: *Rebeldes desenrollan su pancarta tras cubrir de petróleo falso las cristaleras de la sede central de Barclays, en Londres*
fr: *Rebelles déployant leur banderole après avoir recrépi la façade vitrée du siège de Barclays à Londres de faux pétrole*
it: *Ribelli srotolano uno striscione e cospargono di finto petrolio le finestre del quartier generale di Barclays a Londra*
pl: *Rebelianci odsłaniają swój baner i spryskują sztuczną ropą naftową siedzibę główną banku Barclays w Londynie*
ru: *Мятежники разворачивают свой баннер и замазывают окно лондонского Управления банка Barclays поддельной нефтью*

source: On Friday 7 May, a trio of rebels undertook a socially distanced and face mask protected protest outside Barclays headquarters in London, the morning of the bank's Annual General Meeting.
de: Am Freitag, den 7. Mai trafen sich drei Rebell*innen zu einem Protest mit Abstand und Gesichtsmaske vor dem Hauptsitz der Barclays Bank in London, dem Morgen, an dem die Aktionärsversammlung stattfinden sollte.
es: El viernes 7 de mayo, un trío de rebeldes protegidos con mascarillas y guardando las distancias llevaron a cabo una protesta frente a la sede central de Barclays, en Londres, el mísmo día que tenía lugar la Junta General anual del banco.
fr: Le vendredi 7 mai, trois rebelles masqués respectant les distances sanitaires, ont mené une action devant le siège de Barclays à Londres, le matin même de l'assemblée générale annuelle de la banque.
it: Venerdì 7 maggio, giorno dell'assemblea generale annuale della banca, tre ribelli hanno partecipato (rispettando le norme di social distancing e con tanto di mascherina) a una protesta davanti al quartier generale di Barclays a Londra.
pl: W piątek 7. maja, podczas corocznego walnego zgromadzenia banku, trzech rebeliantów protestowało przed siedzibą zachowując dystans społeczny i zakrywając twarze maseczkami.
ru: В пятницу 7 мая трое повстанцев устроили акцию протеста, сохраняя социальную дистанцию и в защитных масках, перед штаб-квартирой банка Barclays в Лондоне, утром в день ежегодного общего собрания банка.

source: Spraying the building with fake oil, the message was simple: Barclays must abide by its own recently stated goals for a carbon neutral future, and end its obscene funding of fossil fuel interests – **£95 billion** in the last three years, the [highest of any bank in Europe](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
de: Die Botschaft, die auf das Gebäude mit "Öl" auf die Scheiben gesprüht wurde, war einfach: Barclays muss sich an die eigenen, kürzlich veröffentlichten Ziele zu einer karbonneutralen Zukunft halten und seine obszöne finanzielle Unterstützung von Fossilbrennstoffinteressen beenden - **95 Milliarden GBP** in den letzten drei Jahren, die [höchste Summe, die eine europäische Bank investiert](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
es: Tras rociar el edificio con petróleo falso, su mensaje era simple: Barclays debe cumplir los objetivos que se ha fijado recientemente para lograr la neutralidad de carbono en el futuro, y poner fin a sus intereses económicos a través de las la financiación de combustibles fósiles de **95 mil millones de libras** que ha realizado en los tres últimos años, el importe [más alto invertido entre todos los bancos europeos](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
fr: Asperger le bâtiment de faux pétrole, le message était clair : Barclays se doit de respecter les objectifs qu'elle s'est récemment fixés pour parvenir à la neutralité carbone , et cesser ses financements indécents des secteurs de l'industrie fossile , d'un montant qui s'élève à hauteur de **95 milliards de livres, soit près de 107 milliards d'euros**ces trois dernières années, [ le plus élevé de toutes les banques européènnes](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
it: Dopo aver cosparso l'edificio di finto petrolio, i ribelli hanno espresso un semplice messaggio: Barclays deve rispettare l'obiettivo di azzerare le proprie emissioni di co2 e interrompere i propri finanziamenti a progetti e compagnie coinvolte nella produzione di combustibili fossili – **£95 miliardi** negli ultimi tre anni, i più [alti di qualsiasi altra banca europea](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
pl: Wiadomość, którą chcieli przekazać, pokrywając szklane ściany sztuczną ropą naftową, była prosta: Barclays musi zacząć stosować się do nałożonych przez siebie celów dotyczących neutralności pod względem emisji dwutlenku węgla i przestać inwestować zawrotne sumy w wydobywanie paliw kopalnych – **95 miliardów funtów** w ostatnich trzech latach. To [największa suma ze wszystkich europejskich banków](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).
ru: Набрызганное на здание поддельной нефтью, сообщение было простым: Barclays должен придерживаться своих собственных недавно заявленных целей для углеродно-нейтрального будущего, и прекратить свое непристойное финансирование интересов ископаемого топлива – **95 миллиардов фунтов стерлингов** за последние три года, [больше всех остальных банков в Европе](https://static1.squarespace.com/static/5e92fc26c2923c644ba1f4a5/t/5e9dacea6271da3441aace6f/1587391760849/UKBanksReport_V6.pdf?link_id=24&can_id=406f8484cac9b97f5801312a06199147&source=email-uk-newsletter-14-no-going-back&email_referrer=email_789359&email_subject=uk-newsletter-14-no-going-back).

source: Rebels also demanded that the bank works with global governments to help bring about the only realistic option for a post-Covid world: a **green transition**.
de: Die Rebell\*innen verlangten außerdem, dass die Bank mit Regierungen in aller Welt zusammenarbeitet, um eine realistische Option für eine Welt nach Covid zu entwickeln: eine **grüne Wende**.
es: Los rebeldes también exigieron que el banco coopere con los gobiernos de todo el mundo para ayudar a desarrollar la única opción realista para un mundo post-covid: una **transición verde**.
fr: Les rebelles ont également exigé que la banque travaille de concert avec les gouvernements du monde entier, pour participer à la mise en place de la seule alternative réaliste du monde post-Covid : la **transition écologique**.
it: I ribelli hanno anche intimato alla banca di cooperare con il governo per realizzare l'unica opzione di sviluppo fattibile per un mondo post-Covid: una **transizione ecologica**.
pl: Rebelianci nawoływali również bank do rozpoczęcia pracy ze światowymi rządami, aby pomóc wprowadzić jedyną realną opcję dla naszego świata po koronawirusie: **zieloną transformację**.
ru: Мятежники также потребовали, чтобы банк работал с глобальными правительствами, чтобы помочь осуществить единственный реалистичный вариант для пост-вирусного мира: **зеленый переход**.

source: This means not just divesting from fossil fuels to curb global carbon emissions, but also immediate investment in zero carbon options. With oil prices at an all-time low and the industry reeling, now is the time.
de: Das bedeutet nicht nur, aus den Investitionen in Fossilbrennstoffe auszusteigen, um die globalen CO2-Emissionen zu senken, sondern auch umgehende Investition in Zero-Carbon-Optionen. Jetzt, da der Ölpreis auf einem historischen Tiefststand ist und die Industrie am Boden liegt, ist der richtige Zeitpunkt.
es: Esto no sólo significa apartarse del uso de combustibles fósiles para frenar las emisiones globales de dióxido de carbono, sino también la inversión inmediata en opciones de emisión cero de carbono. Ahora que los precios del petróleo están en mínimos históricos y que el sector se tambalea, es el momento de hacerlo.
fr: Cela ne signifie pas seulement se désinvestir des secteusr des énergies fossiles pour réduire les émissions mondiales de CO2, mais aussi d'investir immédiatement dans les alternatives décarbonées. Le prix du pétrole étant à un niveau historiquement bas, et cette industrie etant en difficulté, le moment est venu.
it: Questo significa non solo interrompere ogni finanziamento alla produzione di combustibili fossili per ridurre le emissioni di co2, ma anche investire in alternative a tasso zero di emissioni. Con i prezzi del petrolio ai minimi storici e l'intera industria in crisi, questo è il momento di agire.
pl: Nie oznacza to tylko odejścia od paliw kopalnych w celu ograniczenia naszych emisji dwutlenku węgla, ale również natychmiastowe inwestowanie w neutralność emisyjną. Obecnie ceny ropy są rekordowo niskie, a przemysł odnotowuje spadek – musimy działać teraz.
ru: Это означает не только отказ от ископаемого топлива в целях ограничения глобальных выбросов углерода, но и немедленное инвестирование в разработки с нулевым выбросом углерода. Цены на нефть находятся на рекордно низком уровне, отрасль переживает период упадка, и сейчас для этого самое время.

source: XR Unchained
es: XR sin cadenas
it: XR Libera
ru: XR Без Цепей

source: *Who would have thought that we'd have too many actions for one newsletter during lockdown? You amaze us, rebels. Keep it up! Please have a read of the full [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/) for more beautiful and courageous actions we couldn't fit in this issue.*
de: *Wer hätte gedacht, dass wir während des Lockdowns zu viele Aktionen für einen Newsletter haben? Ihr überrascht uns immer wieder, Rebell\*innen. Weiter so! Ihr könnt das gesamte [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/) mit noch mehr schönen und mutigen Aktionen nachlesen, die nicht mehr in diese Ausgabe passten.*
es: *¿Quién habría pensado que habría tantas acciones que cubrir en un solo boletín durante el confinamiento? Nos impresionáis, rebeldes. ¡Seguíd así! Aquí podéis leer la sección completa de [XR sin cadenas](https://rebellion.earth/2020/05/20/xr-unchained-14/) con más acciones bellas y valientes que no hemos podido cubrir en esta publicación.*
fr: *Qui aurait cru que nous aurions trop d'actions à rapporter dans une seule newsletter en cette période de confinement ? Vous êtes incroyables les rebelles ! Continuez comme ça ! Par ici pour lire l'intégralité de [XR Déchaîné](https://rebellion.earth/2020/05/20/xr-unchained-14/) et découvrir d'autres superbes et courageuses actions que nous n'avons pas pu intégrer dans cette édition.*
it: *Chi avrebbe mai detto che una sola newsletter non sarebbe riuscita a contenere tutte le azioni avvenute durante il lockdown? Cari ribelli, non smettete mai di sorprenderci. Continuate così! Potete leggere [XR Libera](https://rebellion.earth/2020/05/20/xr-unchained-14/) per trovare altre meravigliose e coraggiose iniziative che non hanno trovato spazio in questa edizione.*
pl: *Kto by pomyślał, że podczas ograniczeń z powodu koronawirusa odbędzie się zbyt wiele akcji, żeby zmieścić je w jednym newsletterze? Rebelianci, rebeliantki – zadziwiacie nas. Tak trzymać! Żeby dowiedzieć się więcej o wspaniałych i odważnych akcjach, które nie zmieściły się w tym numerze, przeczytaj [XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/).*
ru: *Кто бы мог подумать, что у нас будет слишком много акций для одного выпуска новостей во время карантина?* Вы удивляете нас, повстанцы. Продолжайте! Пожалуйста, прочитайте полный текст [XR Без Цепей](https://rebellion.earth/2020/05/20/xr-unchained-14/) о других смелых акциях, которые мы не смогли вместить в этот выпуск.*

source: *Clockwise from top left: Seebrucke, Dresden, Heidelberg.*
de: *Von oben links im Uhrzeigersinn: Seebruck, Dresden, Heidelberg.*
es: *En sentido de las agujas del reloj, comenzando desde arriba a la izquierda: Seebrucke, Dresden, Heidelberg.*
fr: *De haut en bas et de gauche à droite, photos de Seebrucke, Dresde, et Heidelberg.*
it: *In senso orario, in alto a sinistra: Seebrucke, Dresda, Heidelberg.*
pl: *Zgodnie z ruchem wskazówek zegara, od góry po lewej stronie: Seebruck, Drezno, Heidelberg.*
ru: *По часовой стрелке слева сверху: Сибрукке, Дрезден, Хайдельберг.*

source: In a continuing campaign, German and Austrian rebels have been taking over city parking spaces to **replace cars with planters**, many with built-in bicycle stands. **Urban gardening**, they say, ensures a better quality of life, strengthens social relationships and increases a city's self-sufficiency.
de: In einer fortlaufenden Kampagne haben deutsche und österreichische Rebell*innen die Parkplätze in den Innenstädten besetzt und **statt Autos Pflanzkübel** aufgestellt, oft mit integriertem Fahrradständer. **Urban gardening**, sagen sie, sorgt für eine bessere Lebensqualität, stärkt soziale Bindungen und trägt zur Suffizienz der Stadt bei.
es: En una campaña continuada, los rebeldes alemanes y austriacos han ocupado los espacios de aparcamiento de sus ciudades **sustituyendo coches por macetas**, con muchas de ellas incorporando aparcabicicletas. **Jardines urbanos**, los llaman, y mejoran la calidad de vida, refuerzan las relaciones sociales y enriquecen el autoabastecimiento de la ciudad.
fr: Des rebelles allemands et autrichiens n'ont eu cesse d'envahir les places de parking en ville , pour remplacer les voitures par des **jardinières géantes**, y intégrant le plus souvent un dispositif pour garer des vélos. Selon eux le **jardinage urbain** participe à une meilleure qualité de vie, renforce les liens sociaux, et contribue à l'auto-suffisance d'une ville.
it: In una campagna tuttora in corso, ribelli tedeschi e austriaci hanno invaso i parcheggi della città per **sostituire le macchine con vasi di fiori**, molti con annessi parcheggi per biciclette. Secondo i ribelli, **il giardinaggio urbano** migliora la qualità della vita, rafforza le relazioni sociali e migliora l'autosufficienza della città.
pl: W ramach długotrwałej kampanii niemieccy i austriaccy rebelianci i rebeliantki zajmują miejskie parkingi i **w miejsce samochodów stawiają siewniki**. Wiele z nich ma wbudowane stojaki rowerowe. Według protestujących **miejskie ogrodnictwo** zapewnia lepszą jakość życia, wzmacnia więzi społeczne oraz zwiększa samowystarczalność miast.
ru: В ходе продолжающейся кампании немецкие и австрийские повстанцы захватили городские парковки, чтобы **заменить машины контейнерами для растений**, многие из которых имеют встроенные велосипедные стойки. **Городское садоводство**, говорят они, обеспечивает лучшее качество жизни, укрепляет социальные отношения и повышает самодостаточность города.

source: In the **German city of Saarbrucken** members of XR and Animal Rebellion turned two of the city's fountains a 'poisonous green' colour in order to 'make the climate catastrophe visible'. The placard reads 'Climate Politics is Poisoning Us!'
de: In **Saarbrücken** färbten Mitglieder on XR und Animal Rebellion zwei Brunnen der Stadt giftgrün, um so die Klimakatastrophe sichtbar zu machen. Sie trugen ein Schild 'Die Klimapolitik vergiftet uns!'
es: En la **ciudad alemana de Saarbrucken**, miembros de XR y Animal Rebellion tiñeron el agua de dos fuentes de la ciudad de un color 'verde venenoso' para hacer 'visible la catástrofe climática'. En la pancarta se podía leer el mensaje '¡La política climática nos envenena!'
fr: **À Sarrebruck en Allemagne**, des membres d'XR et d'Animal Rebellion ont déversé du colorant vert dans deux des fontaines de la ville, pour donner de la visibilité à la catastrophe écologique et climatique. Sur la pancarte, on peut lire 'La politique climatique nous empoisonne !'
it: Nella **città tedesca di Saarbrucken** membri di XR e Animal Rebellion hanno tinto le acque di due fontane cittadine di un 'velenoso colore verde' per 'rendere visibile la crisi climatica'. La scritta sul cartello recita 'Le politiche sul clima ci stanno avvelenando!'
pl: W **niemieckim mieście Saarbrücken** członkowie i członkinie XR i Animal Rebellion zmienili kolor wody w dwóch fontannach w „trującą zieleń”, aby „uwidocznić katastrofę klimatyczną”. Na plakacie widnieje napis „Polityka klimatyczna nas zatruwa!.”
ru: В **германском городе Саарбрюкен** члены XR и Восстания Животных перекрасили два городских фонтана в "ядовито-зеленый" цвет, чтобы "сделать климатическую катастрофу видимой". На плакате написано: "Климатическая политика отравляет нас!"
