Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: For years, the people of Toledo pushed traditional legal channels to [enforce existing regulations](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) and [write new ones](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/) to protect their drinking water, but to [no avail](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Frustrated by the inaction, they explored other avenues.
de: Jahrelang unternahmen die Bewohner von Toledo immer wieder herkömmliche juristische Schritte, um [die bestehenden Bestimmungen durchzusetzen](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) und [neue zu erwirken](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/), um so ihr Trinkwasser zu schützen, aber letztlich [erfolglos](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Frustriert duch den Stillstand erkundeten sie neue Handlungsmöglichkeiten.
es: Durante años, la gente de Toledo presionó los canales legales tradicionales para [hacer cumplir las normas existentes](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) y [crear nuevas reglas](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/) para proteger el agua potable, pero [fue inútil](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Frustrados por la inacción, buscaron otras vías.
fr: Pendant des années, les habitants de Tolède ont eu recours aux voies légales pour [faire respecter les régulations existantes](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) et [en faire passer de nouvelles](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/) afin de protéger leur eau potable, mais [en vain](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Frustrés par cette inaction, ils ont cherché à recourir à d'autres moyens.
it: Per anni, gli abitanti di Toledo sono ricorsi a strategie legali tradizionali per [applicare regolazioni preesistenti](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) e [crearne di nuove](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/) per proteggere la propria acqua potabile, ma i loro sforzi sono stati [vani](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Frustrati per la mancanza di risposte, si sono messi alla ricerca di soluzioni alternative.
pl: Mieszkańcy i mieszkanki Toledo przez długie lata próbowali chronić swoje źródło wody pitnej: za pomocą dostępnych środków prawnych [bezskutecznie](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779) walczyli o [wymuszenie stosowania obecnych przepisów](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/) i [wprowadzenie nowych](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/). Sfrustrowani brakiem jakichkolwiek działań, zaczęli szukać nowych sposobów.
ru: В течение многих лет жители Толедо использовали существующие юридические каналы, чтобы [соблюдались существующие правила](https://www.ocj.com/2019/02/new-lake-erie-lawsuit-filed-against-u-s-epa/), и также [создавали новые](https://publicintegrity.org/environment/growing-food-sowing-trouble/lake-erie-toxic-algae-farm-manure-runoff/), необходимые для защиты их водяных источников, но [безуспешно](https://www.politico.com/news/2020/01/23/trump-epa-curbs-water-protections-102779). Разочарованные бездействием властей, жители Толедо обратились к иным методам.

source: Should Trees Have Standing?
de: Können Bäume klagen?
es: ¿Los árboles deben tener capacidad procesal?
fr: Les arbres doivent-ils pouvoir plaider ?
it: E se gli alberi avessero una personalità giuridica?
pl: Czy drzewa powinny mieć moc prawną?
ru: Нужна ли деревьям юридическая основа?

source: In the past, groups have filed lawsuits to defend ecosystems from destruction, but more often than not, [courts have ruled](https://www.oyez.org/cases/1971/70-34) that the groups did not have sufficient legal standing to bring the suit. To have legal standing, you must suffer direct injury or harm.
de: In der Vergangenheit haben Gruppen Prozesse angestrent, um Ökosysteme vor Zerstötung zu bewahren, aber in vielen Fällen [haben die Gerichte entschieden](https://www.oyez.org/cases/1971/70-34), dass den Gruppen die Rechtsgrundlage fehlte, um einen solchen Prozess zu führen. Zur Rechtsgrundlage gehört, dass man persönlich eine Verletzung oder einen Schaden erleidet.
es: Antiguamente, grupos de gente habían presentado demandas para evitar la destrucción de ecosistemas, pero la mayoría de veces, los [tribunales dictaminaron](https://www.oyez.org/cases/1971/70-34) que los grupos no tenían la capacidad procesal suficiente para presentar la demanda. Para tener capacidad procesal, debes sufrir daños o perjuicios directos.
fr: Par le passé, certains groupes ont bien intenté des procès pour défendre les écosystèmes de la destruction, mais le plus souvent, [les tribunaux ont considéré](https://www.oyez.org/cases/1971/70-34) que ces groupes n'avaient pas assez d'assise juridique pour engager des poursuites, et que pour ce faire, il fallait qu'ils puissent attester de dommages et préjudices directs.
it: In passato, vari gruppi hanno intentato cause per evitare la distruzione di un particolare ecosistema, ma spesso [il verdetto riportava](https://www.oyez.org/cases/1971/70-34) che il gruppo in questione non aveva una posizione giuridica abbastanza forte per intentare la causa. Per avere una forte posizione giuridica, il gruppo avrebbe dovuto essere minacciato direttamente.
pl: Do tej pory kilka grup próbowało bronić w sądzie ekosystemów przed zniszczeniem, ale w większości przypadków [zdaniem sądu](https://www.oyez.org/cases/1971/70-34) grupy te nie miały wystarczającej mocy prawnej, by wnieść pozew, ponieważ nie ponosiły one bezpośrednich szkód.
ru: В прошлом группы граждан подавали судебные иски с целью защиты экосистем от различных угроз, но в большинстве случаев [суды постановляли](https://www.oyez.org/cases/1971/70-34), что у этих исков не было существенной юридической основы. Для этого урон или ущерб уже должен был быть нанесен.

source: In response, some have moved to assign legal standing directly to nature. In 1972, law professor Christopher Stone penned the essay *[Should Trees Have Standing?—Toward Legal Rights for Natural Objects](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)*.
de: Daraufhin haben einige die Rechtsgrundlage direkt der Natur zugeordnet. Schon 1972 verfasste der Juraprofessor Christopher Stone einen Essy mit dem Titel *[Should Trees Have Standing?—Toward Legal Rights for Natural Objects](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)*.
es: Como respuesta, algunos se han dispuesto a asignar capacidad procesal a la naturaleza. En 1972, el profesor de derecho Christopher Stone escribió el ensayo *[Should Trees Have Standing?—Toward Legal Rights for Natural Objects](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)*, en español "¿Los árboles deben tener capacidad procesal? - Hacia los derechos legales de los objetos naturales".
fr: Pour parer à cela, certains ont décidé d'attribuer un statut juridique à la Nature elle-même. En 1972, le professeur de droit Christopher Stone a rédigé l'essai *[Should Trees Have Standing? -Toward Legal Rights for Natural Objects](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)* (_Les arbres doivent-ils pouvoir plaider ? Vers la reconnaissance de droits juridiques aux objets naturels_).
it: Per fare fronte al problema, alcuni esperti hanno cominciato ad assegnare posizioni giuridiche direttamente alla natura. Nel 1972, il professore di legge Christopher Stone ha pubblicato il saggio *[E se gli alberi avessero personalità giuridica?—I diritti legali degli elementi naturali](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)*.
pl: W odpowiedzi niektórzy zdecydowali się nadać moc prawną bezpośrednio przyrodzie. W 1972 roku profesor Christopher Stone napisał referat pod tytułem *[Should Trees Have Standing?—Toward Legal Rights for Natural Objects](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)* (ang. Czy drzewa powinny mieć moc prawną? – ku nadaniu praw obiektom przyrodniczym).
ru: В ответ, некоторые граждане занялись присвоением правового статуса непосредственно природе. В 1972 г. профессор права Кристофер Стоун написал работу под названием *[Нужна ли деревьям юридическая основа? — О присвоении юридических прав природным объектам](https://iseethics.files.wordpress.com/2013/02/stone-christopher-d-should-trees-have-standing.pdf)*.

source: It may feel beyond our collective imagination to give nature rights. But, as Stone writes,
de: Vielleicht sprengt es unseren kollektiven Vorstellungsrahmen, der Natur Rechte einzuräumen. Aber, so schreibt Stone,
es: Parece que dar derechos a la naturaleza va más allá de nuestra imaginación colectiva, pero, como escribe Stone,
fr: Cela peut tendre à dépasser notre imaginaire collectif, de vouloir revendiquer les droits de la Nature, mais comme l'écrit Stones,
it: Dare diritti legali alla natura potrebbe sembrare strano. Ma, secondo Stone,
pl: Nadanie praw przyrodzie może przekraczać ludzką wyobraźnię, ale, jak pisze Stone:
ru: Может показаться невообразимым, что природе могут быть присвоены юридические права. Но, как пишет Стоун,

source: > "throughout legal history, each successive extension of rights to some new entity has been… a bit unthinkable… Until the rightless thing receives its rights, we cannot see it as anything but a thing for the use of ‘us'—those who are holding rights at the time."
de: > "durch die gesamte Rechtsgeschichte zeigt sich, dass jede Ausweitung der Rechte auf eine neue Person... immer ein Element des Undenkbaren enthielt... Bis der rechtlose Gegenstand sein Recht erhält, können wir ihn nur als ein Ding betrachten, das wir gebrauchen können - wir, die wir bereits Rechte haben."
es: > «a través de la historia legal, cada extensión sucesiva de derechos a una nueva entidad ha sido...un poco impensable... Hasta que el objeto sin derechos los recibe, entonces ya es un objeto que “podemos” utilizar (los que en ese momento tenemos derechos).»
fr: > "Dans toute l'histoire du Droit, à chaque fois qu'il a été question d'attribuer des droits à une nouvelle entité, cela avait toujours été quelque peu inimaginable jusqu'alors. Tant que cette entité n'était pas reconnue comme un sujet de droits, nous ne pouvions que la considérer comme comme un 'objet' dont nous pouvions disposer, nous qui étions détenteurs de droits à ce moment-là".
it: > "nel corso della storia del pensiero legale, ogni estensione di diritti ad una nuova entità è stata… inizialmente considerata inimmaginabile… Fino a quando un'entità senza diritti non ne ottiene, siamo incapaci di considerarla in altro modo se non come una cosa destinata al ‘nostro' uso—l'uso di chi detiene diritti in quel momento."
pl: > „w całej historii prawa każde pomyślne nadanie praw nowemu podmiotowi było... praktycznie nie do pomyślenia... Dopóki niemającemu praw podmiotowi nie zostaną nadane prawa, nie będziemy w stanie patrzeć na niego inaczej niż na 'obiekt', z którego możemy korzystać my – czyli ci, którym obecnie przysługuje prawo”.
ru: > "в юридической истории каждый раз, когда то или иное юридическое лицо впервые получало юридические права, это всегда было… немыслимо… До тех пор, пока бесправный объект не получит свои права, мы не будем видеть его как нечто более, чем вещь для нашего, правообладателей, пользования."

source: Giving rights to nature would have immediate implications. For a market system to function, businesses must be held accountable for the costs they impose on people downstream. But the effects of pollution on humans are often too diffuse to give the law a proper toehold. Stone specifically referenced the pollution of Lake Erie in the 1970s as an example. In considering the downstream costs, Stone argued we should stretch beyond narrowly defined "homocentric interests" to include the death and suffering of non-human life.
de: Der Natur Rechte einzuräumen hätte unmittelbare Folgen. Damit ein Marktsystem funktionieren kann, müssen Unternehmen verantwortlich gemacht werden für die Kosten, die sie Menschen im nachgelagerten Bereich aufbürden. Die Auswirkungen von Umweltverschmutzung auf die Menschen sind jedoch oft zu diffus, als dass das Gesetz greifen könnte. Stone bezog sich insbesondere auf das Beispiel der Verschmutzung des Eriesees in den 1970er Jahren. Bei der Betrachtung der nachgelagerten Kosten, argumentierte Stone, sollten wir über den eng definierten Bereich der "menschenzentrierten Interessen" hinaus schauen und Tod und Leiden nicht-menschlicher Lebewesen einbeziehen.
es: Dar derechos a la naturaleza tendría consecuencias inmediatas. Para que un sistema de mercado funcione, los negocios deben hacerse responsables de los costes que imponen en las personas de la última etapa, pero los efectos de la contaminación en humanos son a menudo demasiado difusos para que la ley se apoye en ellos. Stone hizo referencia específicamente a la contaminación del lago Erie en la década de 1970 como ejemplo. Al considerar los costes de la última etapa, Stone argumentó que deberíamos ampliar los llamados «intereses homocentristas» para incluir la muerte y el sufrimiento de la vida no humana.
fr: Conférer des droits à la Nature aurait des conséquencess immédiates. Pour qu'un système de marché fonctionne, les entreprises doivent être tenues responsables des coûts qu'elles imposent aux citoyens. Mais les effets de la pollution sur l'homme sont souvent trop diffus pour que la loi puisse s'appliquer de manière ciblée. Stone a cité en exemple la pollution du lac Érié dans les années 1970, et tenu compte des coûts et dommages collatéraux, pour revendiquer le fait que nous devrions étendre la législation aller au-delà de l'étroitesse des "intérêts homocentriques", et y inclure la mort, et la souffrance des formes de vie non-humaine.
it: Concedere diritti legali alla natura avrebbe conseguenze immediate. Perchè l'economia di mercato funzioni, le imprese devono assumere la responsabilità delle conseguenze delle proprie azioni. Ma gli effetti dell'inquinamento sugli esseri umani non sono abbastanza concentrati da costituire una prova schiacciante. Stone cita proprio l'esempio dell'inquinamento del lago Erie negli anni '70. Nel considerare gli effetti dell'inquinamento, Stone sostiene che dovremmo allargare i nostri orizzonti e considerare anche i danni causati a forme di vita non umane.
pl: Nadanie praw przyrodzie miałoby natychmiastowe konsekwencje. Aby system rynkowy mógł funkcjonować, przedsiębiorstwa muszą ponosić odpowiedzialność za koszty ponoszone przez jednostki niższego szczebla. Skutki zanieczyszczeń na ludzkie życie są jednak zwykle zbyt rozproszone, by mogły stanowić prawny punkt zaczepienia. W swoim referacie Stone jako przykład podaje zanieczyszczenie jeziora Erie w latach 70. Zdaniem autora biorąc pod uwagę koszty niższego szczebla, należy wyjść myślą poza sztywne ramy „pożytku w rozumieniu homocentrycznym” i uwzględnić śmierć i cierpienie form życia innych niż człowiek.
ru: Присвоение прав природе приведет к непосредственным результатам. Для функционирования рыночной системы предприятия должны нести ответственность за конечные затраты, которые они вызывают. Но эффект загрязнения природы на людей часто слишком распылен, что означает отсутствие надлежащей правовой основы. В качестве примера Стоун особо упомянул загрязнение озера Эри в 1970-х годах. Стоун утверждал, что конечные затраты должны включать не только "интересы человека", но также смерть и страдания нечеловеческой жизни.

source: It could be more simple than it sounds. The legal system creates economic value through what it protects. Private property and copyrights have value only because of the law's recognition. In the same way, a lake is given value when the law enforces penalties against those who violate the lake's rights.
de: Das könnte einfacher sein als es klingt. Das Rechtssystem schafft wirtschaftlichen Wert durch das, was es schützt. Privateigentum und Urheberrechte haben nur Wert, weil sie vom Gesetzgeber anerkannt werden. Auf die gleiche Weise wird einem See Wert verliehen, wenn das Gesetz Strafen gegen diejenigen verhängt, die die Rechte des Sees verletzen.
es: Puede ser más fácil de lo que parece: el sistema legal crea valor económico a través de lo que protege. Si la propiedad privada y los derechos de autor tienen valor porque los reconoce la ley, se puede otorgar valor a un lago cuando la ley impone sanciones contra aquellos que violan los derechos del lago.
fr: Cela pourrait être plus simple qu'il n'y paraît. Le système juridique crée de la valeur en protégeant ce sur quoi il légifère. La propriété privée et les droits d'auteur n'ont de la valeur que parce qu'ils sont reconnus par la loi. De la même façon, un lac aurait de la valeur si la loi sanctionnait ceux qui violent ses droits.
it: È più semplice di quanto sembri. Il sistema legale crea valore economico attraverso quello che protegge. Proprietà privata e diritti d'autore hanno valore solo perchè sono riconosciuti dalla legge. Allo stesso modo, un lago avrebbe valore nel momento in cui la legge dovesse punire chi ne violi i diritti.
pl: Może to być łatwiejsze, niż nam się wydaje. System prawny tworzy wartość ekonomiczną poprzez to, co chroni. Własność prywatna i prawa autorskie mają wartość tylko dlatego, że są uznawane przez prawo. Tak samo jezioro zyska wartość, kiedy prawodawstwo nałoży kary na tych, którzy łamią jego prawa.
ru: Всё может быть проще, чем кажется. Правовая система создает экономическую ценность в том, что она защищает. Частная собственность и авторские права имеют ценность только благодаря признанию закона. Точно так же озеру присваивается ценность, когда закон предусматривает меры наказания в отношении тех, кто нарушает права озера.

source: Rights of Nature Written Into Law
de: Rechte der Natur gesetzlich verankert
es: Los derechos de la naturaleza escritos en la ley
fr: Les droits de la nature inscrits dans la loi
it: I diritti della natura garantiti dalla legge
pl: Prawa natury zapisane w ustawodawstwie
ru: Права природы становятся законом

source: In recent years, more people have been turning to Stone's argument in an effort to achieve meaningful change. [Since 2006](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/), the Rights of Nature have been made into law in cities and countries across the world.
de: In den letzten Jahren haben sich immer mehr Menschen auf Stones Argument gestützt, um so einen bedeutungsvollen Wandel zu erreichen.[Seit 2006](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/) sind die Rechte der Natur in Städten und Ländern in aller Welt gesetzlich verankert worden.
es: En los últimos años, cada vez más gente ha recurrido al argumento de Stone para conseguir un cambio más significativo. [Desde 2006](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/), los derechos de la naturaleza han comenzado a formar parte de la ley en ciudades y países de todo el mundo.
fr: Ces dernières années, de plus en plus de personnes ont repris les arguments avancés par Stone, afin de tenter de génerer un changement significatif. [Depuis 2006](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/), les droits de la Nature ont été inscrits dans la loi dans des villes et des pays du monde entier.
it: Negli ultimi anni, sempre più persone si sono appellate alle argomentazioni di Stone per ottenere un cambiamento. [Dal 2006](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/), i diritti della natura sono entrati a far parte della legislatura di molte città e stati in tutto il mondo.
pl: W ostatnich latach chcąc osiągnąć istotną zmianę, coraz więcej ludzi zwraca się ku argumentowi Stone'a. [Od 2006 roku](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/) miasta i państwa na całym świecie wpisują prawa natury do swego ustawodawstwa.
ru: В последнее время всё больше людей обращаются к аргументу Стоуна в попытке добиться значимых изменений. [С 2006 г.](https://celdf.org/advancing-community-rights/rights-of-nature/rights-nature-timeline/), Права Природы были признаны законодательно в городах и странах по всему миру.

source: [Ecuador became the first nation](https://celdf.org/advancing-community-rights/rights-of-nature/) to recognize the Rights of Nature in its constitution in 2008. [The constitutional article begins](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html),
de: [Ecuador war das erste Land,](https://celdf.org/advancing-community-rights/rights-of-nature/) das 2006 die Rechte der Natur in seiner Verfassung anerkannte. [Der Abschnitt der Verfassung beginnt mit folgenden Worten](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html),
es: [Ecuador fue la primera nación](https://celdf.org/advancing-community-rights/rights-of-nature/) que reconoció los derechos de la naturaleza en su Constitución en 2008. [El artículo constitucional](https://www.oas.org/juridico/pdfs/mesicic4_ecu_const.pdf) dice lo siguiente:
fr: [L'Équateur a été le premier pays](https://celdf.org/advancing-community-rights/rights-of-nature/) à reconnaître les droits de la Nature dans sa constitution en 2008. [L'article de la Constitution commence](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html),
it: [L' Ecuador è stato il primo paese](https://celdf.org/advancing-community-rights/rights-of-nature/) a riconoscere i diritti della natura a livello costituzionale nel 2008. [Questo è l'incipit dell'articolo della costituzione](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html),
pl: W 2008 roku [Ekwador stał się pierwszym państwem](https://celdf.org/advancing-community-rights/rights-of-nature/), w którym prawa natury zostały zapisane w konstytucji. [Artykuł gwarantujący nowe prawa rozpoczyna się słowami](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html):
ru: [Эквадор стал первой нацией](https://celdf.org/advancing-community-rights/rights-of-nature/), признавшей Права Природы в своей конституции в 2008 г. [Вот как начинается конституция Эквадора](http://pdba.georgetown.edu/Constitutions/Ecuador/english08.html),
