Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-xr-unchained-15.*.po
Languages: de, es, fr, pl, pt, ru

source: Spanish activists placed pairs of shoes in front of town halls in Madrid (above) and 10 other cities to demand citizen participation in developing a green recovery from the pandemic.
de: Spanische Aktivisten stellten Schuhpaare vor Rathäusern in Madrid (oben) und 10 anderen Städten auf, um Bürgerbeteiligung bei der Entwicklung eines grünen Erholungsplans nach der Pandemie einzufordern.
es: Activistas españoles colocaron pares de zapatos delante de los ayuntamientos de Madrid (arriba) y otras diez ciudades para exigir la participación ciudadana en el desarrollo de una recuperación ecológica de la pandemia.
fr: Des membres d'XR Espagne ont déposé des paires de chaussures devant les hôtels de ville de Madrid (ci-dessus), et de dix autres villes pour exiger la participation des citoyens à l'élaboration d'un plan de relance vert suite à la période de pandémie.
pl: Hiszpańscy aktywiści i aktywistki umieścili buty przed ratuszem w Madrycie (powyżej) i w dziesięciu innych miastach. Postulują o zaangażowanie obywateli i obywatelek w opracowanie ekologicznej odbudowy kraju po pandemii.
pt: Ativistas espanhóis colocaram pares de sapatos em frente às prefeituras de Madri (acima) e outras 10 cidades para exigir a participação dos cidadãos no desenvolvimento de uma recuperação verde da pandemia.
ru: Испанские активисты разложили пары туфлей перед зданием мэрии в Мадриде (выше) и 10 других городах, требуя участие граждан в создании стратегии "зеленого" роста после пандемии.

source: 5 JUN | Athens, Greece
de: 5. JUNI | Athen, Griechenland
es: 5 JUNIO | Atenas, Grecia
fr: 5 JUIN | Athènes, Grèce
pl: 5 CZE | Ateny, Grecja
pt: 5 JUN | Atenas, Grécia
ru: 5 июня | Афины, Греция

source: ![Rebels protesting in Greece](/assets/uploads/UnchainedImage15.jpg)
de: ![Rebell*innen protestieren in Griechenland](/assets/uploads/UnchainedImage15.jpg)
es: ![Rebeldes protestando en Grecia](/assets/uploads/UnchainedImage15.jpg)
pt: ![Rebeldes que protestam na Grécia](/assets/uploads/UnchainedImage15.jpg)
ru: ![Повстанцы протестуют в Греции](/assets/uploads/UnchainedImage15.jpg)

source: Greek rebels continue to demand the withdrawal of the so-called Modernization of Environmental Legislation law which in fact withdraws environmental regulations, permitting oil exploration in Greek waters and construction in protected parts of the countryside.
de: Griechische Rebellen fordern weiterhin die Rücknahme des so genannten Gesetzes zur Modernisierung der Umweltgesetzgebung, mit dem in Wirklichkeit Umweltvorschriften zurückgenommen werden und es so möglich machen, dass nach Öl in griechischen Gewässern gesucht werden kann und geschützte Landstriche bebaut werden können.
es: Los rebeldes griegos siguen exigiendo la retirada de la llamada Ley de modernización de la legislación medioambiental que, de hecho, suprime la regulación medioambiental y permite la explotación petrolífera en aguas griegas y la construcción en áreas protegidas del campo.
fr: Les rebelles grecs continuent à exiger le retrait de la nouvelle loi dite de modernisation de la législation environnementale qui, de fait, annule les réglementations environnementales, autorisant les projets de prospection pétrolière dans les eaux grecques, et les permis de construire dans des zones rurales protégées.
pl: Greccy rebelianci i rebeliantki stale nawołują do odejścia od tak zwanej ustawy o modernizacji prawa ochrony środowiska, która tak naprawdę ma na celu wycofanie takich przepisów oraz zezwolenie na wydobywanie ropy w greckich wodach i na prace budowlane w obszarach objętych ochroną.
pt: Os rebeldes gregos continuam a exigir a retirada da chamada Lei de Modernização da Legislação Ambiental que, de facto, retira a regulamentação ambiental, permitindo a exploração de petróleo em águas gregas e a construção em áreas de proteção ambiental do campo.
ru: Греческие повстанцы продолжают требовать отмену так называемого закона о "Модернизации Экологического Законодательства", который на деле устраняет экологические нормы, разрешая разведку нефти в греческих водах и строительство в районах сельской местности, находящихся под экологической защитой.

source: ![Rebel holding an Act Now sign](/assets/uploads/UnchainedImage16.jpg)
de: ![Rebellin nut einem Act Now-Schild](/assets/uploads/UnchainedImage16.jpg)
es: ![Rebelde con pancarta de Act Now](/assets/uploads/UnchainedImage16.jpg)
pt: ![Rebelde segurando um Agem-Agora-Banner](/assets/uploads/UnchainedImage16.jpg)
ru: ![Повстанец держит знак "Действие Сейчас"](/assets/uploads/UnchainedImage16.jpg)

source: “Come to Parliament! It is dawn and now we need you more than ever to be able to continue! We kept the road closed all night! The road remains closed for 12 hours! We are not leaving until the anti-environmental law of Mr. Kostis Hatzidakis is repealed.”
de: "Kommt zum Parlament! Es ist früh am Morgen, und wir brauchen euch mehr als je, um weitermachen zu können! Wir haben die Straße die ganze Nacht gesperrt! Die Straße bleibt 12 Stunden gesperrt! Wir gehen nicht weg, bis das umweltfeindliche Gesetz von Kostis Hatzidakis zurückgenommen wird."
es: «¡Venid al Parlamento! ¡Es el amanecer y os necesitamos más que nunca para continuar! ¡Hemos mantenido cortada la carretera toda la noche! ¡Desde hace 12 horas! No nos iremos hasta que la ley anti-medioambiental del sr. Kostis Hatzidakis sea derogada.»
fr: "Rejoignez-nous devant le Parlement ! C'est l'aube, et nous avons maintenant plus que jamais besoin de vous pour pouvoir continuer ! Nous avons bloqué la rue toute la nuit ! Elle est toujours fermée à la circulation depuis 12 heures ! Nous ne partirons pas tant que la loi anti-environnementale de M. Kostis Hatzidakis n'aura pas été abrogée."
pl: „Przyjdźcie pod Parlament! Właśnie świta. Teraz potrzebujemy Was bardziej niż kiedykolwiek, jeśli mamy działać dalej! Udało nam się zamknąć drogę na całą noc! Nikt nie przejechał nią przez 12 godzin! Nie odejdziemy, póki antyśrodowiskowe przepisy Kostisa Hatzidakisa nie zostaną zniesione”.
pt: "Venha ao Parlamento! É madrugada e agora precisamos mais do que nunca de vocês para poder continuar! Nós mantivemos a estrada fechada a noite toda! A estrada permanece fechada durante 12 horas! Não partiremos até que a lei anti-ambiental do Sr. Kostis Hatzidakis seja revogada."
ru: “Все в Парламент! Занимается рассвет и ты нужен нам сейчас как никогда, чтобы продолжить начатое! Мы всю ночь блокировали дорогу! 12 часов! Мы не сдвинемся с места, пока анти-экологический закон Костиса Хацидакиса не будет отменен.”

source: 25 MAY | Poznan, Poland
de: 25. MAI | Poznan, Polen
es: 25 MAYO | Poznan, Polonia
fr: 25 MAI | Poznan, Pologne
pl: 25 MAJ | Poznań, Polska
pt: 25 DE MAIO | Poznan, Polónia
ru: 25 мая | Познань, Польша

source: ![Rebel Protesting in Poland](/assets/uploads/UnchainedImage17.jpg)
de: ![Rebell*innen protestieren in Polen](/assets/uploads/UnchainedImage17.jpg)
es: ![Rebelde protestando en Polonia](/assets/uploads/UnchainedImage17.jpg)
pt: ![Rebelde Protestando na Polónia](/assets/uploads/UnchainedImage17.jpg)
ru: ![Повстанец протестует в Польше](/assets/uploads/UnchainedImage17.jpg)

source: “Covid Today. Climate Tomorrow. Act Now.”
de: "Heute Covid. Morgen Klina. Jetzt handeln."
es: «Covid hoy. Clima mañana. Actúa ahora.»
fr: “Aujourd'hui c'est le coronavirus. Demain ce sera le climat. Agissons maintenant.”
pl: „COVID dziś. Klimat jutro. Działaj teraz”.
pt: "Covid Hoje. Clima Amanhã. Aja Agora."
ru: “Covid сегодня. Климат завтра. Действие сейчас.”

source: 19 MAY | near Brno, Czech Republic
de: 19. MAI | bei Brno, Tschechische Republik
es: 19 MAYO | Cerca de Brno, República Checa
fr: 19 MAI | près de Brno, République tchèque
pl: 19 MAJ | okolice Brna, Czechy
pt: 19 MAIO | perto de Brno, República Checa
ru: 19 мая | около Брно, Республика Чехия

source: ![Crop Circle in the shape of the Extinction Rebellion symbol](/assets/uploads/UnchianedImage18.jpg)
de: ![Kornkreis in Form des Symbols von Extinction Rebellion](/assets/uploads/UnchianedImage18.jpg)
es: ![Círculo de cultivo con la forma del símbolo de Extinction Rebellion](/assets/uploads/UnchianedImage18.jpg)
pt: ![Crop Circle na forma do símbolo da Rebelião da Extinção](/assets/uploads/UnchianedImage18.jpg)
ru: ![Круг на поле в виде символа Восстания Против Вымирания](/assets/uploads/UnchianedImage18.jpg)

source: “Today, a circle in rapeseed with our logo of an hourglass appeared near Brno. What is the more advanced civilization trying to tell us? 👽 Probably the fact that in the Czech Republic rapeseed cultivation occupies about 15% of arable land - much more than we need. Rapeseed requires a high degree of chemicals, which are lethal to bees, and the herbicides used end up in groundwater.”
de: "Heute erschien in einem Rapsfeld bei Brünn ein Kreis mit unserem Stundenglas-Logo. Was will uns die fortgeschrittenere Zivilisation sagen? 👽 Wahrscheinlich, dass in der Tschechischen Republik der Rapsanbau etwa 15% der Ackerfläche einnimmt - viel mehr als wir brauchen. Raps erfordert ein hohes Maß an Chemikalien, die für Bienen tödlich sind, und die verwendeten Herbizide landen im Grundwasser."
es: «Hoy, un círculo en canola con nuestro logo de un reloj de arena ha aparecido cerca de Brno. ¿Qué nos está intentando decir la civilización más avanzada? 👽 Probablemente que en la República Checa el cultivo de canola ocupa casi un 15% del terreno cultivable, mucho más de lo necesario. La canola necesita un alto grado de productos químicos, que son letales para las abejas, y herbicidas que terminan en las aguas subterráneas.»
fr: "Aujourd'hui, un cercle représentant notre logo-sablier est apparu dans un champ de colza près de Brno. Qu'est-ce qu'une civilisation plus avancée peut bien essayer de nous dire ? 👽 Sûrement qu'en République tchèque, la culture du colza occupe environ 15 % des terres arables - bien plus que ce dont nous avons besoin. Ces cultures de colza sont massivement traitées avec des produits chimiques qui tuent les abeilles, et les herbicides utilisés ruissellent, et se déversent dans les nappes phréatiques."
pl: „Dzisiaj niedaleko Brna w rzepaku pojawił się krąg z naszym logo: klepsydrą. Co próbują przekazać nam wyższe formy życia? 👽 Pewnie to, że w Czechach pola rzepaku zajmują około 15% gruntów ornych, co znacznie przekracza nasze potrzeby. W produkcji rzepaku wykorzystuje się szereg śmiertelnych dla pszczół chemikaliów i środków chwastobójczych, które trafiają do wody gruntowej”.
pt: "Hoje apareceu perto de Brno o nosso logotipo de uma ampulheta em uma plantação de canola. O que é que a civilização mais avançada está a tentar dizer-nos? 👽 Provavelmente o fato de que na República Tcheca o cultivo de canola ocupa cerca de 15% da terra arável - muito mais do que precisamos. A canola requer um alto grau de produtos químicos, que são letais para as abelhas, e os herbicidas utilizados acabam nas águas subterrâneas."
ru: “Сегодня круг с нашим логотипом в виде песочных часов появился в полях репса около Брно. Что пытается нам сказать развитая цивилизация? 👽 Возможно, что поля репса в Республике Чехии занимают около 15% орошаемой земли - больше, чем нам нужно. Культивация репса требует большого количества химикатов, которые убивают пчел, а гербициды стекают в грунтовую воду.”
