Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-21-jimmy-piaguaje-interview.*.po
Languages: es

source: My people give me a lot of hope. Even though there is much internal conflict and we have lost 90% of our territory and population, we have never given up. We keep on walking with faith, with our ancestors, who instilled in us the value of life, the value of respect, the value of resistance and the struggle. It also gives me a lot of hope to see young people from other indigenous nationalities and other territories joining their voices with the resistance, doing creative things, working with videos, rescuing our cultural values. I feel that I am not alone. There are lots of people like me, fighting for their territories. We can unite our voices to demand justice, to demand that indigenous territories are autonomous, that we can decide for ourselves what happens in our territories. And that is what gives me a lot of hope.
es: Me da mucha esperanza mi pueblo. A pesar de que hay muchos conflictos internos y hemos perdido el 90% de nuestro territorio y población, nunca nos hemos rendido. Seguimos caminando con fe, con nuestros abuelos, que nos inculcaron el valor de la vida, el valor del respeto, el valor de la resistencia y la lucha. También me da mucha esperanza ver a jóvenes de otras nacionalidades indígenas y otros territorios alzando sus voces con la resistencia, haciendo cosas creativas, trabajando con vídeos, rescatando nuestros valores culturales. Siento que no estoy solo. Hay mucha gente igual que yo, luchando por sus territorios. Podemos unir nuestras voces para reclamar justicia, para exigir que los territorios indígenas sean autónomos, y que los pueblos indígenas sean los que decidan qué hacer con sus territorios. Y eso es lo que me da mucha esperanza.

source: Also, people like you give me hope, we need people like you, who know the outside world, so that our voices can reach more people. So I am really happy to share with you, what we feel, what is happening to us, what we need to keep surviving, as Siekopai, as indigenous people.
es: Además, la gente como tú me da mucha esperanza, necesitamos gente como tú, que conozca el mundo de afuera, para que nuestras voces puedan llegar más lejos y a mucha más gente. Así que estoy muy feliz de compartir contigo, lo que sentimos, lo que nos está pasando, lo que estamos pidiendo para seguir sobreviviendo, como Siekopai, como pueblos indígenas.

source: Sometimes people use racial slurs against indigenous people. This has happened to me, but it’s never made me feel bad. I feel proud to call myself Siekopai, to call myself indigenous.
es: A veces la gente usa expresiones raciales contra la gente indígena. Me ha pasado a mí, pero nunca me he sentido mal, me siento orgulloso de que soy Siekopai, que soy indígena.

source: WR: How could the indigenous worldview help to combat climate change?
es: WR: ¿Cómo podría la cosmovisión indígena ayudar a combatir el cambio climático?

source: JP: This question really got me thinking. The indigenous worldview is based on living in harmony with nature and other people, respecting everything around us. It is a model that does not require us to plunder all natural resources. We are taught that we are all part of Mother Nature, that it is our responsibility to use resources in a sustainable way. Mother Nature provides everything: medicine, food, water, and air. We don’t need to destroy but to co-exist.
es: JP: Esta pregunta realmente me hizo reflexionar. Nuestra cosmovisión se basa en vivir en armonía con la naturaleza y otras personas, respetando todo lo que está a nuestro alrededor. Es un modelo que no nos enseña a saquear todos los recursos naturales. Se nos enseña que todos somos parte de la madre naturaleza, que es nuestra responsabilidad utilizar los recursos de una manera sostenible y sustentable. La madre naturaleza provee todo: medicina, alimentos, agua y aire. No necesitamos destruir sino convivir.

source: This way of life is based on reciprocity. Even if the other person is different to me, we share. Sharing and cooperation. That is how our ancestors lived and that should be the model of how we live too. I think a global shift towards these values could help to combat climate change.
es: Esta forma de vida se basa en la reciprocidad. Incluso si la otra persona es diferente a mí, compartimos. Compartir y cooperar. Así es como vivieron nuestros antepasados y ese debe ser el modelo de cómo vivimos también. Creo que un cambio global hacia estos valores podría ayudar a combatir el cambio climático.

source: A shift towards traditional indigenous agriculture could also help. There is a way of planting, with a prayer to Mother Nature, singing, so that the cassava and plantain grows well. We don’t need to clear a thousand hectares for monoculture plantations. Instead, we plant a diversity of trees, fruit trees, edible plants, and we share what we have.
es: Un cambio hacia la agricultura indígena tradicional también podría ayudar. Hay una forma de sembrar, con un rezo a la Madre Naturaleza, cantando, para que la yuca y el plátano crezcan bien. No necesitamos tumbar mil hectáreas para hacer monocultivos. En cambio, sembramos una diversidad de árboles frutales, plantas comestibles, y compartimos lo que tenemos.

source: *Siekopai community life. Photo: Erin Deo.*
es: *La vida comunitaria Siekopai. Foto: Erin Deo.*

source: Traditionally, the Siekopai lived communally in gigantic malokas (open sided wooden huts) with forty to sixty families. This coexistence meant that people did everything together. Everyone got up early around 3am to prepare and drink yoko, twist threads of chambira (a palm from which the fibre is removed to make hammocks) and tell stories and legends. The women would discuss what they would do that day, what the future would bring. The children would be there too, this is how they learned. For us, the maloka is a symbol of living in harmony, communal life, sharing. If one man went hunting, all the men would go hunting together, then they would share the food between everyone. It’s mutual effort, circular effort, in which no-one lacks anything and everyone has the same as everyone else.
es: Ancestralmente, los Siekopai vivían comunalmente en malokas (chozas de madera gigantes) con entre cuarenta y sesenta familias. En esta convivencia todos hacían todo juntos. Todos se levantaban temprano, a las 3 de la mañana, para raspar y tomar yoko y conversar mientras torcían los hilos de chambira (una palma que se utiliza para sacar la fibra y luego hacer hilos para las hamacas). Prendían sus fuegos, contaban historias y leyendas, y las mujeres conversaban sobre lo que el futuro traería. Los niños también estaban allí, así es como aprendían Para nosotros, la maloka es un símbolo de el vivir en armonía, de la vida comunitaria, de el compartir. Si alguien iba a cazar, todos los hombres iban a cazar juntos, luego compartían la comida entre todos. Es un trabajo mutuo, un trabajo circular, en donde a nadie le falta nada y todos tienen lo mismo.

source: WR: How have the ancestral stories of the Siekopai passed from generation to generation? Is there a story that is most iconic for the Siekopai?
es: WR: ¿Cómo han pasado las historias ancestrales de los Siekopai de generación en generación? ¿Hay alguna historia que sea la más icónica para los Siekopai?

source: JP: All knowledge, history and legends have been passed down orally, from parents to children, up until today, through daily practices such as hunting, fishing, and building malokas. In our oral traditions, there are many important stories, about plants, animals, spirits. For example, what to do if you’re walking in the jungle and an unknown spirit confronts you and frightens you, so that you don’t get sick.
es: JP: Todo el conocimiento, la historia y las leyendas se han transmitido oralmente, a través de sus padres y madres a nuevas generaciones, hasta hoy, a través de las prácticas diarias como la cacería, la pesca y la construcción de malokas. En nuestras tradiciones orales, hay muchas historias importantes, sobre las plantas, los animales, los espíritus. Por ejemplo, qué hacer si caminas por la selva y un espíritu desconocido te confronta y te asusta, para que no te enfermes.

source: There is one important and relevant story that I’d like to share. One day, some people from the village walked for half a day to go fishing in a river with barbasco (a plant substance used to stun fish so that they can be caught easily). When they arrived at the river, they started making their camp. One man left the group and went to find Juri, the spirit of the wind, who lived in a gigantic tree. The man asked Juri for permission to fish, as she was the owner of the river. She denied his request, saying that it was not the time for fishing, that they would have to wait. The man returned to the group and relayed what Juri had said, that they mustn’t fish, but his companions became angry and didn’t listen to him. They had walked a long way and were hungry, they wanted to eat. The man went once more to speak to Juri, who insisted that he stop his friends from fishing. But when he got back to the river, they had already caught and killed a lot of fish, they were smoking them over a fire and eating happily. In trepidation, the man went to tell Juri what had happened. The spirit of the wind became furious. She told the man to hide in a cave with his family. He ran to get his family, leaving his companions eating fish. On the way, he gathered some orchids, which he used to block the entrance to the cave. The orchids turned into dogs and guarded the family. Suddenly, the sky darkened and there was such a strong wind that tree branches were falling. The family could hear cries of desperation from the camp by the river, for Juri had removed the eyes of all the people who had been fishing, so that they could not return home. The animals of the jungle came, the jaguars, wild boars and ants, and devoured the people at the camp. Only the family in the cave survived.
es: Hay una historia importante y relevante que me gustaría compartir. Un día, algunas personas del pueblo caminaron durante medio día para ir a pescar en un río con barbasco (una sustancia vegetal utilizada para aturdir a los peces para que puedan ser capturados fácilmente). Cuando llegaron al río, comenzaron a hacer su campamento. Un hombre dejó el grupo y fue a buscar a Juri, el espíritu del viento, que vivía en un árbol gigante. El hombre le pidió permiso a Juri para pescar, ya que ella era la dueña del río. Ella negó su petición, diciendo que no era el tiempo para pescar, que tendrían que esperar. El hombre regresó al grupo y les contó lo que Juri había dicho que no debían pescar, pero sus compañeros se molestaron y no le hicieron caso. Habían caminado por muchas horas y tenían hambre, querían comer. El hombre fue una vez más a hablar con Juri, quien insistió en que les impidiera a sus amigos pescar. Pero cuando regresó al río, ya habían capturado y matado a muchos peces, los estaban ahumando y comiendo felices. El hombre, muy preocupado, fue a decirle a Juri lo que había sucedido. El espíritu del viento se puso furioso. Le dijo al hombre que se escondiera en una cueva con su familia. Corrió a buscar a su familia, dejando a sus compañeros comiendo pescado. En el camino, cogió algunas orquídeas, que utilizó para tapar la entrada a la cueva. Las orquídeas se convirtieron en perros y protegieron a la familia. Llegó un viento tan fuerte que las ramas de los árboles caían y oscureció el cielo. La familia podía oír llantos de desesperación en el campamento junto al río, porque Juri les había quitado los ojos a todas las personas que habían estado pescando, para que no pudieran volver a casa. Llegaron los animales de la selva, los tigres, los saínos y las hormigas, y devoraron a la gente en el campamento. Sólo la familia de la cueva sobrevivió.

source: *The spirit of the wind lived in a gigantic tree. Photo: Mitch Anderson, Amazon Frontlines.*
es: *El espíritu del viento vivía en un árbol gigante. Foto: Mitch Anderson, Amazon Frontlines.*

source: The reflection is that if we keep destroying the natural environment, the same thing will soon happen to us, that we will be become blind in the face of so much devastation and Mother Nature could finish us. This story seems very relevant to what is happening today, with the pandemic. The elders told these stories so that we would respect Mother Nature, live in harmony and learn that we don’t have to take all the natural resources, only what we need.
es: La reflexión es que si seguimos destruyendo el medio ambiente, pronto nos sucederá lo mismo, estamos quedando ciegos frente a muchas devastaciones que están pasando en la actualidad y la madre naturaleza podría acabar con nosotros. Esta historia parece muy parecida a lo que está sucediendo hoy, con la pandemia. Los abuelos contaban estas historias para que respetáramos a la madre naturaleza, vivimos en armonía y aprendimos que no tenemos que sacar todos los recursos naturales, sólo lo que necesitamos.

source: WR: What do the spirits of the jungle look like? Have you seen them?
es: WR: ¿Cómo son los espíritus de la selva? ¿Los has visto?

source: JP: It is rare to see the spirits of the jungle, but I have felt them when I’ve been hunting. They live in gigantic ceibo trees in the very deep jungle where no one goes. Those who have seen them, people who go fishing at night, say that they are in the form of humans, about 1.5 metres tall with the nose, eyes and talons of an eagle. They have legs like humans but are covered in black feathers. All the people who have seen them, describe them like that. And when the spirits fly, they always use the wind, strong winds to soar. When there is any kind of exploitation in the jungle, these spirits lose their homes and they leave.
es: JP: No se puede ver a los espíritus de la selva, muy pocas veces, pero los he sentido cuando he estado cazando. Viven en árboles de ceibo gigantes en la selva muy profunda donde la gente no anda. Los que los han visto, personas que van a pescar por la noche, dicen que están en forma de humanos, de aproximadamente 1,5 metros de altura con la nariz, los ojos y las garras de un águila. Tienen piernas como humanos, pero están cubiertas de plumas negras. Todas las personas que los han visto, los describen así. Y cuando los espíritus vuelan, siempre usan los fuertes vientos para circular. Cuando hay algún tipo de explotación en la selva, estos espíritus pierden sus hogares y se van.

source: WR: The Siekopai nationality is known for its powerful shamans and knowledge of medicinal plants, especially yajé (ayahuasca). Tell us more about this, about your own journey with yajé, and about your project to save this ancient wisdom through videos.
es: WR: La nacionalidad Siekopai es conocida por sus poderosos chamanes y su conocimiento de las plantas medicinales, especialmente el yajé (ayahuasca). Cuéntanos más sobre esto, sobre tu propio camino con el yajé y sobre tu proyecto para preservar esta sabiduría ancestral a través de videos.

source: JP: My people were always very spiritual, with many drinkers of yajé, many wise elders with a deep connection with the natural spaces, with the times, with animals. We knew yajé well, the spiritual world. When the missionaries arrived in the 60s and 70s, the majority of this knowledge was lost. The missionaries were working with the oil companies, they came to clear the jungle of indigenous peoples and let the oil companies work. The evangelicals prohibited the drinking of yajé, they said it belonged to the devil, and that those who drank it would go to hell. Those fears took hold of the elders.
es: JP: Mi pueblo siempre fue muy espiritual, con muchos bebedores de yajé (ayahuasca), muchos sabios con una profunda conexión con los espacios naturales, con los tiempos, con los animales. Conocían bien el yajé, el mundo espiritual. Cuando llegó la evangelización en los años 60 y 70, la mayoría de estos conocimientos se perdieron. Los misioneros estaban trabajando junto con Texaco, vinieron específicamente para cortar los vínculos entre los pueblos indígenas y sus territorios y culturas en las zonas donde la empresa petrolera quería trabajar. Los evangélicos prohibieron beber yajé, dijeron que el yajé es el diablo, y que los que lo bebían se irían al infierno. Esos miedos se metieron en los abuelos.

source: *Siekopai elder. Photo: Erin Deo.*
es: *Un abuelo Siekopai. Foto: Erin Deo.*

source: So many families stopped drinking yajé. My father stopped drinking it, but he still has a lot of knowledge about plants. Very few people still drink yajé, though my grandfather, Bacilio, still does. I have drunk several times with my grandfather.
es: Muchas familias dejaron de beber yajé. Mi padre dejó de beberlo, pero todavía tiene mucho conocimiento sobre las plantas. Muy pocas personas siguen bebiendo yajé. Mi abuelo, Bacilio, lo sigue bebiendo. He bebido varias veces con mi abuelo.

source: I am on the path of plants, of yajé, of ancestral wisdom. I would like to follow this path further, to learn how to heal. Our elders have this knowledge, how to heal with tobacco smoke, with prayer, how to heal any illness. I have seen many people who are suffering, not just physically but in their souls. I would love to learn how to guide them in the path of life. I would love to be an example on the path of life, of the struggle, of resistance. The struggle has to be undertaken with good actions, not with cheating and lies, but from the heart, always connected with the universe, with the Great Spirit, always with this wisdom. This is my path, my objective that I am pursuing, learning from my father, from our elders.
es: Estoy en el camino de las plantas, del yajé, de la sabiduría ancestral. Me gustaría seguir este camino más adelante, aprender a curar. Nuestros ancianos tienen este conocimiento, cómo sanar soplando tabaco, con su rezo, cómo curar cualquier enfermedad. He visto a muchas personas que están sufriendo, no sólo físicamente, sino en sus almas. Me encantaría aprender a guiarlos en el camino de la vida. Me encantaría ser un ejemplo en el camino de la vida, de la lucha, de la resistencia. La lucha tiene que ver con buenas acciones, no con engaños y mentiras, sino desde el corazón, siempre conectado con el universo, con el Gran Espíritu, siempre con esta sabiduría. Este es mi camino, mi propósito, aprendiendo de mi padre, de los abuelos.

source: I embarked on this path one day when I returned home from the city and found my mother very sick. In my desperation, I decided to drink yajé, in order to be closer to her if she died. In my yajé visions that night, I was walking and walking in the darkness and I couldn’t find the light. I was shouting and crying, I felt like my heart was broken, empty. I felt terrible pain in my soul, the worst pain I have ever felt in my life. It’s not possible to explain it. Eventually, after I had walked and shouted for so long in the darkness, a light appeared next to me and said “I am your god.” I was deeply confused. I thought, why is god here in my yajé vision, when he should be over there in the church? I couldn’t see the entity’s body, but it was wearing a white shining suit. And it said to me, “don’t worry, your mother won’t die, she will be well tomorrow. Keep following this path, I will keep lighting the way for you so that you can do things well.” I left the ceremony at 5am and went back home and my mum was fine, she was working in the chakra. I couldn’t believe it. And that changed my whole perspective on religion, on yajé. I understood that the true god is within all of us, in our positive actions, when we help each other, when we collaborate. God isn’t found in the church, but with each of us. That is what I learned through yajé.
es: Empecé en este camino un día cuando regresé a casa de la ciudad y encontré a mi madre muy enferma. En mi desesperación, decidí tomar yajé, para estar más cerca de ella si fallecía. En mis visiones del yajé esa noche, caminaba y caminaba en la oscuridad y no encontraba la luz. Grité y lloré, sentía que mi corazón estaba roto, vacío. Sentí un dolor terrible en mi alma, un dolor que nunca había sentido en mi vida. No se lo puede explicar. Eventualmente, después de haber caminado y gritado durante tanto tiempo en la oscuridad, una luz apareció a mi lado y dijo: “Yo soy tu dios”. Sentí una profunda confusión. Pensé, ¿por qué Dios está aquí en mi visión de yajé, cuando debería estar allí en la iglesia? No se veía el cuerpo de la entidad, pero llevaba un traje blanco y brillante. Y me dijo: “No te preocupes, tu madre no morirá, mañana estará bien. Sigue con este camino, y te seguiré iluminando el camino para que puedas hacer las cosas bien”. Salí de la ceremonia a las 5 de la mañana y volví a casa y mi madre estaba bien, ella estaba trabajando en la chakra. No podía creerlo. Y eso cambió toda mi perspectiva sobre la religión, sobre el yajé. Entendí que el verdadero dios está dentro de todos nosotros, en nuestras acciones positivas, cuando nos ayudamos unos a otros, cuando colaboramos. Dios no se encuentra en la iglesia, sino con cada uno de nosotros. Eso es lo que aprendí a través del yajé.

source: There are very few young Siekopai following this path. I know a few, but they are not very committed. When I invite them to ceremony, they go with me. I always invite my nephews, I say to them, come and drink yajé rather than being drunk on beer, come and clean your soul, your spirit, your body. They always thank me afterwards.
es: Hay muy pocos jóvenes Siekopai siguiendo este camino. Conozco a unos pocos, pero no están muy decididos. Cuando los invito a una ceremonia, van conmigo. Siempre invito a mis sobrinos, les digo, que vengan a beber yajé en lugar de emborracharse con cerveza, vengan y limpien su alma, su espíritu, su cuerpo. Siempre me lo agradecen después.

source: *Jimmy and Ribaldo Piaguaje learning about plants from an elder. Photo: Jerónimo Zúñiga, Amazon Frontlines.*
es: *Jimmy y Ribaldo Piaguaje aprendiendo sobre plantas con un abuelo. Foto: Jerónimo Zúñiga, Amazon Frontlines.*

source: At the present time, ancestral knowledge is being rapidly lost. Young people are no longer interested, due to the influence of the western world. Our wise elders are dying without leaving a legacy. Together with another young Siekopai defender, I created a project to safeguard their knowledge with videos. We go out with them when they are harvesting plants and record them talking about how they identify and use them. (To learn more about this project and see some of the videos, click [here](https://intercontinentalcry.org/how-indigenous-youth-are-safeguarding-amazon-plant-knowledge-through-social-media/)). This project brought our group of young leaders together and we started to organise.
es: En la actualidad, los conocimientos ancestrales se están perdiendo aceleradamente. Los jóvenes ya no están interesados debido a la influencia del mundo occidental, entonces los sabios y sabias están falleciendo sin dejar legado. Así que, junto con otro joven Siekopai, creé un proyecto para guardar sus conocimientos con videos. Salimos con ellos cuando están cosechando plantas y los grabo hablando sobre cómo las identifican y usan. (Los videos están publicados en línea [aquí](https://intercontinentalcry.org/how-indigenous-youth-are-safeguarding-amazon-plant-knowledge-through-social-media/)) Seguimos haciendo un esfuerzo para que los sabios y sabias puedan dejar el conocimiento con la ayudad de la nueva tecnología. Este proyecto se unió a nuestro grupo de jóvenes líderes y comenzamos a organizarnos.
