Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: [Back to top](#Contents) * [At 18.3°C, Antarctica logs hottest day ever](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [January 2020 was the warmest on record](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Oslo, Stockholm, Helsinki and Copenhagen [were above freezing (0°C) every day of the month](https://twitter.com/mikarantane/status/1223629677027262465) with all but Oslo totally snow-free. * How [Climate Change causes Extreme Weather - by one of our own Rebel Writers](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
de: [Zurück zur Inhaltsübersicht](#Contents) * [Mit 18,3°C gab es in der Antarktis den wärmste Tag seit Beginn der Wetteraufzeichnungen](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [Januar 2020 war der wärmste je verzeichnete Monat](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Oslo, Stockholm, Helsinki und Kopenhagen [hatten den ganzen Monat über jeden Tag Temperaturen über 0°C](https://twitter.com/mikarantane/status/1223629677027262465) und nur in Oslo gab es überhaupt Schnee. * Wie [der Klimawandel zu immer extremeren Wetter führt - ein Artikel von einem unserer Rebel Writer](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
es: [Volver arriba](#Contents) * [La Antártida ha registrado su temperatura más alta de la historia, con 18.3°C](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [Enero de 2020 fue el mes más cálido desde que hay registros](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Oslo, Estocolmo, Helsinki y Copenhage [registraron temperaturas sobre 0°C todos los días del mes](https://twitter.com/mikarantane/status/1223629677027262465), y no cayó nieve en ninguna ellas, excepto en Oslo. * Cómo [influye el cambio climático en los fenómenos atmosféricos extremos, por uno de nuestros escritores rebeldes](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
fr: [Retour en haut de page](#Contents) * [Avec un relevé de température de 18.3°C en Antarctique, on atteint le jour le plus chaud jamais enregistré](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [En 2020, le mois de janvier le plus chaud jamais enregistré](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Cette année, à Oslo, Stockholm, Helsinki et Copenhague [il n'a pas gelé, les températures étant restées au-dessus de zéro pendant tout le mois](https://twitter.com/mikarantane/status/1223629677027262465), et excepté à Oslo, il n'a pas neigé non plus. * Pourquoi [le bouleversement climatique engendre des phénomènes météorologiques extrèmes - par l'un de nos Auteurs Rebelles](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
it: [Torna all’inizio](#Contents) *[L’Antartide registra la temperatura più alta di sempre, 18.3°C](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) *[Quello del 2020 è stato il mese di gennaio più caldo nella storia](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Oslo, Stoccolma, Helsinki and Copenhagen [hanno registrato temperature sopra lo zero per tutto il mese](https://twitter.com/mikarantane/status/1223629677027262465) e non ha nevicato in nessuna città tranne Oslo. *Un articolo su come [il cambiamento climatico causi estremi eventi meteorologici - redatto da uno dei nostri Scrittori Ribelli](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
pt_pt: [Voltar ao topo](#Conteúdos) * [A 18,3°C, a Antártica regista o dia mais quente de sempre](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [Janeiro de 2020 foi o mais quente de todos os registos](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). Oslo, Estocolmo, Helsínquia e Copenhaga [estavam acima do congelamento (0°C) todos os dias do mês](https://twitter.com/mikarantane/status/1223629677027262465) com todos, exceto Oslo, totalmente livres de neve. * Como [a mudança climática causa clima extremo - por um de nossos próprios escritores rebeldes](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)
ru: [Обратно к началу](#Содержаниtents) * [В Антарктике зарегистрирован самый жаркий день в истории регистрации температур, 18.3°C. ](https://punemirror.indiatimes.com/news/world/at-18-3c-antarctica-logs-hottest-day-ever/articleshow/74014714.cms) * [Январь 2020 был самым теплым в истории температурных наблюдений](https://www.bostonglobe.com/news/world/2020/02/05/europe-posts-its-warmest-january-record/hSExjDEggO65DetYsD81bL/story.html). В Осло, Стокгольме, Хельсинки и Копенгагене [температуры были выше замерзания (0°C) каждый день на протяжении всего месяца](https://twitter.com/mikarantane/status/1223629677027262465) и абсолютно без снега, кроме Осло * Как [изменение климата приводит к экстремальным погодам - от наших собственных корреспондентов-повстанцев](https://theglobepost.com/2020/01/30/extreme-weather-climate-change/)

source: ![](/assets/img/blog/2020/02/14/image18.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: *Stephanie* "I am 68 years old, now retired after a career as a **probation officer, Court Welfare Officer and most recently as an NHS Psychotherapy Manager**. This is the first time I have been charged with any offence and **I have not found it easy putting myself in this situation … and appearing in court today on the other side of the fence** from my previous professional appearances. I didn’t want to do this and found it hard knowing that our actions in April were causing disruption and inconvenience to many people’s lives. **But I felt impelled to act in the face of the catastrophic future I saw unfolding before us all.** I have long been concerned about climate change, and in the past attended demonstrations, signed petitions and wrote letters to my MP. **But like many people, I only half accepted the magnitude and immediacy of what was facing us, and largely carried on with my life.** So yes, I acknowledge that I broke the law, but we desperately need urgent governmental action around the world to avert disaster, and **I hope you will accept that I was true to my own morals in trying to play a small part in making that happen.**" *We are receiving amazing human stories and we want to know yours. To read more – or to write your own – join our [Facebook group](https://www.facebook.com/groups/468678977056685/).*
de: *Stephanie* "Ich bin 68 Jahre alt und heute im Ruhestand; während meiner Karriere habe ich als **Bewährungshelferin, Sozialfürsorgerin und zuletzt als Psychotherapie-Managerin im NHS gearbeitet**. Dies ist das erste Mal, dass ich gegen das Gesetz verstoßen habe, und **es ist mir sicherlich nicht leicht gefallen, diesen Schritt zu gehen… und vor Gericht auf der anderen Seite zu erscheinen,** im Gegensatz zu der Position, die ich zuvor in meinem Beruf hatte. Ich wünschte, ich hätte dies nicht tun müssen, und es fällt mir immer noch schwer, zu wissen, dass unsere Aktionen im April vielen Menschen Unannehmlichkeiten bereitet haben. **Aber angesichts der katastrophalen Folgen, die heute absehbar sind, war mir klar, dass ich etwas unternehmen muss.** Ich bin schon lange sehr besorgt wegen des Klimawandels, habe an Demonstrationen teilgenommen, Petitionen unterschrieben und an meinen Abgeordneten geschrieben. **Aber, wie viele andere, hatte ich bisher das Ausmaß und die Dringlichkeit nur halb wahrgenommen, und einfach so weitergelebt wie bisher.** Ja, ich habe gegen das Gesetz verstoßen, aber wir müssen unsere Regierungen unbedingt dazu zu bewegen, schnell zu handeln, um diese Katastrophe abzuwenden und **ich hoffe, dass Sie sehen können, dass ich meiner moralischen Überzeugung gefolgt bin, um meinen Teil zu dem notwendigen Wandel beizutragen.**" *Wir freuen uns über all die wundervollen und menschlichen Geschichten und würden gern auch Eure hören! Mehr dazu findet Ihr in unserer [Facebook-Gruppe](https://www.facebook.com/groups/468678977056685/).*
es: *Stephanie* "Tengo 68 años y estoy jubilada tras trabajar como **agente de libertad condicional, trabajadora social del juzgado y más recientemente como directora de psicoterapias del Servicio Nacional de Salud**. Es la primera vez que me procesan por un delito, y **no me resulta fácil comparecer hoy ante el juez desde el lado opuesto** al de mis anteriores comparecencias profesionales. Realmente no tenía intención de hacer lo que hice y fue duro cuando supe que nuestras acciones del pasado abril iban a causar disrupciones e incomodidades en las vidas de mucha gente. **Pero sentí la necesidad de actuar ante la catastrófica imagen del futuro de la humanidad que se me presenta delante.** Llevo mucho tiempo preocupada por el cambio climático y antes ya había ido a algunas manifestaciones, firmado peticiones colectivas y enviado cartas al parlamentario de mi distrito. **Pero como mucha otra gente, solo había aceptado a medias la magnitud y la inmediatez de todo a lo que nos enfrentamos y durante mucho tiempo sólo seguí con mi vida.** Así que sí, reconozco que he incumplido la ley, pero necesitamos desesperadamente que los gobiernos emprendan acciones urgentes en todo el mundo para evitar el desastre; **Espero que aceptéis que estaba siendo leal a mi propia moral y que intentaba aportar mi granito de arena".** *Recibimos historias humanas fascinantes y queremos conocer más. Si quieres leer otras o escribir la tuya, únete a nuestro [grupo de Facebook](https://www.facebook.com/groups/468678977056685/).*
fr: *Stéphanie* "J'ai 68 ans, et suis maintenant retraitée après avoir occupé des postes de **contrôleur judiciaire, d'assistante sociale du Tribunal, et plus récemment celui de psychothérapeute au sein du Service de la Santé Publique**. C'est la première fois que je suis inculpée de quoi que ce soit, et **cela n'a pas été facile pour moi de me mettre dans cette situation... et de passer devant le tribunal, en étant cette fois de l'autre coté de la barre,** compte tenu de la carrière professionnelle que j'ai menée. Ce n'est pas que j'avais envie de faire ça, et j'ai du mal à assumer le fait que nos actions d'avril aient pu perturber, déranger la vie des gens. **Mais je me suis sentie forcée de passer à l'acte face à l'avenir catastrophique qui s'annonce au vu et au su de tous.** Cela fait longtemps que je suis préoccupée par ces problématiques environnementales et climatiques, et j'ai eu participé à des manifestations, signé des pétitions, et écrit à nos députés. **Mais comme beaucoup de gens, je ne reconnaissais qu'une partie de l'ampleur, et de l'imminence de ce à quoi nous faisons face, et j'ai surtout continué à vivre ma vie, un peu comme si de rien n'était.** Donc oui, j'admets que j'ai enfreint la loi, mais nous avons urgemment besoin que nos gouvernements prennent des mesures immédiatement dans le monde entier pour enrayer le désastre, et **j'espère que vous comprendrez que je n'ai fait que suivre ce que me dicte mon sens moral, et tenté d'ajouter ma petite pierre à l'édifice.**" *Nous recevons de merveilleuses histoires, et nous voudrions connaître la vôtre. Pour en lire d'autres, ou bien pour nous communiquer la vôtre, rejoignez notre [Facebook group](https://www.facebook.com/groups/468678977056685/).*
it: *Stephanie* "Ho 68 anni e sono un ex **ufficiale giudiziario e manager psicoterapeuta presso la NHS** in pensione. È la prima volta che vengo imputata di un crimine **e non è stato facile mettermi in questa situazione … oltre che presentarmi in tribunale dall’altra parte della barricata** rispetto alle mie precedenti esperienze professionali. Non avrei voluto essere costretta a farlo, e non è stato facile sapendo che le nostre azioni in aprile hanno causato ostruzionismo e impattato la vita di molte persone. **Ma sentivo il dovere di agire di fronte al catastrofico futuro verso cui ci stiamo avviando.** Il cambiamento climatico mi preoccupa da molto tempo, e in passato ho partecipato a manifestazioni, firmato petizioni e scritto ai miei rappresentanti politici. **Ma così come molti altri non ho mai accettato pienamente la gravità di ciò che ci attende, e ho continuato a vivere normalmente. **Riconosco di aver infranto la legge, ma abbiamo un disperato bisogno di urgente azione a livello governativo per evitare il disastro, e **spero che riconoscerete che ho agito secondo coscienza nel cercare di fare la mia parte per far sì che questo succeda.**" *Stiamo ricevendo storie straordinarie, e vogliamo sentire la tua. Per continuare a leggere o condividere la tua esperienza unisciti al nostro [gruppo Facebook](https://www.facebook.com/groups/468678977056685/).*
pt_pt: *Stephanie conta-nos:* "Tenho 68 anos de idade, agora aposentada após uma carreira como **funcionária de reinserção social, assistente social de disputas e mais recentemente como diretora de psicoterapia do NHS(Serviço Nacional de Saúde)**. Esta é a primeira vez que sou acusada de qualquer ofensa e **Não foi fácil colocar-me nesta situação... e aparecer hoje no tribunal do outro lado da cerca** pelas minhas aparições profissionais anteriores. Eu não queria fazer isso e achei difícil saber que as nossas ações em abril estavam a causar transtornos e inconvenientes para a vida de muitas pessoas. **Mas senti-me impelida a agir face ao futuro catastrófico que eu vi desenrolar diante de todos nós. Há muito tempo que estou preocupada com as alterações climáticas e, no passado, fui a manifestações, assinei petições e escrevi cartas ao meu deputado. **Mas, como muitas pessoas, só aceitei pela metade a magnitude e o imediatismo do que se nos deparava e continuei em grande parte com a minha vida.** Portanto, sim, reconheço que infringi a lei, mas precisamos desesperadamente de ação governamental urgente em todo o mundo para evitar o desastre, e ** espero que aceitem que fui fiel à minha própria moral ao tentar desempenhar um pequeno papel para que isso acontecesse.**". *Estamos a receber histórias humanas incríveis e queremos saber as suas. Para ler mais - ou para escrever as suas - junte-se ao nosso [grupo do Facebook](https://www.facebook.com/groups/468678977056685/).*
ru: *Стефани* "Мне 68 лет, я на пенсии, проработав всю жизнь как **сотрудник службы пробации, сотрудник службы социального обеспечения суда, и недавно - как менеджер по психотерапии в государственной медицинской системе Британии**. Впервые в моей жизни мне предъявили обвинение в нарушении закона, и **мне было очень нелегко добровольно оказаться в такой ситуации… ... и выступать в суде по другую сторону барьера**, чем во время моих предыдущих профессиональных выступлений. Я не хотела участвовать в акции, мне было трудно, зная, что наши действия в апреле причинят неудобства и нарушат нормальную жизнь многих людей. **Но я чувствовала необходимость действовать перед лицом катастрофы, которая нас всех ожидает.** Меня давно волнует проблема изменения климата, и я ходила и раньше на демонстрации протеста, подписывала петиции и писала письма моему представителю в Парламенте. **Но, как и многие другие, я только наполовину представляла себе огромность проблемы и ее безотлагательную срочность, и продолжала свою жизнь.** Да, я признаю, что нарушила закон, но но нам срочно нужны действия правительств всего мира, чтобы предотвратить полную глобальную катастрофу, и **я надеюсь, что вы понимаете, что я действовала на основе своих моральных принципов, прилагая свои небольшие усилия к тому, чтобы это случилось.**" *Нам присылают удивительные человеческие истории, и мы хотим узнать ваши. Чтобы прочитать еще - или написать свою - присоединяйтесь к нашей группе в [Фэйсбуке](https://www.facebook.com/groups/468678977056685/).*

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
it: Grazie
pt_pt: Obrigado
ru: Спасибо

source: *Thank you for reading. There’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at <xr-newsletter@protonmail.com>*
de: *Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben. Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an <xr-newsletter@protonmail.com>*
es: *Gracias por leernos. Están pasando tantas cosas emocionantes en el movimiento que casi no tenemos tiempo para escribir este boletín. ¡Seguid con el buen trabajo! Si tenéis preguntas o dudas, por favor, contactad con <xr-newsletter@protonmail.com>*
fr: *Merci d'avoir pris le temps de nous lire. Il y a tellement de choses incroyables à relayer au sein de ce mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à <xr-newsletter@protonmail.com>*
it: *Grazie per aver letto fin qui. Il nostro movimento è talmente ricco di novità e azioni che abbiamo a malapena il tempo di scrivere questa conclusione. Continua così! Per qualsiasi domanda, puoi contattarci all’indirizzo <xr-newsletter@protonmail.com>*
pt_pt: *Obrigado pela leitura. Há tanta coisa excitante a acontecer no movimento que mal temos tempo para escrever esta despedida. Continuem com o bom trabalho! Se tiver alguma pergunta ou dúvida, por favor entre em contato através do <xr-newsletter@protonmail.com>*
ru: *Спасибо за внимание. Столько всего интересного происходит в нашем движении, что мы с трудом успеваем выпускать эти новости. Продолжайте работу! Если у вас есть вопросы или предложения, пишите нам по адресу <xr-newsletter@protonmail.com>*

source: Time is running out, so join us in fighting this planetary emergency:
de: Die Zeit läuft uns davon, also schließt euch uns an im Kampf gegen diesen planetarischen Notstand:
es: El tiempo se agota. Únete a la lucha contra la emergencia planetaria:
fr: Nous n'avons plus beaucoup de temps, rejoignez-nous dans cette lutte pour enrayer l'urgence planétaire :
it: Il tempo sta scadendo, unisciti a noi per combattere questa emergenza planetaria:
pt_pt: O tempo está a esgotar-se, por isso junta-te a nós no combate a esta emergência planetária:
ru: Время не ждет, поэтому присоединяйтесь к борьбе за выживание на нашей Планете:

source: [find your group](/groups){.xr-button}
de: [Finden Sie Ihre Gruppe](/groups){.xr-button}
es: [encuentra tu grupo](/groups){.xr-button}
fr: [trouvez votre groupe](/groups){.xr-button}
it: [trova il tuo gruppo](/groups){.xr-button}
pt_pt: [encontre o seu grupo](/grups){.xr-button}
ru: [найти свою группу](/groups){.xr-button}

source: If you’d prefer to assist in other ways, please consider making a donation.
de: Wenn Ihr auf andere Weise helfen wollt, überlegt bitte, ob Ihr Geld spenden könnt.
es: Si prefieres ayudar de otra forma, puedes hacer una donación.
fr: Si vous préférez nous soutenir autrement, vous pouvez aussi envisager de faire un don.
it: Se preferisci contribuire in altro modo, puoi supportarci con una donazione.
pt_pt: Se preferir ajudar de outras formas, por favor, considere fazer uma doação.
ru: Если вы предпочитаете помочь другим способом - пожалуйста, внесите пожертвование.

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: [XR Unchained](#XR-Unchained)
es: [XR sin cadenas](#XR-Unchained)
fr: [XR déchaîné](#XR-Unchained)
it: [XR Libera](#XR-Unchained)
ru: [XR Без Цепей](#XR-Unchained)

source: [Humans of XR](#Humans-of-XR)
de: [Menschen bei XR](#Humans-of-XR)
es: [Humanos de XR](#Humans-of-XR)
fr: [Figures d'XR](#Humans-of-XR)
it: [Membri di XR](#Humans-of-XR)
ru: [Люди XR](#Humans-of-XR)

source: XR Unchained
es: XR sin cadenas
fr: XR Déchaîné
it: XR Libera
ru: XR Без Цепей

source: Humans of XR
de: Menschen von XR
es: Humanos de XR
fr: Figures d'XR
it: Membri di XR
ru: Люди XR

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational)
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}
