Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: Shaken but undeterred, the Roman rebels used their second day of disobedience to focus on the media. They massed outside news media giant GEDI and created a performative barricade to highlight examples of media greenwashing - notably how GEDI’s leading newspaper has an environmental section sponsored by a car manufacturer and Italy’s national oil company ENI!
de: Erschüttert, aber unermüdlich konzentrierten sich die Rebell*innen am zweiten Tag in Rom auf die Medien. Sie versammelten sich vor dem Sitz des Medienriesen GEDI und machten mit einer kreativen Barrikade auf das "Greenwashing" durch die Medien aufmerksam - zum Beispiel, dass der Umweltteil einer führenden Zeitung von GEDI von einem Autohersteller und dem staatlichen Ölkonzern ENI gesponsert wird!
fr: Un peu secoués mais toujours aussi déterminés, les rebelles ont mis à profit le deuxième jour d'actions de désobéissance à Rome, pour cibler les médias. Ils se sont massés devant GEDI, le géant des médias, et mis en scène une performance bloquante, pour insister sur des exemples de greenwashing médiatique, faisant notamment référence à la rubrique environnementale du principal journal de GEDI, financé par un constructeur automobile et la compagnie pétrolière nationale italienne ENI !
it: Scossi ma determinati, i ribelli romani hanno usato questa seconda giornata di discobbedienza per concentrarsi sui media. Si sono riuniti di fronte al colosso mediatico GEDI e hanno creato una barricata performativa per sottolineare esempi di greenwashing a opera dei media - per esempio come il giornale di punta della GEDI abbia una sezione "ambientalista" finanziata da una compagnia automobilistica e dalla compagnia petrolifera nazionale, l'ENI!
pt: Abalados mas não intimidados, os rebeldes romanos usaram o seu segundo dia de desobediência para se focalizar nos media. Agruparam-se fora do gigante de news media GEDI e criaram uma barricada performativa para evidenciar exemplos de media greenwashing - nomeadamente como o jornal principal da GEDI tem uma secção ambiental patrocinada por um fabricante de carros e pela companhia nacional de petrólio italiana ENI!

source: ENI's headquarters got a rebel visit, too. The blockade outside its gates lasted an impressive 53 hours as 60 chained up rebels sang and played music to the bitter end. Meanwhile, a rebel letter sent to 2 key finance Ministers called for the government to divest its 30.33% stake in ENI and recognise the oil firm’s long track record of corruption and human rights violations.
de: Auch dem Hauptsitz von ENI statteten die Rebell\*innen einen Besuch ab. Die Blockade vor dessen Toren hielt beeindruckende 53 Stunden stand, während 60 angekettete Rebell\*innen bis zum bitteren Ende sangen und Musik spielten. Gleichzeitig wurde ein Brief an zwei hochrangige Minister gesandt, in dem die Regierung aufgefordert wird, seinen 30%igen Anteil an ENI zu veräußern und die langjährige Korruption und Menschenrechtsverletzungen durch den Ölkonzern anzuerkennen.
fr: Le siège de l'ENI a bien évidemment aussi reçu la visite des rebelles. Impressionant, le blocage devant l'entrée a duré 53 heures pendant lesquelles 60 rebelles enchaînés ont chanté et joué de la musique jusqu'à la fin, et pendant ce temps, une lettre envoyée par les rebelles à deux ministres des finances, exigeait du gouvernement qu'il se désinvestisse de ces 30,33% d'actifs dans ENI, et qu'il reconnaisse les antécédents de longue date de corruption et de violations des droits de l'homme imputés à la compagnie pétrolière.
it: Anche il quartier generale dell'ENI ha ricevuto una visita dei ribelli. Il blocco davanti ai cancelli della compagnia petrolifera è durato la bellezza di 53 ore, con 60 ribelli determinati a cantare e protestare fino alla fine. Nel frattempo, due ministri della finanza hanno ricevuto una lettera ribelle che esorta il governo a terminare gli investimenti nelle azioni ENI e riconoscere la lunga storia di corruzione e violazione di diritti umani della compagnia.
pt: A sede da ENI também teve uma visita dos rebeldes. O bloqueio fora dos portões durou umas impressionantes 53 horas enquanto 60 rebeldes acorrentados cantavam e tocavam música até ao fim. Entretanto, uma carta rebelde enviada a 2 Ministros das Finanças chave pedia ao governo para desinvestir os seus 30.33% de participação da ENI e reconhecer o longo registo de corrupção e violações dos direitos humanos da empresa petrolífera.

source: ![Italian rebels standing naked with signs in front of private parts.](/assets/uploads/ec323991-15c7-40d5-9a5d-b4ce41509ab0.jpg)
de: ![Italienische Rebell\*innen stehen nackt, nur von Schildern bedeckt.](/assets/uploads/ec323991-15c7-40d5-9a5d-b4ce41509ab0.jpg)
it: ![Ribelli italiani protestano nudi con cartelli a coprire le parti intime.](/assets/uploads/ec323991-15c7-40d5-9a5d-b4ce41509ab0.jpg)
pt: ![Rebeldes italianos mantiveram-se de pé nus com cartazes cobrindo as partes íntimas.](/assets/uploads/ec323991-15c7-40d5-9a5d-b4ce41509ab0.jpg)

source: *Italian rebels - the naked truth.*
de: *Italienische Rebell\*innen - die nackte Wahrheit.*
fr: *Rebelles d'XR Italie - la vérité mise à nu.*
it: *Ribelli italiani - la nuda verità.*
pt: *Rebeldes italianos - a verdade nua.*

source: On the penultimate day of Rebellion, around 400 rebels moved onto the iconic Piazza dell'Esquilino to enact ‘the naked truth’. A few brave rebels bared their bodies in public to draw attention to the media’s silence on the climate crisis.
de: Am vorletzten Tag der Rebellion versammelten sich 400 Rebell\*innen auf der berühmten Piazza dell'Esquilino um ‘die nackte Wahrheit’ zu zeigen. Einige mutige Rebell\*innen entblößten sich, um darauf aufmerksam zu machen, dass in den Medien weitgehend Schweigen über die Klimakrise herrscht.
fr: Pour l'avant-dernier jour de la mobilisation, quelque 400 rebelles se sont rassemblés sur l'emblématique Piazza dell'Esquilino pour y exposer "la vérité mise à nu". De courageux rebelles ont dévoilé leur nudité sur la place publique, pour attirer l'attention sur le silence des médias en matière de relai de la catastrophe écologique et climatique.
it: Il penultimo giorno della Ribellione ha visto oltre 400 ribelli riempire l'iconica Piazza dell'Esquilino per mettere in scena 'la nuda verità'. Alcuni coraggiosi ribelli si sono spogliati in pubblico per attirare l'attenzione sul silenzio mediatico nei confronti della crisi climatica.
pt: No penúltimo dia da Rebelião, cerca de 400 rebeldes deslocaram-se para a icónica Piazza dell'Esquilino para representar ‘a verdade nua’. Alguns rebeldes corajosos expuseram os corpos em público para chamar a atenção para o silêncio dos media sobre a crise climática.

source: Even with the week of [Rebellion](https://extinctionrebellion.it/xr-magazine/2020/10/21/non-ce-piu-tempo/) officially over, 8 rebels staged a final sit-in on the steps of Parliament, explaining to passing politicians why the Coronavirus economic stimulus package they just voted for was a betrayal of science and ecology.
de: Nachdem die einwöchige [Rebellion](https://extinctionrebellion.it/xr-magazine/2020/10/21/non-ce-piu-tempo/) offiziell beendet war, veranstalteten 8 Rebell\*innen ein letztes Sit-in auf der Treppe zum Parlament, wo sie vorbeikommenden Politikern erklärten, weshalb das Konjunkturpaket, das sie auf Grund des Coronavirus soeben verabschiedet haben, einen Verrat an Wissenschaft und Umwelt darstellt.
fr: Même si la semaine de [rébellion](https://extinctionrebellion.it/xr-magazine/2020/10/21/non-ce-piu-tempo/) était officiellement terminée, huit rebelles ont fait un dernier sit-in sur les marches du Parlement, expliquant aux politiciens de passage en quoi le plan de relance économique post coronavirus qu'ils venaient de voter était une trahison envers la science et l'environnement.
it: Dopo la fine della settimana di [Ribellione](https://extinctionrebellion.it/xr-magazine/2020/10/21/non-ce-piu-tempo/) 8 ribelli hanno inscenato un ultimo sit-in sui gradini del Parlamento, spiegando ai politici di passaggio come il pacchetto di stimoli economici per far fronte all'emergenza COVID che era appena stato approvato non teneva conto degli interessi del pianeta.
pt: Até após a semana da [Rebelião](https://extinctionrebellion.it/xr-magazine/2020/10/21/non-ce-piu-tempo/) ter oficialmente acabado, 8 rebeldes encenaram um protesto passivo final nos degraus do Parlamento, explicando aos políticos que passavam o motivo pelo qual o pacote de estímulo económico do Coronavirus que tinham acabado de votar é uma traição da ciência e ecologia.

source: Find out more about XR Italy by visiting their [website](https://extinctionrebellion.it/) and following them on [Facebook](https://www.facebook.com/XRItaly/).
de: Wenn Ihr mehr über XR Italien erfahren möchtet, könnt ihr ihre [Website](https://extinctionrebellion.it/) besuchen und ihnen auf [Facebook](https://www.facebook.com/XRItaly/) folgen.
fr: Pour en savoir plus sur XR Italie, vous pouvez consulter leur [site web](https://extinctionrebellion.it/) et les suivre sur [Mastodon](https://social.rebellion.global/@XRItaly/), ou sur [d'autres réseaux sociaux](https://www.facebook.com/XRItaly/).
it: Per maggiori informazioni su XR Italia potete consultare il loro [sito web](https://extinctionrebellion.it/) e seguirli su [Facebook](https://www.facebook.com/XRItaly/).
pt: Descobre mais sobre a XR Itália ao visitar o seu [website](https://extinctionrebellion.it/) e ao segui-los no [Facebook](https://www.facebook.com/XRItaly/).

source: Rebel Seas Rise Up in Spain
de: Ein Meer von Rebell\*innen in Spanien
fr: Marée montante de rebelles en Espagne
it: Oceani ribelli si sollevano in Spagna
pt: Mares Rebeldes Sobem em Espanha

source: 5 - 11 OCT and 1 - 6 NOV | Spain
de: 5 - 11 OKT und 1. - 6 NOV | Spanien
fr: 5 au 11 OCT, 1er au 6 NOV | Espagne
it: 5 - 11 OTTOBRE e 1 - 6 NOVEMBRE | Spagna
pt: 5 - 11 OUT e 1 - 6 NOV | Espanha

source: ![Spain’s blue brigade moving through the streets](/assets/uploads/ebab83d0-f618-4f6a-9804-27527f9305b4.jpg)
de: ![Die "Blue Brigade" bewegt sich durch die Straßen](/assets/uploads/ebab83d0-f618-4f6a-9804-27527f9305b4.jpg)
it: ![Le brigate blu spagnole in azione](/assets/uploads/ebab83d0-f618-4f6a-9804-27527f9305b4.jpg)
pt: ![Brigada azul espanhola a deslocar-se pelas ruas](/assets/uploads/ebab83d0-f618-4f6a-9804-27527f9305b4.jpg)

source: *Spain’s blue tide flows forward.*
de: *Die blaue Welle in Spanien bewegt sich vorwärts.*
fr: *Marée montante bleue en Espagne.*
it: *In Spagna avanza la marea blu.*
pt: *A maré azul espanhola flui em frente.*

source: Spanish rebels staged local Rebellions across a very impressive 14 cities over the last month. The action kicked-off with some urgent ‘post’ to the Department of the Environment in Madrid. Written on dry wood, the text highlighted the widespread desertification affecting Spain.
de: Die spanischen Rebell\*innen haben im vergangenen Monat lokale Rebellionen in 14 Städten auf die Beine gestellt - beeindruckend! Der Beginn der Aktionen war dringende "Post" an das Umweltministerium in Madrid, mit Texten die auf trockenes Holz geschrieben waren, um auf die weit verbreitete Versteppung in Spanien aufmerksam zu machen.
fr: Les rebelles d'XR Espagne ont organisé des actions dans 14 villes le mois dernier, commençant par adresser un "courrier" urgent au ministère de l'environnement à Madrid. Rédigé sur du bois sec, le texte mettait en évidence l'extension de la désertification qui touche l'Espagne.
it: La Ribellione spagnola ha coinvolto 14 città nello scorso mese. Le danze sono state aperte con un 'messaggio' urgente per il Dipartimento Ambientale a Madrid. Il messaggio, scritto su un pezzo di legno secco, evidenziava l'avanzare della desertificazione in Spagna.
pt: Rebeldes espanhóis encenaram Rebeliões locais através de umas impressionantes 14 cidades ao longo do último mês. A ação partiu com um ‘post’ urgente para o Departmento do Ambiente em Madrid. Escrito em madeira seca, o texto destacava a desertificação difusa que afecta Espanha.

source: Online, there was a lively [Facebook Live](https://www.facebook.com/esXrebellion/videos/714441815834649/) event exploring the power of ‘Kick(ass)emblea’ (Citizens Assemblies) to unlock democracy. The ‘[Monument to the Bull Run](https://en.wikipedia.org/wiki/Running_of_the_bulls#/media/File:Monument_in_Pamplona_IMG_3179.JPG)’ in Pamplona was also re-dedicated as a warning of the dangers of environmental breakdown.
de: Auch online war einiges los: Es gab ein gut besuchtes [Facebook Live](https://www.facebook.com/esXrebellion/videos/714441815834649/)-Ereignis zu der Frage, wie ein "Kick(ass)amblea" (mit Bezug auf die Bürger*innenversammlung, auf Spanisch "asamblea") die Demokratie umkrempeln kann. Das bekannte [Denkmal des Stierlaufs](https://en.wikipedia.org/wiki/Running_of_the_bulls#/media/File:Monument_in_Pamplona_IMG_3179.JPG)’ in Pamplona wurde zeitweilig umfunktioniert, um auf die Gefahren des ökologischen Kollapses hinzuweisen.
fr: Un événement proposé en ligne via [Facebook Live](https://www.facebook.com/esXrebellion/videos/714441815834649/) a permis d'explorer le pouvoir des "Kick(ass)emblea" (assemblée citoyenne) pour débloquer la démocratie, et à Pampelune La sculpture monumentale du lâcher de taureaux [l'Encierro](https://en.wikipedia.org/wiki/Running_of_the_bulls#/media/File:Monument_in_Pamplona_IMG_3179.JPG) a aussi été dédié à la mise en garde contre les dangers de la dégradation de l'environnement.
it: Online, una vivace [diretta Facebook](https://www.facebook.com/esXrebellion/videos/714441815834649/) esplorava il potere della ‘Kick(ass)emblea’ (Assemblea Cittadina) di sbloccare la democrazia. Il ‘[monumento della corrida](https://en.wikipedia.org/wiki/Running_of_the_bulls#/media/File:Monument_in_Pamplona_IMG_3179.JPG)’ a Pamplona è stato ri-dedicato per evidenziare i pericoli dell'imminente collasso ambientale.
pt: Online, houve um animado evento [Facebook Live](https://www.facebook.com/esXrebellion/videos/714441815834649/) explorando o poder da ‘Kick(ass)embleia’ (Assembleias de Cidadões) para desbloquear a democracia. O ‘[Monumento à Tourada](https://en.wikipedia.org/wiki/Running_of_the_bulls#/media/File:Monument_in_Pamplona_IMG_3179.JPG)’ em Pamplona também foi rededicado como aviso aos perigos do colapso ambiental.

source: In Granada, rebels locked-on at a bank, while in Cadiz, traffic was stopped. But in all Spanish cities, [die-ins](https://twitter.com/i/status/1318624668799086592) with XR Doctors made visible the past, present and future climate deaths brought about by their government’s inaction.
de: In Granada ketteten sich Rebell\*innen an einer Bank an, während in Cadiz der Verkehr zum Stillstand gebracht wurde. In allen spanischen Städten machten XR Doctors mit [Die-ins](https://twitter.com/i/status/1318624668799086592) die zahlreichen klimabedingten Todesfälle sichtbar, welche die Untätigkeit der Regierungen gestern, heute und morgen verursacht.
fr: À Grenade, les rebelles se sont lockés à une banque, et à Cadix, la circulation a été bloquée, et dans toutes les villes espagnoles, des [die-ins](https://twitter.com/i/status/1318624668799086592) avec _XR Doctors_ ont donné de la visibilité aux innombrables morts dues à l'inaction climatique de nos gouvernements, que ce soit par le passé, présentement ou dans un futur proche.
it: A Granada, alcuni ribelli hanno bloccato una banca, mentre altri hanno fermato il traffico a Cadice. Ma in tutte le città spagnole, i [die-in](https://twitter.com/i/status/1318624668799086592) organizzati dai Medici di XR hanno evidenziato le morti passate, presenti e future causate dal rifiuto del governo di agire.
pt: Em Granada, os rebeldes acorrentaram-se a um banco, enquanto em Cádiz o trânsito foi parado. Mas em todas as cidades espanholas, [mortes súbitas](https://twitter.com/i/status/1318624668799086592) com Médicos XR tornaram visíveis as mortes climáticas passadas, presentes e futuras causadas pela inação do seu governo.

source: ![XR Doctors count the cost of climate inaction.](/assets/uploads/72c548e7-408e-4c06-b29f-b6fc887d70b8.jpg)
de: ![XR Doctors unterstreichen den hohen Preis der Untätigkeit angesichts der Klimakrise](/assets/uploads/72c548e7-408e-4c06-b29f-b6fc887d70b8.jpg)
it: ![I Medici di XR contano i costi dell'indolenza di fronte alla crisi climatica.](/assets/uploads/72c548e7-408e-4c06-b29f-b6fc887d70b8.jpg)
pt: ![Médicos XR contam o custo da inação climática.](/assets/uploads/72c548e7-408e-4c06-b29f-b6fc887d70b8.jpg)

source: *XR Doctors count the cost of climate inaction.*
de: *XR Doctors unterstreichen den hohen Preis der Untätigkeit angesichts der Klimakrise.*
fr: *XR Doctors comptent les morts de l'inaction climatique.*
it: *I Medici di XR contano i costi dell'indolenza di fronte alla crisi climatica.*
pt: *Médicos XR contam o custo da inação climática..*

source: Madrid’s rebels were forced to delay their contribution to the Spanish Rebellion due to a regional lockdown, but with November started they were able to launch into some delayed disobedience.
de: Nachdem die Rebell\*innen in Madrid zunächst auf Grund eines regionalen Lockdowns ihren Beitrag zur spanischen Rebellion aufschieben mussten, starteten sie nun im November ihre Welle des zivilen Ungehorsams.
fr: À Madrid, les rebelles ont été contraints de repousser leur participation à la vague de rébellion espagnole pour cause de confinement, mais dès le début du mois de novembre, ils ont pu se lancer dans des actions de désobéissance différées.
it: I ribelli di Madrid sono stati costretti a ritardare il proprio contributo alla Ribellione spagnola a causa di un lockdown regionale, ma sono riusciti a organizzare qualche azione per i primi di novembre.
pt: Os rebeldes de Madrid foram forçados a adiar a sua contribuição à Rebelião Espanhola devido a uma quarentena regional, mas no início de Novembro puderam lançar-se em direcção a uma desobediência atrasada.

source: First up they marched out and [glued-on](https://www.elsaltodiario.com/cambio-climatico/rebelion-contra-extincion-retoma-desobediencia-civil-plena-pandemia) outside the Ministry of Agriculture - connecting themselves with plants and leaves to show how biodiversity creates a natural barrier against pandemics like Covid-19. Simply put, [nature saves lives](https://twitter.com/xrmadrid_/status/1324426257279471616).
de: In einer Aktion klebten sich einige von ihnen vor dem [Landwirtschaftsministerium](https://www.elsaltodiario.com/cambio-climatico/rebelion-contra-extincion-retoma-desobediencia-civil-plena-pandemia) fest, wobei die Rebell\*innen mit Pflanzen und Blättern verbunden waren, um zu symbolisieren, wie uns die Artenvielfalt vor Pandemien wie Covid-19 schützt. Einfach ausgedrückt: [Die Natur rettet Leben!](https://twitter.com/xrmadrid_/status/1324426257279471616).
fr: Ils ont d'abord déjà pu sortir, et [se sont superglués](https://www.elsaltodiario.com/cambio-climatico/rebelion-contra-extincion-retoma-desobediencia-civil-plena-pandemia) devant le ministère de l'agriculture, reliés les uns aux autres par des lianes et feuilles pour illustrer le fait que la biodiversité crée un rempart naturel contre les pandémies comme celle du Covid-19. Pour le dire simplement, [la nature sauve des vies](https://twitter.com/xrmadrid_/status/1324426257279471616).
it: Per prima cosa, si sono [incatenati](https://www.elsaltodiario.com/cambio-climatico/rebelion-contra-extincion-retoma-desobediencia-civil-plena-pandemia) davanti al Ministero dell'Agricoltura - connettendosi a piante e foglie per mostrare come la biodiversità possa creare una barriera naturale per proteggerci da pandemie come quella di Covid-19. In parole povere, [la natura può salvarci la vita](https://twitter.com/xrmadrid_/status/1324426257279471616).
pt: Primeiro marcharam e [colaram-se](https://www.elsaltodiario.com/cambio-climatico/rebelion-contra-extincion-retoma-desobediencia-civil-plena-pandemia) fora do Ministério da Agricultura - ligando-se com plantas e folhas para mostrar como a biodiversidade cria uma barreira natural contra pandemias como o Covid-19. Em palavras simples, [a natureza salva vidas](https://twitter.com/xrmadrid_/status/1324426257279471616).

source: Later they created a [giant blue tide](https://twitter.com/i/status/1323705414127673344) in the capital’s main street to represent how humanity is drowning, how extreme weather is displacing people, and how we rebels are rising up!
de: Später bewegten sich die Rebell\*innen als [riesige blaue Welle](https://twitter.com/i/status/1323705414127673344) durch die Straßen der Hauptstadt, um gleichzeitig darzustellen, wie der Menschheit das Wasser bis zum Hals steht und zahlreiche Menschen vor extremen Wetterereignissen fliehen müssen, aber auch wie wir Rebell\*innen uns erheben wie die mächtigen Gezeiten!
fr: Ils ont ensuite mis en scène une magnifique [marée bleue géante](https://twitter.com/i/status/1323705414127673344) dans l'artère principale de la capitale, représentant l'humanité submergée, combien les phénomènes météorologiques extrêmes sont la cause de déplacements de population, et traçant un parallèle entre la montée du niveau des eaux, et le fait que nous, rebelles, nous nous soulevions aussi !
it: A seguire hanno creato un'[enorme marea blu](https://twitter.com/i/status/1323705414127673344) nella strada principale della capitale per rappresentare come l'umanità stia affondando, come fenomeni metereologici estrei stiano causando migrazioni di massa e come la ribellione stia montando!
pt: Depois criaram uma [maré azul gigante](https://twitter.com/i/status/1323705414127673344) na rua principal da capital para representar o modo como a humanidade se está a afogar, como o tempo extremo está a obrigar pessoas a deslocar-se, e como os rebeldes se estão a erguer!

source: Find out more about XR Spain by visiting their [website](http://www.extinctionrebellion.es/portal/) and following them on [Facebook](https://www.facebook.com/esXrebellion/).
de: Wenn ihr mehr über XR Spanien erfahren möchtet, könnt ihr ihre [Website](http://www.extinctionrebellion.es/portal/) besuchen und ihnen auf [Facebook](https://www.facebook.com/esXrebellion/) folgen.
fr: Pour en savoir plus sur XR Espagne, vous pouvez consulter leur [site web](http://www.extinctionrebellion.es/portal/), et les suivre sur [Facebook](https://www.facebook.com/esXrebellion/).
it: Per maggiori informazioi su XR Spagna, potete consultare il loro [sito web](http://www.extinctionrebellion.es/portal/) e seguirli su [Facebook](https://www.facebook.com/esXrebellion/).
pt: Descobre mais sobre a XR Espanha visitando o seu [website](http://www.extinctionrebellion.es/portal/) e seguindo-os no [Facebook](https://www.facebook.com/esXrebellion/).

source: ![A rebellious nature protects the Spanish Ministry of Agriculture.](/assets/uploads/d6086887-fd28-4577-932d-23586ba4e7e4.jpg)
de: ![Vor dem spanischen Landwirtschaftsministerium rebelliert die schützende Natur.](/assets/uploads/d6086887-fd28-4577-932d-23586ba4e7e4.jpg)
it: ![Una protesta naturale ribelle davanti al Ministero dell'Agricoltura.](/assets/uploads/d6086887-fd28-4577-932d-23586ba4e7e4.jpg)
pt: ![Uma natureza rebelde proteje o Ministério da Agricultura Espanhol.](/assets/uploads/d6086887-fd28-4577-932d-23586ba4e7e4.jpg)

source: A rebellious nature protects the Spanish Ministry of Agriculture.
de: Vor dem spanischen Landwirtschaftsministerium rebelliert die schützende Natur.
fr: Une nature rebelle protègeant le ministère espagnol de l'agriculture.
it: Una protesta naturale ribelle davanti al Ministero dell'Agricoltura.
pt: Uma natureza rebelde proteje o Ministério da Agricultura Espanhol.

source: France Makes a (324m) Stand!
de: Frankreich nimmt Stellung (in 324m Höhe!)
fr: XR France prend position à 324m d'altitude !
it: La Francia si alza (di 324 metri)!
pt: A França Toma uma Posição de (324m)!
