Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: In association with XR Global Support, [The Condor & The Eagle](https://thecondorandtheeagle.com) is an exciting new documentary that brings together wisdom and action from Indigenous leaders across North and South America who continue to defend their land and rights.
de: In Zusammenarbeit mit XR Global Support [The Condor & The Eagle](https://thecondorandtheeagle.com) entstand ein spannender neuer Dokumentarfilm, der die Weisheit und das Handeln indigener Anführer aus Nord- und Südamerika zusammenbringt, die auch weiterhin ihr Land und ihre Rechte verteidigen.
es: [El Condór y el Águila](https://thecondorandtheeagle.com) es un nuevo y emocionante documental realizado junto a XR Global Support que une la sabiduría y la acción de líderes indígenas de América del Norte y América del Sur que siguen defendiendo sus tierras y sus derechos.
fr: En partenariat avec l'équipe XR du _Global Support_ , [The Condor & The Eagle](https://thecondorandtheeagle.com) est un tout nouveau documentaire qui illustre la sagesse et les actions des représentants autochtones, qui continuent de défendre leurs territoires et leurs droits en Amérique du nord, tout comme en Amérique latine.
it: [Il Condor & L'Aquila](https://thecondorandtheeagle.com) è un nuovo documentario realizzato in collaborazione con il team di Supporto Globale di XR che riunisce saggezza e azioni concrete di vari leader indigeni provenienti dal Nord e Sud America che continuano a difendere i propri territori e i propri diritti.
pl: Wraz z XR Global Support prezentujemy nowy ekscytujący film dokumentalny [„The Condor & The Eagle”](https://thecondorandtheeagle.com), w którym obejrzeć możecie mądrość i działania przywódców i przywódczyń ludów tubylczych z Ameryki Północnej i Południowej, których walka o ochronę swojej ziemi i praw nadal trwa.
pt: Em associação com XR Global Support, [The Condor & The Eagle](https://thecondorandtheeagle.com) é um novo documentário emocionante que reúne sabedoria e ação de líderes indígenas de toda a América do Norte e do Sul que continuam a defender suas terras e seus direitos.
ru: В сотрудничестве с XR Глобальная Поддержка ["Кондор и Орел"](https://thecondorandtheeagle.com) представляет собой новый увлекательный документальный фильм, показывающий мудрость и действия лидеров коренных народов Северной и Южной Америки, которые продолжают защищать свои земли и права.

source: Online event with XR Global on the [26th of July](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
de: Online-Event mit XR Global am [26. Juli](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
es: Evento online con XR Global el [26 de julio](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
fr: À voir en ligne avec XR Global le [26 juillet](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
it: Il film verrà mostrato in uno screening internazionale online il [26 luglio](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
pl: Wydarzenie online z udziałem XR Global odbędzie się [26. lipca](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
pt: Evento online com XR Global no [26 de Julho](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).
ru: Онлайн-акция с XR Global [26 июля](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/).

source: XR: An Umbrella Canopy?
de: XR: Eine schützende Baumkrone?
es: XR: todo bajo el mismo paraguas?
fr: XR : un auvent protecteur ?
it: XR: la copertura di un ombrello?
pl: XR: Organizacja roztaczająca opiekę?
pt: XR: Um Dossel de Guarda-chuva?
ru: XR: Общее название?

source: ![XR ISN logo](/assets/uploads/NEWSLETTERIMAGE15.jpg)
it: ![logo di XR ISN](/assets/uploads/NEWSLETTERIMAGE15.jpg)
pl: ![Logo XRISN](/assets/uploads/NEWSLETTERIMAGE15.jpg)
ru: ![Логотип XR ISN](/assets/uploads/NEWSLETTERIMAGE15.jpg)

source: Ubuntudunia TV & XR Internationalist Solidarity Network (XRISN) presents ’XR: An Umbrella Canopy? - Part 1’,the first of a video conversation series exploring the character of XR.
de: Ubuntudunia TV & XR Internationalist Solidarity Network (XRISN) präsentiert 'XR: Eine schützende Baumkrone? - Teil 1', den ersten Teil einer Videogesprächsreihe, die den Charakter von XR erkundet.
es: Ubuntudunia TV & XR Internationalist Solidarity Network (XRISN) presenta ’XR: An Umbrella Canopy? - parte 1’, el primer capítulo de una serie de conversaciones grabadas para explorar la naturaleza de XR.
fr: Ubuntudunia TV & le Réseau de solidarité internationaliste d'XR (XRISN) présente "_XR : An Umbrella Canopy ?_ - Part 1", la première partie d'une série de conversations vidéo sondant la nature d'XR.
it: Ubuntudunia TV e il Network di Solidarietà Internazionale di XR (XRISN) presentano ’XR: la copertura di un ombrello? - Parte 1’,il primo episodio di una serie di conversazioni online che esplorano la natura di XR.
pl: Ubuntudunia TV i XR Internationalist Solidarity Network (XRISN) prezentują „XR: An Umbrella Canopy? – Part 1” (ang. Organizacja roztaczająca opiekę?), pierwszą część serii wideo, w której omawiać będziemy nas samych – XR.
pt: Ubuntudunia TV & XR Internationalist Solidarity Network (XRISN) apresenta "XR: Um dossel guarda-chuva? - Parte 1', a primeira de uma série de conversação em vídeo que explora o personagem de XR.
ru: Убунтудуния ТВ и XR Международная Солидарность (XRISN) представляют ’XR: Общее Название? - часть 1’, первый из видео-разговоров, исследующих характер XR.

source: See the video [here](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) and stay tuned on [XRISN](https://www.facebook.com/XRIntSol/) for Part 2!
de: Schau dir das Video [hier an](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) und bleibe dran [XRISN](https://www.facebook.com/XRIntSol/) für Teil 2!
es: Pulsa [aquí](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) para ver el vídeo y sigue atento la página de Facebook de [XRISN](https://www.facebook.com/XRIntSol/) para ver la parte 2.
fr: Vous pouvez voir la vidéo [ici](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be), et rester à l'affût de la 2ème partie sur [la page d'XRISN](https://www.facebook.com/XRIntSol/) !
it: Potete trovare il video [qui](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) e consultare la pagina di [XRISN](https://www.facebook.com/XRIntSol/) per informazioni sulla seconda parte!
pl: Obejrzyj [tutaj](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) i przejdź na stronę [XRISN](https://www.facebook.com/XRIntSol/), żeby dowiedzieć się, kiedy będzie można obejrzeć drugą część serii!
pt: Veja o vídeo [aqui](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) e fique ligado em [XRISN](https://www.facebook.com/XRIntSol/) para a Parte 2!
ru: Смотрите видео [здесь](https://www.youtube.com/watch?v=iLDansB4c3Y&feature=youtu.be) и оставайтесь с нами на [XRISN](https://www.facebook.com/XRIntSol/) для 2-ой части!

source: The Eco-Facist History of Conservation
de: Der Naturschutz und seine ökofaschistische Geschichte
es: La historia eco-fascista de la conservación natural
fr: L'historique éco-fascisme de la préservation des milieux naturels
it: Il passato ecofascista della tutela ambientale
pl: Ekofaszystowska historia ochrony środowiska
pt: A História Eco-Facista da Conservação Ambiental
ru: Эко-фашистская история консервации

source: ![Extinction Rebellion Youth Logo](/assets/uploads/NEWSLETTERIMAGE16.jpg)
it: ![Logo del gruppo giovani di Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE16.jpg)
pl: ![Logo Extinction Rebellion Youth](/assets/uploads/NEWSLETTERIMAGE16.jpg)
pt: ![Logo da Extinction Rebellion Youth](/assets/uploads/NEWSLETTERIMAGE16.jpg)
ru: ![Логотип Extinction Rebellion Молодежь](/assets/uploads/NEWSLETTERIMAGE16.jpg)

source: Conservation has a dirty secret and we need to uncover it if we are serious about global justice, and transforming our relationship with nature. The history of conservation is mired in ecofascism and racism which still underpins many of its projects today.
de: Der Naturschutz hat ein schmutziges Geheimnis, das wir lüften müssen, wenn wir es ernst meinen mit globaler Gerechtigkeit und der Umgestaltung unserer Beziehung zur Natur. Die Geschichte des Naturschutz ist tief verstrickt in Ökofaschismus und Rassismus, die auch heute noch vielen seiner Projekte zugrunde liegen.
es: La conservación natural tiene un sucio secreto que debemos descubrir si tomamos en serio la justicia global y la transformación de nuestra relación con la naturaleza. La historia de la conservación natural está sumida en el eco-fascismo y el racismo que todavía sostienen muchos proyectos hoy en día.
fr: Les activités de préservation de la faune et la flore renferment un vilain secret que nous nous devons de dévoiler, si nous voulons arguer de justice sociale, et de transformation de notre relation à la Nature. Historiquement, la protection de la nature a été entâchée de racisme et d'écofascisme, et n'en est toujours pas totalement exempte de nos jours.
it: Il settore della tutela ambientale ha un passato problematico che deve essere discusso apertamente se vogliamo assicurare giustizia a livello globale e trasformare il nostro rapporto con la natura. La storia delle discipline legate alla tutela ambientale è fondata su concetti ecofascisti e razzisti tuttora visibili.
pl: Ochrona środowiska skrywa brudny sekret, który musimy upublicznić, jeśli na poważnie myślimy o światowej sprawiedliwości i zmianie naszego podejścia do natury. Historia ochrony środowiska uwikłana jest w ekofaszyzm i rasizm – nadal stanowią one podstawę wielu dzisiejszych projektów.
pt: A conservação tem um segredo sujo e precisamos descobri-lo se levarmos a sério a justiça global e transformarmos nossa relação com a natureza. A história da conservação está mergulhada no ecofascismo e no racismo que ainda hoje sustenta muitos de seus projetos.
ru: У охраны природы есть грязная тайна, и мы должны ее раскрыть, если серьезно относимся к глобальной справедливости и преобразованию наших отношений с природой. История охраны природы погрязла в экофашизме и расизме, которые и сегодня лежат в основе многих ее проектов.

source: A discussion between XR Youth and Survival International - who have worked at the frontline of this issue for many years. We welcome this conversation as a chance for XR to be challenged to grow and to listen
de: ine Diskussion zwischen XR Youth und Survival International - die seit vielen Jahren an vorderster Front an diesem Thema arbeiten. Wir begrüßen dieses Gespräch als Chance für XR, an der Herausforderung zu wachsen und zuzuhören
es: Un debate entre XR Youth y Survival International, que llevan muchos años trabajando en primera línea sobre este tema. Acogemos esta conversación como una oportunidad para desafiar a XR a crecer y a escuchar.
fr: Une discussion entre _XR Youth_ et _Survival International_ - qui se sont beaucoup penchés sur cette problématique pendant de nombreuses années. Nous considérons que cette conversation est une belle opportunité pour XR de se remettre en question, d'écouter, et de grandir.
it: Il gruppo giovani di XR ha organizzato una conversazione con Survival International, da anni in prima linea nella lotta contro questo problema. Siamo grati per quest'opportunità di imparare e migliorare
pl: Kwestię omawiają grupy XR Youth oraz Survival International, która od lat pracuje nad tym problemem. Dla nas w XR rozmowa ta stanowi szansę na rozwój i uważne słuchanie.
pt: Uma discussão entre XR Youth e Survival International - que têm trabalhado na linha da frente desta questão durante muitos anos. Acolhemos esta conversa como uma oportunidade para a XR ser desafiada a crescer e a ouvir
ru: Дискуссия между XR Молодежь и Международным Выживанием/Survival International, которые работали на переднем крае этой проблемы в течение многих лет. Мы приветствуем эту беседу как шанс для развития XR

source: See the video [here](https://youtu.be/5VTiHcNd53s)
de: Schau dir das Video [hier an](https://youtu.be/5VTiHcNd53s)
es: Ve el vídeo [aquí](https://youtu.be/5VTiHcNd53s)
fr: Vous pouvez regarder la vidéo en cliquant [ici](https://youtu.be/5VTiHcNd53s)
it: Potete trovare il video [qui](https://youtu.be/5VTiHcNd53s)
pl: Obejrzyj wideo [tutaj](https://youtu.be/5VTiHcNd53s).
pt: Veja o vídeo [aqui](https://youtu.be/5VTiHcNd53s)
ru: Смотрите видео [здесь](https://youtu.be/5VTiHcNd53s)

source: Rethinking Restoration
de: Erneuerung neu denken
es: Reconsiderando la restauración
fr: Repenser sauvegarde et protection
it: Ripensare la Ricostruzione
pt: Repensando o Restauro
ru: Переосмысляя Восстановление

source: ![Rethinking Restoration with Barry Gills flyer](/assets/uploads/NEWSLETTERIMAGE17.jpg)
it: ![Volantino dell'iniziativa Ripensare la Ricostruzione con Barry Gills](/assets/uploads/NEWSLETTERIMAGE17.jpg)
pl: ![Ulotka wydarzenia Rethinking Restoration (ang. Przemyślmy to raz jeszcze: renaturyzacja) z Barrym Gillsem](/assets/uploads/NEWSLETTERIMAGE17.jpg)
pt: ![Repensando a restauração com o folheto de Barry Gills](/assets/uploads/NEWSLETTERIMAGE17.jpg)
ru: ![Флаер "Переосмысляя Восстановление" с Барри Гиллc](/assets/uploads/NEWSLETTERIMAGE17.jpg)

source: In the second episode of Rethinking, Barry Gills, professor of Development Studies at the University of Helsinki talks to XR Finland about radicalism, world systems and deep restoration.
de: Im zweiten Teil der Rethinking-Reihe spricht Barry Gills, Professor für Entwicklungsstudien an der Universität Helsinki, mit XR Finnland über Radikalisierung, Weltsysteme und tiefgreifende Erneuerung.
es: En el segundo episodio de Reconsiderando, Barry Gills, profesor de Estudios de Desarrollo en la Universidad de Helsinki habla con XR Finlandia acerca del radicalismo, los sistemas globales y la restauración ecológica profunda.
fr: Dans le deuxième épisode de _Rethinking_ (Repenser), Barry Gills, professeur d'études sur le développement à l'université d'Helsinki, s'adresse à XR Finlande au sujet du radicalisme, des systèmes mondiaux, et de la restauration en profondeur.
it: Nel secondo episodio di Ripensare, Barry Gills, professore di Scienze dello Sviluppo presso l'università di Helsinki, ha parlato ad XR di radicalizzazione, sistemi globali e ricostruzione profonda.
pl: W drugim odcinku „Rethinking” Barry Gills, profesor studiów nad rozwojem na Uniwersytecie Helsińskim, rozmawia z XR Finlandia o radykalizmie, światowych systemach i głębokiej renaturyzacji.
pt: No segundo episódio de Repensando, Barry Gills, professor de Estudos de Desenvolvimento na Universidade de Helsinque, fala à XR Finlândia sobre radicalismo, sistemas mundiais e restauração profunda.
ru: Во втором эпизоде "Переосмысления" Барри Гиллс/Barry Gills, профессор по исследованию развития в Университете Хельсинки, беседует с XR Финляндия о радикализме, мировых системах и глубокой реставрации.

source: Watch the film [here](https://www.youtube.com/watch?v=ylpsRoAJXwg)
de: Schau dir den Film [hier an](https://www.youtube.com/watch?v=ylpsRoAJXwg)
es: Ve la película [aquí](https://www.youtube.com/watch?v=ylpsRoAJXwg)
fr: Vous pouvez regarder la vidéo en cliquant [ici](https://www.youtube.com/watch?v=ylpsRoAJXwg)
it: Potete trovare il video [qui](https://www.youtube.com/watch?v=ylpsRoAJXwg)
pl: Obejrzyj film [tutaj](https://www.youtube.com/watch?v=ylpsRoAJXwg).
pt: Veja o filme [aqui](https://www.youtube.com/watch?v=ylpsRoAJXwg)
ru: Смотрите фильм [здесь](https://www.youtube.com/watch?v=ylpsRoAJXwg)

source: Regen 101 Workshop
es: Taller Regen 101
pl: Warsztat Regen 101
ru: Мастерская Регенерация 101/Regen 101

source: ![Extinction Rebellion Global Support logo](/assets/uploads/NEWSLETTERIMAGE18.jpg)
it: ![Logo del Team di Supporto Globale di Extinction Rebellion](/assets/uploads/NEWSLETTERIMAGE18.jpg)
pl: ![Logo Extinction Rebellion Global Support](/assets/uploads/NEWSLETTERIMAGE18.jpg)
ru: ![Логотип Extinction Rebellion Глобальная Поддержка](/assets/uploads/NEWSLETTERIMAGE18.jpg)

source: As part of Global Support Trainings, the Regen 101 workshop and complimentary booklet are now available to all. The workshop consists of three online sessions covering the basics of regenerative culture.
de: Als Teil der Global Support Training-Sitzungen stehen der Workshop Regen 101 und die kostenlose Broschüre jetzt allen zur Verfügung. Der Workshop besteht aus drei Online-Sitzungen, die die Grundlagen der regenerativen Kultur behandeln.
es: Dentro de las sesiones de formación del grupo de Global Support, ya está disponible el taller Regen 101 y su folleto complementario. El taller consiste en tres sesiones en línea que cubren las bases de la cultura regenerativa.
fr: Dans le cadre des formations proposées par l'équipe du _Global Support_, l'atelier 'Regen 101', et le livret éponyme sont désormais accessibles à toutes et tous. L'atelier consiste en trois sessions en ligne qui exposent et développent les fondamentaux de la culture régénératrice.
it: Il workshop Regen 101 con annesso manuale è ora disponibile come parte del corso di formazione del team di supporto globale. Il workshop consiste in tre lezioni online che trattano le basi del concetto di cultura rigenerativa.
pl: W ramach szkoleń Global Support dostępny jest już warsztat Regen 101 oraz dopełniająca go broszura informacyjna. Warsztat składa się z trzech sesji online, podczas których omówione zostaną podstawy kultury regeneracji.
pt: Como parte do Global Support Trainings, o workshop Regen 101 e cartilha gratuito estão agora disponíveis para todos. O workshop consiste em três sessões online que cobrem os fundamentos da cultura regenerativa.
ru: В рамках обучения по программе Тренировки Глобальной Поддержки семинар Regen 101 и бесплатная брошюра теперь доступны для всех. Семинар состоит из трех онлайн-сессий, посвященных основам регенеративной культуры.

source: Visit the [XR Trainings Facebook page](https://www.facebook.com/XRTrainings/) or email [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) for details of upcoming workshops. You can also download the booklet from the [global website](https://ausrebellion.earth/docs/Regen101.pdf).
de: Besucht die [XR Trainings Facebook page](https://www.facebook.com/XRTrainings/) schickt eine Emaill [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com), um Einzelheiten zu den bevorstehenden Workshops zu erfahren. Sie können die Broschüre auch von der [globalen Website](https://ausrebellion.earth/docs/Regen101.pdf) herunterladen.
es: Visita la [página de Facebook de formación de XR](https://www.facebook.com/XRTrainings/) o manda un correo [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) para conocer los detalles de los próximos talleres. También puedes descargar el folleto de la [página global](https://ausrebellion.earth/docs/Regen101.pdf).
fr: Vous pouvez consulter [la page Facebook 'XR Trainings'](https://www.facebook.com/XRTrainings/) ou adresser un email à [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) pour vous renseigner sur les dates des prochaines sessions. Vous pouvez aussi télécharger le magnifique livret ici sur le [site global](https://ausrebellion.earth/docs/Regen101.pdf).
it: Potete consultare [la pagina Facebook dei corsi di XR](https://www.facebook.com/XRTrainings/) o contattarci via mail a [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) per informazioni sui prossimi workshops. Il manuale può essere scaricato liberamente dal [sito internazionale](https://ausrebellion.earth/docs/Regen101.pdf).
pl: Odwiedź stronę [XR Trainings na Facebooku](https://www.facebook.com/XRTrainings/) lub wyślij maila na adres [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) i poproś o informacje o nadchodzących warsztatach. Możesz też pobrać broszurę z naszej [globalnej strony internetowej](https://ausrebellion.earth/docs/Regen101.pdf).
pt: Visite a página [XR Trainings Facebook](https://www.facebook.com/XRTrainings/) ou envie um e-mail para [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com) para obter detalhes sobre os próximos workshops. Você também pode baixar a cartilha do [site global](https://ausrebellion.earth/docs/Regen101.pdf).
ru: Для получения подробной информации о предстоящих семинарах посетите страницу [XR Тренировка Фэйсбук](https://www.facebook.com/XRTrainings/) или напишите по электронной почте [xrint-regen@protonmail.com](mailto:xrint-regen@protonmail.com). Вы также можете загрузить буклет с [глобального веб-сайта](https://ausrebellion.earth/docs/Regen101.pdf).

source: Global Support: Volunteers Wanted
de: Global Support: Freiwillige gesucht
es: Global Support: necesitamos voluntarios
fr: On recherche des rebelles qui s'impliqueraient dans l'équipe du _Global Support_
it: Supporto Globale: Volontari Cercasi
pl: Global Support: poszukujemy wolontariuszy i wolontariuszek
pt: Suporte Global: Procuramos Voluntários
ru: Глобальная Поддержка: Ищем добровольцев

source: ![We Are Global Support](/assets/uploads/NEWSLETTERIMAGE19.jpg)
it: ![Siamo il Supporto Globale](/assets/uploads/NEWSLETTERIMAGE19.jpg)
pl: ![Global Support: to my](/assets/uploads/NEWSLETTERIMAGE19.jpg)
pt: ![Somos Suporte Global](/assets/uploads/NEWSLETTERIMAGE19.jpg)
ru: ![Мы- Глобальная Поддержка](/assets/uploads/NEWSLETTERIMAGE19.jpg)

source: The Global Media and Messaging team is looking for volunteers to join the content team.
de: Das Global Media and Messaging Team sucht nach Freiwilligen, die sich dem Content-Team anschließen möchten.
es: El equipo de Global Support M&M busca voluntarios para ayudar con la coordinación de las redes sociales y la creación de contenidos.
fr: Le groupe Média & Messages du _Global Support_ est à la recherche de volontaires pour intégrer l'équipe de création de contenu.
it: Il team internazionale di comunicazione e media sta cercando volontari per unirsi al gruppo responsabile della creazione di contenuti.
pl: Zespół Global Media i Wiadomości poszukuje nowych wolontariuszy i wolontariuszek do zespołu zajmującego się treściami.
pt: A equipe Global de Média e Mensagens está procurando voluntários para se juntar à equipe de conteúdo.
ru: Global Media and Messaging ищет добровольцев в свою команду.
