Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: **In the UK** rebels in St Ives, Cornwall, have started a **[No Going Back Sundays](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/) movement**. Wearing masks and observing social distancing, they [display home-made placards](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) in a prominent local setting every Sunday at 10am. The idea has quickly spread to other parts of the country, and beyond.
de: **Im UK** haben Rebell*innen in St Ives, Cornwall eine **[No Going Back Sundays](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/)-Bewegung ins Leben gerufen**. Mit Masken und unter Abstandswahrung [zeigen sie selbstgemachte Schilder](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) an einem markanten Ort in ihrer Nähe, und zwar immer sonntags um 10 Uhr vormittags. Die Idee hat sich schnell in andere Teile des Landes und darüber hinaus verbreitet.
es: **En el Reino Unido**, rebeldes de St Ives, Cornwall, han empezado el movimiento **[Domingos sin vuelta atrás](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/)**. Con mascarillas y manteniendo la distancia social, despliegan [carteles escritos por ellos mismos](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) en lugares destacados de la ciudad todos los domingos a las 10 am. La idea se ha extendido rápidamente a otras zonas del país y más allá.
fr: **Au Royaume-Uni** des rebelles de St Ives, en Cornouailles, ont lancé la campagne **[No Going Back Sundays](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/)**. Portant des masques et respectant les mesures de distanciation sociale, ils s'affichent avec des [pancartes faites maison](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) sur un site local majeur tous les dimanche à 10h du matin. L'idée a vite été reprise par d'autres groupes du pays, et même au-delà.
it: **Nel Regno Unito** ribelli di St Ives, Cornovaglia, hanno creato una **[Domenica dove non si torna indietro](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/) movement**. Indossando mascherine protettive e rispettando le misure di social distancing, hanno cominciato a [esporre cartelli fatti in casa](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) in una famosa località della zona ogni domenica alle 10 di mattina. L'idea si è velocemente diffusa in altre aree del Regno Unito e oltre.
pl: **W Wielkiej Brytanii** rebelianci i rebeliantki w kornwalijskim mieście St Ives rozpoczęli **ruch [No Going Back Sundays](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/)**. W każdą niedzielę o 10 rano uczestnicy i uczestniczki wychodzą w popularne wśród lokalnej ludności miejsce, gdzie [pokazują ręcznie namalowane przez siebie plakaty](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be). Pomysł szybko przejęły inne miejsca w kraju i poza nim.
ru: **В Великобритании** повстанцы в Сент-Ивсе, Корнуолл, начали движение **[Воскресенья "Нет Возврата"](https://www.facebook.com/NO-GOING-BACK-Sundays-another-world-is-possible-100121778374234/)**. В масках и соблюдая социальную дистанцию, они [держат самодельные плакаты](https://www.youtube.com/watch?v=rJNV1-Y8dy4&feature=youtu.be) в центре города каждое воскресенье в 10 утра. Идея быстро распространилась в другие части страны и за ее пределы.

source: Rebels in **Cambridge and across the UK** also made their streets **bike-friendly** by adding new cycling lanes. Find an [action guide here](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing) if you want to reclaim your street as well.
de: Rebell*innen in **Cambridge und im gesamten UK** sorgten auch für **fahrradfreundliche** Straßen, indem sie neue Fahrradspuren einrichteten. Eine [Übersicht über die Aktionen findet sich hier](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing), wenn ihr sehen wollt, wie ihr die Straße zurückerobert.
es: Rebeldes de **Cambridge y de todo el Reino Unido** también han convertido sus calles en **amigas de las bicicletas** añadiendo nuevos carriles bici. Consulta la [guía de acciones](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing) si quieres unirte y reivindicar lo mismo para tus calles.
fr: Des rebelles de **Cambridge et d'autres groupes au Royaume-Uni** ont aménagé leurs rues de façon à ce qu'elles soient plus agréables, en y ajoutant de **nouvelles pistes cyclables**. Vous trouverez le [guide pour mener cette action ici](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing) si vous avez aussi envie de vous réapproprier les rues.
it: Ribelli di **Cambridge e in tutto il Regno Unito** hanno reso le strade della città **bike-friendly** creando nuove piste ciclabili. Potete trovare qui la [descrizione dell'attività](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing) se volete contribuire anche voi a riappropiarvi delle vostre strade.
pl: Rebelianci i rebeliantki w **Cambridge i innych brytyjskich miastach** przemienili swoje ulice w miejsca **przyjazne dla rowerów**, dodając nowe ścieżki rowerowe. Jeśli też chcesz odzyskać swoje ulice, [tutaj znajdziesz poradnik, jak to zrobić](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing) (wersja angielska).
ru: Мятежники в **Кэмбридже и по всей Великобритании** также сделали свои улицы **удобными для велосипедов**, добавив новые велосипедные дорожки. Найдите [руководство к действию здесь](https://docs.google.com/document/d/1jBUhJMj59L5XbaJACYyZwekrm29rEYj1exHeBo2ry4Y/edit?usp=sharing), если вы хотите вернуть себе вашу улицу.

source: See the [full XR unchained here](https://rebellion.earth/2020/05/20/xr-unchained-14/)
de: Schaut den [vollständigen XR unchained-Bericht hier an](https://rebellion.earth/2020/05/20/xr-unchained-14/)
es: Puedes ver el resto de [la sección XR sin cadenas aquí](https://rebellion.earth/2020/05/20/xr-unchained-14/)
fr: Voir [la rubrique XR Déchaîné dans son intégralité ici](https://rebellion.earth/2020/05/20/xr-unchained-14/)
it: Cliccate qui per [la versione completa di XR Libera](https://rebellion.earth/2020/05/20/xr-unchained-14/)
pl: Tutaj przeczytasz [cały newsletter XR Unchained](https://rebellion.earth/2020/05/20/xr-unchained-14/)
ru: Смотрите [полный XR Без Цепей здесь](https://rebellion.earth/2020/05/20/xr-unchained-14/)

source: Upcoming
de: Demnächst
es: Próximos eventos
fr: Prochainement
it: Prossimi Eventi
pl: Nadchodzące wydarzenia
ru: Предстоящее

source: Afrikan Liberation Awareness Month: Women's Voices
de: Monat der afrikanischen Befreiung: Die Stimmen der Frauen
es: Mes de concienciación de la liberación africana: las voz de las mujeres
fr: Mois de sensibilisation à la libération en Afrique : La parole des femmes
it: Mese di Conoscenza della Liberazione Africana: La Parola alle Donne
pl: Miesiąc Świadomości Wyzwolenia Afryki: głosy kobiet
ru: Месяц Освобождения Африки: Женские голоса

source: **8-25 MAY | 6-7.30pm BST | Online**
de: **8.-25. MAI | 6-7.30pm BST | Online**
es: **8-25 de mayo | 6-7:30pm BST | Online**
fr: **8-25 MAI | 7h-8h30 CET | En ligne**
it: **8-25 MAGGIO | 6-7.30pm BST | Online**
pl: **8-25 MAJ | 18:00-19:30 BST | Online**
ru: **8-25 мая | 18-19.30 BST | Онлайн**

source: This month is Afrikan Liberation Awareness Month - a global celebration of Pan-Afrikan knowledge and culture in defiance of a system that has tried to suppress and eradicate it.
de: Dieser Monat ist der Monat der afrikanischen Befreiung - eine weltweite Feier des Wissens und der Kultur ganz Afrikas, als Herausforderung eines Systems, das versucht hat, sie zu unterdrücken und auszurotten.
es: Este mes se celebra la concienciación de la liberación africana, una conmemoración global del conocimiento y la cultura panafricana como desafío a un sistema que ha tratado de suprimirla y erradicarla.
fr: Ce mois-ci , c'est le Mois de la libération en Afrique- une célébration internationale des savoirs et de la culture panafricaine, défiant un système qui a tenté de les supprimer et de les éradiquer.
it: Questo è il mese di conoscenza della liberazione Africana - una celebrazione internazionale della cultura pan-Africana contro i sistemi di potere che hanno tentato di sopprimerla ed eradicarla.
pl: W tym miesiącu odbywa się Miesiąc Świadomości Wyzwolenia Afryki – światowe święto kultury panafrykańskiej i wiedzy na jej temat, które rozpoczęto w ramach walki z systemem dążącym do jej wyparcia i wyeliminowania.
ru: В этом месяце проводится Месяц Освобождения Африки - всемирное празднование пан-африканских знаний и культуры вопреки системе, которая пыталась подавить и искоренить их.

source: [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol), which bridges XR with grassroots resistance movements in the Global South, along with XR Youth UK and [African Voices Forum](https://africanvoicesforum.org.uk/), have teamed up to host an online mini-series of live Pan-Afrikan panel discussions.
de: [Das XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol), das eine Brücke baut zwischen XR und Grassroots-Widerstandsbewegungen auf der südlichen Erdhalbkubel, haben sich mit XR Youth UK und dem [African Voices Forum](https://africanvoicesforum.org.uk/) zusammengetan, um eine Online-Miniserie von live übertragenen panafrikanischen Podiumsdiskussionen zu veranstalten.
es: [La red de solidaridad internacional de XR](https://www.facebook.com/XRIntSol) conecta al movimiento de XR con los movimientos nativos de resistencia del Sur Global y con las organizaciones XR Youth de Reino Unido y el [Foro de Voces Africanas](https://africanvoicesforum.org.uk/), y todos ellos se han unido para organizar una mini-serie online de debates panafricanos en vivo.
fr: [Le réseau de solidarité internationale d'XR](https://www.facebook.com/XRIntSol), qui établit des liaisons entre différents mouvements de résistance de l'hémisphère sud, _XR Youth UK_ et le [_African Voices Forum_](https://africanvoicesforum.org.uk/), s'est fédéré pour organiser une série de webinaires de discussions sur le pan-africanisme.
it: [Il network di solidarietà internazionale di XR](https://www.facebook.com/XRIntSol), che unisce XR a movimenti di resistenza nel Sud del pianeta, il gruppo giovani di XR UK e il [Forum di Voci Africane](https://africanvoicesforum.org.uk/) hanno collaborato per organizzare una breve serie di conferenze a tema pan-africano online.
pl: Międzynarodowa grupa [XR Internationalist Solidarity Network](https://www.facebook.com/XRIntSol), która jest połączeniem oddolnego ruchu oporu XR i globalnego Południa, wraz z młodzieżową brytyjską grupą XR Youth UK oraz stowarzyszeniem [African Voices Forum](https://africanvoicesforum.org.uk/) zorganizowała mini serię dyskusji panelowych o tematyce panafrykańskiej.
ru: [XR Сеть Международной Солидарности ](https://www.facebook.com/XRIntSol), которая связывает XR с низовыми движениями сопротивления на Глобальном Юге, вместе с XR Молодежь Великобритании и [Форумом Голос Африки](https://africanvoicesforum.org.uk/), объединились для проведения онлайн мини-сериала прямых пан-африканских панельных дискуссий.

source: The final talk, '[Women's Voices](https://www.facebook.com/events/499752487598201/)', will address the struggles of women who have been displaced due to conflict and climate change in Afrika and the Global South. The female activists speaking at the event will be announced later this week.
de: Im letzten Vortrag '[Women's Voices](https://www.facebook.com/events/499752487598201/)' geht es um die Probleme von Frauen, die aufgrund von Konflikten und Klimawandel in Afrika und auf der Südhalbkugel vertrieben wurden. Die Aktivistinnen, die auf dieser Veranstaltung sprechen werden, werden diese Woche noch bekanntgegeben.
es: La conferencia final, '[Las voces de las mujeres](https://www.facebook.com/events/499752487598201/)', tratará la lucha de las mujeres desplazadas por los conflictos y el cambio climático en África y en el Sur Global. Las mujeres activistas que participarán en el evento serán anunciadas a finales de esta semana.
fr: Le dernier, '[Paroles de femmes](https://www.facebook.com/events/499752487598201/)', portera sur les luttes des femmes qui ont été déplacées en raison des conflits, et du changement climatique en Afrique et plus généralement dans l'hémisphère sud. Les noms des militantes qui prendront la parole lors de cet événement seront annoncés dans le courant de la semaine.
it: L'ultima discussione, '[La Parola alle Donne](https://www.facebook.com/events/499752487598201/)', si concentrerà sulle sfide affrontate dalle donne costrette ad emigrare a causa di guerre e cambiamenti climatici in Africa e nel Sud del pianeta. I nomi delle attiviste partecipanti all'evento verranno annunciati questa settimana.
pl: Podczas ostatniego panelu zatytułowanego „[Women's Voices](https://www.facebook.com/events/499752487598201/)” (ang. Głosy kobiet) podjęty będzie temat sytuacji kobiet, które zostały przesiedlone z powodu wojen i zmian klimatu w Afryce i globalnym Południu. W tym tygodniu ogłoszone zostanie, które aktywistki podejmą głos podczas wydarzenia.
ru: Заключительная беседа [Голоса Женщин](https://www.facebook.com/events/499752487598201/) будет посвящена борьбе женщин, которые были вынуждены покинуть свои дома из-за конфликтов и изменения климата в Африке и на Глобальном Юге. Имена женщин-активисток, участвующих в этом событии, будут объявлены позднее на этой неделе.

source: The first two panel discussions, '[The Global Black Experience of Ecocide](https://youtu.be/TW_hw4kCA7w)' and '[Youth In Action](https://youtu.be/v8zjLeWLLxs)', can be watched now by following the links.
de: Die ersten zwei Podiumsdiskussionen '[The Global Black Experience of Ecocide](https://youtu.be/TW_hw4kCA7w)' und '[Youth In Action](https://youtu.be/v8zjLeWLLxs)', sind jetzt mit den angegebenen Links zu sehen.
es: Los 2 primeros debates, '[La experiencia negra global de ecocidio](https://youtu.be/TW_hw4kCA7w)' y '[Juventud en acción](https://youtu.be/v8zjLeWLLxs)', se pueden ver ya pulsando en los vínculos.
fr: Vous pouvez visionner les deux premières discussions en cliquant sur ces liens : '[The Global Black Experience of Ecocide](https://youtu.be/TW_hw4kCA7w)' et '[Youth In Action](https://youtu.be/v8zjLeWLLxs)'.
it: Le prime due discussioni, '[L'esperienza di ecocidio vissuta dalle comunità di colore internazionali](https://youtu.be/TW_hw4kCA7w)' e '[Giovani in Azione](https://youtu.be/v8zjLeWLLxs)', sono accessibili tramite questi link.
pl: Dwie pierwsze dyskusje – „[The Global Black Experience of Ecocide](https://youtu.be/TW_hw4kCA7w)” (ang. Doświadczenie ekoeksterminacji wśród światowej ludności czarnoskórej” oraz „[Youth In Action](https://youtu.be/v8zjLeWLLxs)” (ang. Młodzież w akcji) – można obejrzeć, klikając w linki.
ru: Первые две групповые дискуссии, '[Глобальный опыт чернокожего населения в отношении экоцида](https://youtu.be/TW_hw4kCA7w)' и '[Молодежь в Действии](https://youtu.be/v8zjLeWLLxs)', можно посмотреть сейчас, перейдя по ссылкам.

source: Change is Now: Decide Together
de: Der Wandel kommt jetzt: Gemeinsam entscheiden
es: El cambio es ahora: decidamos juntos
fr: Le changement c'est maintenant : Décdidons-en ensemble
it: Il Cambiamento è Qui: Decidiamo Insieme
pl: Czas na zmiany: decydujmy razem
ru: Перемены - Сейчас: Решаем Вместе

source: **30 MAY| Your Local Politician's Office**
de: **30. MAI| Im Büro eures Lokalpolitikers**
es: **30 de mayo | sede local de tu gobierno**
fr: **30 MAI| Devant les locaux de votre municipalité**
it: **30 MAGGIO| L'ufficio dei vostri rappresentanti politici locali**
pl: **30 MAJ | Lokalne biuro Twojego polityka czy polityczki**
ru: **30 мая| Ваш местный кабинет политиков**

source: As lockdowns across the world begin to ease, we stand at crossroads.
de: Jetzt, wo sich auf der ganzen Welt die Lockdown-Maßnahmen lockern, stehen wir am Scheidewege.
es: A medida que se produce la desescalada del confinamiento por todo el mundo, planteamos disyuntivas.
fr: Alors que les mesures de confinement s'atténuent un peu partout, nous nous retrouvons à un carrefour.
it: Mentre sempre più paesi cominciano a rilassare le misure di confinamento, ci troviamo di fronte ad un bivio.
pl: Podczas gdy na świecie znoszone są ograniczenia związane z pandemią, stoimy na rozstaju dróg.
ru: Карантин по всему миру начинает ослабевать, и мы стоим на перепутье.

source: Prioritise health or prioritise profit. We have a choice. Bail out people and planet or bail out the industries that are killing us. We have a choice. Trust the people or trust governments with our future. We have a choice.
de: Geben wir der Gesundheit oder dem Gewinnstreben Vorrang? Wir haben die Wahl. Die Menschen und den Planeten retten oder die Industrien, die uns umbringen, retten. Wir haben die Wahl. Den Menschen oder den Regierungen unsere Zukunft anvertrauen. Wr haben die Wahl.
es: Priorizar la salud o los beneficios. Elijamos. Rescatar a la gente y el planeta o a las industrias que nos están matando. Elijamos. Confiar nuestro futuro a la gente o a los gobiernos. Elijamos.
fr: Prioriser la santé publique ou prioriser le profit. Sauver les gens et la planète ou sauver les secteurs industriels qui nous tuent. Nous avons le choix. Faire confiance aux gens ou faire confiance aux gouvernements en ce qui concerne notre avenir. Nous avons le choix.
it: Scegliere la salute o scegliere il guadagno. Abbiamo una scelta. Sostenere le nostre comunità e il pianeta o finanziare le industrie che ci stanno uccidendo. Abbiamo una scelta. Affidare il nostro futuro alle nostre comunità o ai nostri governi. Abbiamo una scelta.
pl: Czy naszym priorytetem będzie zdrowie, czy zyski? Mamy wybór. Możemy ratować ludzi i naszą planetę lub przemysł, który nas zabija. Mamy wybór. Możemy powierzyć naszą przyszłość ludziom lub rządom. Mamy wybór.
ru: Что на первом месте - здоровье или прибыль? У нас есть выбор. Выручить людей и Планету или выручить отрасли, которые нас убивают? У нас есть выбор. Доверить наше будущее людям или доверить его правительствам ? У нас есть выбор.

source: It's time to **trust the people** and **decide together** how we respond to the corona crisis and prepare for further crises so this never happens again. As part of the coronavirus recovery, we demand a binding **Citizens Assembly** on how to rebuild our economy, our democracy and our future.
de: Es ist Zeit, **den Menschen zu vertrauen** und **gemeinsam zu entscheiden**, wie wir auf die Corona-Krise reagieren und uns auf weitere Krisen vorbereiten, damit so etwas nie wieder vorkommt. Als teil der Erholung vom Coronavirus fordern wir eine **Bürgerversammlung**, die verbindlich entscheidet, wie unsere Wirtschaft, unsere Demokratie und unsere Zukunft wiederaufgebaut wird.
es: Es el momento de **confiar en las personas** y **decidir juntos** cómo queremos responder ante la crisis del coronavirus y prepararnos para otras crisis futuras para que esto no vuelva a ocurrir jamás. Como parte del camino hacia la recuperación de la pandemia, exigimos la constitución de una **Asamblea de Ciudadanos** vinculante para decidir cómo reconstruir nuestra economía, nuestra democracia y nuestro futuro.
fr: Il est temps de **faire confiance aux citoyennes et citoyens**, de **décider ensemble** comment nous voulons gérer la pandémie de Covid, et de nous préparer à de prochaines crises, afin que cela ne se reproduise pas. Dans le cadre d'un monde post-coronavirus, nous demandons la mise en place d'une **assemblée citoyenne** qui ait un pouvoir décisionnel, pour pouvoir choisir comment nous voulons relancer l'économie, la démocratie, et la perspective d'un avenir.
it: È il momento di **fidarci della comunità** e **decidere insieme** come affrontare il Coronavirus e prepararci in modo da non dover mai più ripetere questa esperienza. Come parte della ripresa post-coronavirus, chiediamo che sia un' **Assemblea dei Cittadini** a scegliere come ricostruire la nostra economia, la nostra democrazia e il nostro futuro.
pl: Czas **zaufać ludziom** i **wspólnie zdecydować**, jak odpowiemy na kryzys związany z koronawirusem i przygotujemy się na przyszłe sytuacje tego typu – tak, by coś takiego nigdy już się nie powtórzyło. Jako element wychodzenia z kryzysu wywołanego przez wirusa, żądamy założenia **Panelu Obywatelskiego**, który zdecyduje o tym, jak odbudować naszą gospodarkę, demokrację i przyszłość.
ru: Пришло время **довериться людям** и **решать вместе**, как мы отреагируем на пандемию и приготовимся к дальнейшим кризисам, чтобы этого больше никогда не повторилось. В рамках восстановления после пандемии мы требуем созыва **Гражданской Ассаммблеи** по вопросу о том, как восстановить нашу экономику, нашу демократию и наше будущее.

source: On Saturday 30 May, bring this message to your local politician's office or local authority. Make sure to follow Covid-19 guidelines, come alone, wear a mask, and stand strictly 3 metres apart.
de: Geht am Samstag, den 30. Mai mit dieser Nachricht zum Büro eures lokalen Abgeordneten oder der Kommune. Haltet dabei die Covid-19-Richtlinien ein, kommt allein, tragt eine Maske und haltet strikt 3 Meter Abstand ein.
es: El sábado 30 de mayo puedes llevar este mensaje a la sede local de tu gobierno o autoridad municipal. Asegúrate de respetar las normas de la Covid-19, ve solo, lleva una mascarilla y mantente al menos a 3 metros de otras personas.
fr: Le samedi 30 mai, apportez ce message à votre municipalité, tout en respectant bien évidemment les normes sanitaires. Veillez à y aller seul, à porter un masque, et à rester à une distance de sécurité de 3 mètres.
it: Sabato 30 Maggio, portate questo messaggio agli uffici dei vostri politici o delle autorità locali. Fate attenzione a seguire le misure di distanziamento sociale: venite soli, indossate una mascherina e rispettate una distanza di sicurezza di almeno 3 metri.
pl: W sobotę 30. maja przekaż tę wiadomość swoim lokalnym władzom oraz politykom i polityczkom. Upewnij się, że postępujesz zgodnie z lokalnymi zasadami związanymi z epidemią COVID-19: przyjdź sam albo sama, z maseczką na twarzy i utrzymuj dystans 3 metrów do innych osób.
ru: В субботу 30 мая доставьте это сообщение в офис вашего местного политика или в местную администрацию. Обязательно следуйте указаниям Covid-19, приходите в одиночку, носите маску и стойте строго на расстоянии 3 метров друг от друга.
