Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-20-reduce-your-carbon-footprint.*.po
Languages: es, fr

source: As the climate continues to change, global reliance on air conditioning systems is expected to [triple by 2050](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/). This is worrisome for global warming, as heaters and air conditioners require a lot of electricity to run effectively, which is sourced from fossil fuels. [Manufactured cooling systems also release a greenhouse gas known as Hydrofluorocarbon (HCF)](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/) into the atmosphere, which has a much greater heat-trapping capacity than carbon dioxide. By reevaluating the way that you use these systems at home, you can not only reduce your carbon footprint but also save some money on your energy bill.
es: A medida que el clima va cambiando, se prevee que la dependencia de los sistemas de aire acondicionado [se triplique antes del 2050](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/). Esto es preocupante para el calentamiento global, porque la calefacción y el aire acondicionado requiere mucha electricidad proveniente de combustibles fósiles para funcionar eficientemente. [Los sistemas de refrigeración fabricados también sueltan unos gases de efecto invernadero llamados hidrofluorocarburos (HFC)](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/) en la atmósfera, que tienen mucha más capacidad de mantener el calor que el dióxido de carbono. Evaluar el uso de estos sistemas en el hogar permite, no solo reducir la huella de carbono, sino también ahorrar en la factura energética.
fr: Le climat continuant de se dérégler, on estime que le recours aux systèmes de climatisation va [tripler d'ici 2050](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/). C'est fort inquiétant en matière de réchauffement climatique, dans la mesure où les systèmes de chauffage et de climatisation sont extrêmement énergivores, et alimentés par des énergies fossiles. [La production de systèmes de refroidissement libère aussi dans l'atmosphère des gaz à effet de serre appelés hydrofluorocarbures (HCF)](https://climate.org/cooling-your-home-but-warming-the-planet-how-we-can-stop-air-conditioning-from-worsening-climate-change/), qui piègent encore plus la chaleur que le CO2. En revoyant notre utilisation de ces équipements, nous pouvons non seulement réduire notre empreinte carbone, mais aussi nos factures d'électricité.

source: Turn down the heat. By lowering the heat by just 1˚C, [you can save up to 661 lbs (or 300 kgs) of carbon dioxide emissions per year and 5-10% off your energy bill](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1).
es: Baja la calefacción. Si la bajas 1ºC, [puedes ahorrar hasta 300kgs de emisiones de dióxido de carbono al año y entre un 5 y un 10% de la factura energética](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1).
fr: Baisser le chauffage, ne serait-ce que de 1˚C [allège notre empreinte carbone de 300kg d'émissions de CO2 par an, et réduit notre facture d'électricité de 5 à 10%](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1).

source: Use fans instead of air conditioners where available. A fan requires [significantly less energy](https://carbontrack.com.au/guides/energy-efficiency-guide/heating-and-cooling/) to run effectively than an air conditioner. Alternatively, use energy efficient settings on your air conditioner or use it sparingly.
es: Usa ventiladores en lugar de aire acondicionado cuando sea posible. Un ventilador necesita [muchísima menos energía](https://carbontrack.com.au/guides/energy-efficiency-guide/heating-and-cooling/) para funcionar eficientemente que el aire acondicionado. Otra alternativa es usar parámetros de energía eficientes en el aire acondicionado o usarlo con moderación.
fr: Préférer avoir recours à un ventilateur plutôt qu'à un système de climatisation. Un ventilateur [consomme beaucoup moins d'énergie](https://carbontrack.com.au/guides/energy-efficiency-guide/heating-and-cooling/), et vous pouvez aussi vous en procurer un à haut rendement énergétique, voire l'utiliser avec parcimonie.

source: If you have the funds to do so, invest in insulation. Adequate home insulation can assist in keeping warm air inside your home during the colder months and hot air outside during the warmer months. This can greatly reduce your reliance on heating and cooling systems.
es: Si puedes permitírtelo, invierte en el aislamiento térmico. Un aislamiento adecuado puede ayudar a mantener el calor dentro de casa durante los meses fríos y el aire frío durante los meses de más calor. Así, puedes reducir la dependencia de la calefacción y los sistemas de refrigeración.
fr: Si vous en avez les moyens, investissez dans l'isolation de votre maison. Une isolation performante vous permet de garder la chaleur de votre foyer à l'intérieur lorqu'il fait froid, et d'y conserver de la fraîcheur pendant les mois les plus chauds, réduisant ainsi votre dépendance aux systèmes de chauffage et de climatisation.

source: Consider replacing older appliances. If your air conditioner or heater is greater than 20 years old, it is likely to be much less energy efficient than current models.
es: Plantéate sustituir electrodomésticos viejos. Si tu aire acondicionado o calefacción tiene más de 20 años, probablemente es mucho menos eficiente que los modelos actuales.
fr: Envisagez aussi de remplacer vos équipements âgés de plus de 20 ans, par des modèles plus récents et bien moins énergivores.

source: 10. Join the rebellion!
es: 10. ¡Únete a la rebelión!
fr: 10. Prendre part à la rébellion !

source: ![an extinction rebellion sign](/assets/uploads/sign.jpg)
es: ![un cartel de extinction rebellion](/assets/uploads/sign.jpg)

source: *Photo by [Markus Spiske](https://unsplash.com/@markusspiske?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) on [Unsplash](https://unsplash.com/s/photos/climate-change?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
es: *Foto de [Markus Spiske](https://unsplash.com/@markusspiske?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) en [Unsplash](https://unsplash.com/s/photos/climate-change?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
fr: *Photo de [Markus Spiske](https://unsplash.com/@markusspiske?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) sur [Unsplash](https://unsplash.com/s/photos/climate-change?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*

source: If you’ve made it this far, you’re likely to be serious about reducing your carbon footprint and making a positive change for the future of our planet. Climate change is an issue that requires urgent action and systemic changes to the way that society currently functions. Time is running out and we are rapidly hurtling towards an unsafe future for all of mankind.
es: Si has llegado hasta aquí, probablemente quieres reducir tu huella de carbono y hacer un cambio positivo para el futuro del planeta. El cambio climático es un problema que requiere acción urgente y cambios sistemáticos en el funcionamiento de la sociedad. El tiempo se acaba y nos precipitamos a un futuro incierto para toda la humanidad.
fr: Si vous avez déjà lu tout ça, c'est bien que vous êtes motivés pour réduire votre impact environnemental, et prêts à faire des changements pour le bien-être et l'avenir de la planète. Le bouleversement climatique requiert certes de mettre en œuvre des mesures immédiatement, et d'opérer des changements systémiques profonds au sein des sociétés dans lesquelles nous évoluons actuellement. Il ne nous reste plus beaucoup de temps pour dévier de cette trajectoire fort inquiétante pour l'avenir de l'humanité.

source: While individual actions are an important part of the battle against climate change, meaningful progress will come from using our collective power. By joining the global rebellion against the current destructive ‘business as usual’ attitude of governments and corporations, you can help to advocate for a safer future for us all.
es: A pesar de que las acciones individuales son una parte importante de la lucha contra el cambio climático, el progreso significativo procede del poder colectivo. Al unirte a la rebelión global contra la actitud destructiva de «normalidad» de los gobiernos y las grandes empresas, puedes ayudarnos a defender un futuro más seguro para todos.
fr: Les efforts et gestes individuels ont certes un poids non négligeable dans la lutte pour enrayer les dérèglements climatiques, mais c'est en utilisant la puissance du collectif que nous parviendrons à de réelles avancées. En rejoignant le mouvement de rébellion internationale contre le statu quo adopté par les gouvernements et grands groupes corporatistes, nous pouvons contribuer à faire avenir un monde meilleur pour toutes et tous.

source: Though this may not directly reduce your own carbon footprint, it has the potential to make the largest difference in the shortest amount of time towards preventing further global warming. So if you’re passionate about making a difference by reducing your own carbon footprint, why not expand your goals to include advocating for the reduction of the global carbon footprint as well?
es: Quizás no reducirá directamente tu huella de carbono, pero probablemente marcará una gran diferencia a corto plazo en la prevención del calentamiento global. Si te apasiona marcar la diferencia reduciendo tu huella de carbono, ¿por qué no expandir tus objetivos y defender así la reducción de la huella de carbono mundial?
fr: Bien que cela n'influe pas directement sur la réduction de votre empreinte carbone, cela peut potentiellement faire une grande différence dans le court laps de temps qu'il nous reste pour enrayer le réchauffement planétaire. Donc s'il vous tient vraiment à cœur de diminuer votre impact environnemental, pourquoi ne pas étendre votre objectif, et militer aussi pour la réduction de l'empreinte carbone mondiale ?

source: The best thing you can do is to act now and join Extinction Rebellion.
es: Lo mejor que puedes hacer es actuar y unirte a Extinction Rebellion.
fr: Le mieux que vous puissiez faire, c'est de passer à l'action dès maintenant, et de rejoindre XR !

source: Who are Extinction Rebellion?
es: ¿Quiénes son Extinction Rebellion?
fr: À propos d'Extinction Rebellion ?

source: We are a global environmental movement of concerned citizens who use non-violent civil disobedience to compel governments to act to address the climate and ecological crisis. You can join our growing community to rebel against the current path of destruction that we are on. If attending a rally is a bit beyond your comfort zone, there’s no need to worry, you can help in other ways such as donating your time, skills, or money to the cause as well.
es: Somos un movimiento medioambiental mundial de ciudadanos preocupados que utilizan la desobediencia civil no violenta para forzar a los gobiernos a actuar contra la crisis climática y ecológica. Puedes unirte a nuestra comunidad rebelde contra el camino actual de destrucción en el que estamos. Si no te sientes cómodo/a asistiendo a una acción, no te preocupes. Puedes ayudar de otras maneras: donar tu tiempo, habilidades o dinero a la causa.
fr: Extinction Rebellion est un mouvement international constitué de citoyens inquiets, ayant recours à l’action directe non-violente pour faire pression sur les gouvernements, afin qu’ils prennent enfin les mesures nécessaires pour faire face à l’urgence écologique et climatique. Rejoignez-nous et rebellez-vous contre la trajectoire destructrice sur laquelle nous sommes engagés. Si vous n'êtes pas à l'aise avec le fait de participer à une action, ne vous en faites pas, il y a beaucoup d'autres façons de participer, que ce soit en donnant de votre temps, de vos compétences, ou en faisant un don aussi éventuellement.

source: So why not start making a difference right now and join the movement today?
es: ¿Por qué no empezamos a marcar la diferencia ahora mismo y te unes al movimiento?
fr: Faites la différence dès aujourd'hui, rejoignez-nous !

source: [Get Involved!](/get-involved/){.xr-button}
es: [¡Involúcrate!](/involúcrate/){.xr-button}
fr: [S'impliquer !](/get-involved/){.xr-button}
