Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-17-pandemics-environment.*.po
Languages: pl

source: Keesing, F., Belden, L. K., Daszak, P., Dobson, A., Harvell, C. D., Holt, R. D., Hudson, P., Jolles, A., Jones, K. E., Mitchell, C. E., Myers, S. S., Bogich, T., & Ostfeld, R. S. (2010). Impacts of biodiversity on the emergence and transmission of infectious diseases. Nature, 468(7324), 647–652. [https://doi.org/10.1038/nature09575](https://doi.org/10.1038/nature09575)
pl: Keesing, F., Belden, L. K., Daszak, P., Dobson, A., Harvell, C. D., Holt, R. D., Hudson, P., Jolles, A., Jones, K. E., Mitchell, C. E., Myers, S. S., Bogich, T. i Ostfeld, R. S. (2010). Impacts of biodiversity on the emergence and transmission of infectious diseases. Nature, 468(7324), 647–652. [https://doi.org/10.1038/nature09575](https://doi.org/10.1038/nature09575)

source: 9. Semenza, J. C., & Suk, J. E. (2017). Vector-borne diseases and climate change: a European perspective. FEMS Microbiology Letters, 365(2). [https://doi.org/10.1093/femsle/fnx244](https://doi.org/10.1093/femsle/fnx244) ﻿ 10. Centers for Disease Control and Prevention. (n.d.). Climate Change and Public Health - Disease Vectors | CDC. Climate Effects on Health: Diseases Carried by Vectors. Retrieved May 27, 2020, from [https://www.cdc.gov/climateandhealth/effects/vectors.htm](https://www.cdc.gov/climateandhealth/effects/vectors.htm)
pl: 9. Semenza, J. C. i Suk, J. E. (2017). Vector-borne diseases and climate change: a European perspective. FEMS Microbiology Letters, 365(2). [https://doi.org/10.1093/femsle/fnx244](https://doi.org/10.1093/femsle/fnx244) ﻿ 10. Centers for Disease Control and Prevention. (n.d.). Climate Change and Public Health - Disease Vectors | CDC. Climate Effects on Health: Diseases Carried by Vectors. Dostęp: 27.05.2020,[https://www.cdc.gov/climateandhealth/effects/vectors.htm](https://www.cdc.gov/climateandhealth/effects/vectors.htm)

source: 11. Burki, T. (2018). Increase of West Nile virus cases in Europe for 2018. The Lancet, 392(10152), 1000. [https://doi.org/10.1016/s0140-6736(18)32286-4](https://pubmed.ncbi.nlm.nih.gov/30264694/) ﻿ 12. Sonenshine, D. (2018). Range Expansion of Tick Disease Vectors in North America: Implications for Spread of Tick-Borne Disease. International Journal of Environmental Research and Public Health, 15(3), 478. [https://doi.org/10.3390/ijerph15030478](https://doi.org/10.3390/ijerph15030478) ﻿ 13. Eisen, R. J., Eisen, L., Ogden, N. H., & Beard, C. B. (2015). Linkages of Weather and Climate WithIxodes scapularisandIxodes pacificus(Acari: Ixodidae), Enzootic Transmission ofBorrelia burgdorferi, and Lyme Disease in North America. Journal of Medical Entomology, 53(2), 250–261. [https://doi.org/10.1093/jme/tjv199](https://doi.org/10.1093/jme/tjv199)
pl: 11. Burki, T. (2018). Increase of West Nile virus cases in Europe for 2018. The Lancet, 392(10152), 1000. [https://doi.org/10.1016/s0140-6736(18)32286-4](https://pubmed.ncbi.nlm.nih.gov/30264694/) ﻿ 12. Sonenshine, D. (2018). Range Expansion of Tick Disease Vectors in North America: Implications for Spread of Tick-Borne Disease. International Journal of Environmental Research and Public Health, 15(3), 478. [https://doi.org/10.3390/ijerph15030478](https://doi.org/10.3390/ijerph15030478) ﻿ 13. Eisen, R. J., Eisen, L., Ogden, N. H. i Beard, C. B. (2015). Linkages of Weather and Climate WithIxodes scapularisandIxodes pacificus(Acari: Ixodidae), Enzootic Transmission ofBorrelia burgdorferi, and Lyme Disease in North America. Journal of Medical Entomology, 53(2), 250–261. [https://doi.org/10.1093/jme/tjv199](https://doi.org/10.1093/jme/tjv199)

source: Hahn, M. B., Jarnevich, C. S., Monaghan, A. J., & Eisen, R. J. (2016). Modeling the Geographic Distribution ofIxodes scapularisandIxodes pacificus(Acari: Ixodidae) in the Contiguous United States. Journal of Medical Entomology, 53(5), 1176–1191. [https://doi.org/10.1093/jme/tjw076](https://doi.org/10.1093/jme/tjw076)
pl: Hahn, M. B., Jarnevich, C. S., Monaghan, A. J. i Eisen, R. J. (2016). Modeling the Geographic Distribution ofIxodes scapularisandIxodes pacificus(Acari: Ixodidae) in the Contiguous United States. Journal of Medical Entomology, 53(5), 1176–1191. [https://doi.org/10.1093/jme/tjw076](https://doi.org/10.1093/jme/tjw076)

source: Yun, J., Greiner, M., Höller, C. et al. Association between the ambient temperature and the occurrence of human Salmonella and Campylobacter infections. Sci Rep 6, 28442 (2016). [https://doi.org/10.1038/srep28442](https://doi.org/10.1101/2020.04.05.20054502)
pl: Yun, J., Greiner, M., Höller, C. i in. Association between the ambient temperature and the occurrence of human Salmonella and Campylobacter infections. Sci Rep 6, 28442 (2016). [https://doi.org/10.1038/srep28442](https://doi.org/10.1101/2020.04.05.20054502)

source: Centers for Disease Control and Prevention. (n.d.). Climate Change and Public Health - Disease Vectors | CDC. Climate Effects on Health: Food and Waterborne Diarrheal Disease. Retrieved May 27, 2020, from [https://www.cdc.gov/climateandhealth/effects/food_waterborne.htm](https://www.cdc.gov/climateandhealth/effects/food_waterborne.htm)
pl: Centers for Disease Control and Prevention. (n.d.). Climate Change and Public Health - Disease Vectors | CDC. Climate Effects on Health: Food and Waterborne Diarrheal Disease. Dostęp: 27.05.2020, [https://www.cdc.gov/climateandhealth/effects/food_waterborne.htm](https://www.cdc.gov/climateandhealth/effects/food_waterborne.htm)

source: Levy, K., Woster, A. P., Goldstein, R. S., & Carlton, E. J. (2016). Untangling the Impacts of Climate Change on Waterborne Diseases: a Systematic Review of Relationships between Diarrheal Diseases and Temperature, Rainfall, Flooding, and Drought. Environmental Science & Technology, 50(10), 4905–4922. [https://doi.org/10.1021/acs.est.5b06186](https://doi.org/10.1021/acs.est.5b06186)
pl: Levy, K., Woster, A. P., Goldstein, R. S. i Carlton, E. J. (2016). Untangling the Impacts of Climate Change on Waterborne Diseases: a Systematic Review of Relationships between Diarrheal Diseases and Temperature, Rainfall, Flooding, and Drought. Environmental Science & Technology, 50(10), 4905–4922. [https://doi.org/10.1021/acs.est.5b06186](https://doi.org/10.1021/acs.est.5b06186)

source: Cohen, A., Ross Anderson, H., Ostro, B., Pandey, K., Krzyzanowski, M., Künzli, N., Gutschmidt, K., Pope, A., Romieu, I., Samet, J. and Smith, K., 2005. The Global Burden of Disease Due to Outdoor Air Pollution. Journal of Toxicology and Environmental Health, Part A, 68(13-14), pp.1301-1307.[https://doi.org/10.1080/15287390590936166](https://doi.org/10.1080/15287390590936166)
pl: Cohen, A., Ross Anderson, H., Ostro, B., Pandey, K., Krzyżanowski, M., Künzli, N., Gutschmidt, K., Pope, A., Romieu, I., Samet, J. i Smith, K., 2005. The Global Burden of Disease Due to Outdoor Air Pollution. Journal of Toxicology and Environmental Health, Part A, 68(13-14), s.1301-1307.[https://doi.org/10.1080/15287390590936166](https://doi.org/10.1080/15287390590936166)

source: Cui, Y., Zhang, Z.-F., Froines, J., Zhao, J., Wang, H., Yu, S.-Z., & Detels, R. (2003). Air pollution and case fatality of SARS in the People’s Republic of China: an ecologic study. Environmental Health, 2(1). [https://doi.org/10.1186/1476-069x-2-15](https://doi.org/10.1186/1476-069x-2-15)
pl: Cui, Y., Zhang, Z.-F., Froines, J., Zhao, J., Wang, H., Yu, S.-Z. i Detels, R. (2003). Air pollution and case fatality of SARS in the People’s Republic of China: an ecologic study. Environmental Health, 2(1). [https://doi.org/10.1186/1476-069x-2-15](https://doi.org/10.1186/1476-069x-2-15)

source: Neupane, B., Jerrett, M., Burnett, R., Marrie, T., Arain, A. and Loeb, M., 2010. Long-Term Exposure to Ambient Air Pollution and Risk of Hospitalization with Community-acquired Pneumonia in Older Adults. American Journal of Respiratory and Critical Care Medicine, 181(1), pp.47-53, [https://doi.org/10.1164/rccm.200901-0160OC](https://doi.org/10.1164/rccm.200901-0160OC)
pl: Neupane, B., Jerrett, M., Burnett, R., Marrie, T., Arain, A. i Loeb, M., 2010. Long-Term Exposure to Ambient Air Pollution and Risk of Hospitalization with Community-acquired Pneumonia in Older Adults. American Journal of Respiratory and Critical Care Medicine, 181(1), s.47-53, [https://doi.org/10.1164/rccm.200901-0160OC](https://doi.org/10.1164/rccm.200901-0160OC)

source: (2016, August 2) Russia anthrax outbreak affects dozens in north Siberia, BBC News, Accessed 2020, July 8. [https://www.bbc.com/news/world-europe-36951542](https://www.bbc.com/news/world-europe-36951542)
pl: (2016, August 2) Russia anthrax outbreak affects dozens in north Siberia, BBC News, Dostęp: 08.07.2020, [https://www.bbc.com/news/world-europe-36951542](https://www.bbc.com/news/world-europe-36951542)

source: Farquharson, L. M., Romanovsky, V. E., Cable, W. L., Walker, D. A., Kokelj, S. V., & Nicolsky, D. (2019). Climate Change Drives Widespread and Rapid Thermokarst Development in Very Cold Permafrost in the Canadian High Arctic. Geophysical Research Letters, 46(12), 6681–6689. [https://doi.org/10.1029/2019gl082187](https://doi.org/10.1029/2019gl082187)
pl: Farquharson, L. M., Romanovsky, V. E., Cable, W. L., Walker, D. A., Kokelj, S. V. i Nicolsky, D. (2019). Climate Change Drives Widespread and Rapid Thermokarst Development in Very Cold Permafrost in the Canadian High Arctic. Geophysical Research Letters, 46(12), 6681–6689. [https://doi.org/10.1029/2019gl082187](https://doi.org/10.1029/2019gl082187)
