Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: 11 - 18 OCT | France
de: 11 - 18 OKT | Frankreich
it: 11 - 18 OTTOBRE | Francia
pt: 11 - 18 OUT | França

source: ![Photo: Charles Baudry](/assets/uploads/6ba1e04e-913e-4030-ae00-cef6737ba196.jpg)
it: ![Foto: Charles Baudry](/assets/uploads/6ba1e04e-913e-4030-ae00-cef6737ba196.jpg)
pt: ![Foto: Charles Baudry](/assets/uploads/6ba1e04e-913e-4030-ae00-cef6737ba196.jpg)

source: *Photo: Charles Baudry*
fr: *Crédit photo : Charles Baudry*
it: *Foto: Charles Baudry*
pt: *Foto: Charles Baudry*

source: Rebels in France issued a [call-to-action](https://twitter.com/i/status/1325384953811570689) to the whole world at the start of their Rebellion by revealing their newest recruit - none other than the Eiffel Tower!
de: Rebell\*innen in Frankreich riefen zu Beginn ihrer Rebellion die ganze Welt [zum Handeln auf](https://twitter.com/i/status/1325384953811570689), in dem sie ihr neuestes Mitglied enthüllten - den Eiffelturm!
fr: En France, les rebelles ont inauguré leur semaine de rébellion en lançant un [appel au monde entier à passer à l'action](https://twitter.com/i/status/1325384953811570689) par l'intermédiaire de leur dernière recrue, ni plus ni moins que la Tour Eiffel !
it: I ribelli francesi hanno [chiamato alle armi](https://twitter.com/i/status/1325384953811570689) il mondo intero all'inizio della loro Ribellione rivelando la loro ultima recluta - nientemeno che la Torre Eiffel!
pt: Rebeldes em França fizeram uma [chamada à ação](https://twitter.com/i/status/1325384953811570689) ao mundo inteiro no início da sua Rebelião revelando a sua nova recruta - nada menos do que a Torre Eiffel!

source: The famous landmark of love urged people everywhere to ‘REBEL’, and 9 other cities in France heard its call. 150 litres of fake blood were spilled in central Lille, the University Bridge in Leon was blockaded, and in Orleans adverts pushing over-consumption were given an XR makeover.
de: An diesem weltweit berühmten Wahrzeichen der Liebe war der Aufruf "REBEL" zu lesen, und 9 weitere Städte in Frankreich leisteten diesem prompt Folge. In Lille wurden 150 Liter Kunstblut vergossen, in Leon wurde die Universitätsbrücke blockiert und in Orleans erhielten Werbeplakate, die den Konsum verherrlichen, von XR ein neues Gesicht.
fr: Le célèbre symbole de la soi-disant ville de l'amour a exhorté le monde entier à "SE REBELLER", et neuf autres villes de France ont entendu son appel. 150 litres de faux sang ont été déversés dans le centre de Lille, à Lyon le pont de l'Université a été bloqué, et à Orléans, des publicités incitant à la surconsommation ont été détournées version XR.
it: I manifestanti hanno usato l'iconico monumento per promuovere la Ribellione, e altre nove città francesi hanno risposto alla chiamata. Nel centro di Lille, i ribelli hanno sparso 150 litri di sangue finto, il Ponte Universitario di Lione è stato bloccato e i ribelli di Orleans hanno 'corretto' manifesti pubblicitari consumisti.
pt: O famoso monumento ao amor incitou as pessoas em todo o lado a ‘REVOLTAR-SE’, e outras 9 cidades em França ouviram o seu apelo. 150 litros de sangue falso foram entornados no centro de Lille, a Universidade Bridge em Leon foi bloqueada, e em Orleans anúncios a incentivar o consumismo desenfreado sofreram uma remodelação XR.

source: ![Rebels “violently resisting” arrest according to French police.](/assets/uploads/1450226a-e7ac-4358-8320-ff6f4ed96edd.png)
de: ![Was ist hier zu sehen? Laut der französischen Polizei Rebell\*innen, die sich “gewaltsam gegen die Verhaftung wehrten”.](/assets/uploads/1450226a-e7ac-4358-8320-ff6f4ed96edd.png)
it: ![Ribelli “si oppongono violentemente” all'arresto secondo la polizia francese.](/assets/uploads/1450226a-e7ac-4358-8320-ff6f4ed96edd.png)
pt: ![Rebeldes a “resistir violentamente” à prisão segundo a polícia francesa.](/assets/uploads/1450226a-e7ac-4358-8320-ff6f4ed96edd.png)

source: *Rebels “violently resisting” arrest according to French police.*
de: *Was ist hier zu sehen? Laut der französischen Polizei Rebell\*innen, die sich “gewaltsam gegen die Verhaftung wehrten”.*
fr: *Rebelles “résistant violemment” à leur arrestation d'après la police française.*
it: *Ribelli “si oppongono violentemente” all'arresto secondo la polizia francese.*
pt: *Rebeldes a “resistir violentamente” à prisão segundo a polícia francesa.*

source: A beautiful action called ‘[The Slow Walk](https://twitter.com/xrFrance/status/1316738075792416769)’ took place in Paris, with rebels moving steadily between several symbolic landmarks to highlight our frantic pace of life and how it stops us from seeing the destruction around us.
de: Eine besonders schöne Aktion war der ‘[Slow Walk](https://twitter.com/xrFrance/status/1316738075792416769)’ in Paris, bei dem sich Rebell\*innen langsam, aber stetig von einem Wahrzeichen zum nächsten bewegten, um darauf aufmerksam zu machen, wie hektisch unser heutiges Leben ist, und wie wir auf Grund dieser Hektik oft blind für die Zerstörung in der Welt sind.
fr: Une superbe action intituléé '[La marche lente](https://twitter.com/xrFrance/status/1316738075792416769)' a été menée à Paris, figurant des rebelles se déplaçant avec une extrême lenteur d'un point symbolique à un autre, pour dénoncer notre rythme de vie effréné, nous empêchant de voir les ravages qui sévissent autour de nous.
it: I ribelli parigini hanno avuto la bellissima idea di organizzare una ‘[Lenta Camminata](https://twitter.com/xrFrance/status/1316738075792416769)’ , muovendosi lentamente tra monumenti simbolici della capitale per evidenziare come il ritmo frenetico della nostra vita ci impedisce di renderci pienamente conto della distruzione ambientale.
pt: Uma bela ação chamada ‘[A Marcha Lenta](https://twitter.com/xrFrance/status/1316738075792416769)’ ocorreu em Paris, com rebeldes a mover-se continuamente entre vários monumentos simbólicos para sublinhar o nosso ritmo frenético de vida e como este nos impede de ver a destruição à nossa volta.

source: But rebel pulses quickened during an action at the Ministry of Ecology. Rebels sprayed its entrance green and blockaded the roads around it, locking on and laying down on the rain soaked tarmac. But police [came in hard](https://twitter.com/i/status/1315961776547205123), accusing rebels of ‘violently resisting’ for simply lying there. [8 were arrested](https://twitter.com/T_Bouhafs/status/1315975785627488257) and 6 held in police custody for over 24 hours.
de: Bei einer weiteren Aktion am Umweltministerium legten die Rebell\*innen dann wieder einen anderen Gang ein: Sie sprühten den Eingang grün an, blockierten umliegende Straßen, ketteten sich an und lagen im Regen auf dem nassen Asphalt. Bedauerlicherweise [schritt die französische Polizei erneut hart ein](https://twitter.com/i/status/1315961776547205123) und warf den Rebell\*innen, die lediglich auf dem Boden lagen, vor sie hätten sich ‘gewaltsam der Festnahme widersetzt’. [8 wurden festgenommen](https://twitter.com/T_Bouhafs/status/1315975785627488257) und 6 von ihnen über 24 Stunden lang von der Polizei festgehalten.
fr: Le pouls des rebelles s'est accéléré lors d'une action aux abords du ministère de l'écologie. Ils ont aspergé l'entrée du ministère de peinture verte, et bloqué la circulation alentour, certains s'étant lockés allongés sur l'asphalte trempée par la pluie, avant que [la police intervienne brutalement](https://twitter.com/i/status/1315961776547205123) pour les déloger, les accusant de "résister violemment" alors qu'ils allongés au sol. [8 rebelles ont été arrêtés](https://twitter.com/T_Bouhafs/status/1315975785627488257) et 6 ont été retenus en garde à vue pendant plus de 24 heures.
it: Ma le cose si sono decisamente velocizzate durante una protesta davanti al Ministero dell'Ecologia. I ribelli hano dipinto l'ingresso di verde e bloccato le vie circostanti, incatenandosi e straiandosi sull'asfalto bagnato. La polizia [ha reagito con durezza](https://twitter.com/i/status/1315961776547205123), accusando i ribelli di aver ‘resistito violentemente’ per essere semplicemente rimasti sdraiati. [Otto ribelli sono stati arrestati](https://twitter.com/T_Bouhafs/status/1315975785627488257) e sei sono stati trattenuti dalla polizia per oltre 24 ore.
pt: Mas os impulsos rebeldes aceleraram durante uma ação no Ministério da Ecologia. Rebeldes entraram assinalando-se com um spray verde e bloquearam as estradas à sua volta, acorrentando-se e deitando-se no asfalto coberto de chuva. Mas a polícia [entrou em grande força](https://twitter.com/i/status/1315961776547205123), acusando os rebeldes de ‘resistir violentamente’ por simplesmente se deitarem. [8 foram presos](https://twitter.com/T_Bouhafs/status/1315975785627488257) e 6 foram mantidos em custódia policial durante 24 horas.

source: Construction companies and concrete manufacturers were also called out for their role in climate breakdown, with concrete production contributing to 8% of global CO2 emissions. Rebels stopped mixers from leaving concrete and cement producer LafargeHolcim, significantly delaying construction of an extension to the Paris Metro.
de: Baugesellschaften und Betonhersteller waren ebenfalls Ziel von Aktionen, um ihre Rolle in der Klimakatastrophe zu verdeutlichen, denn die Produktion von Zement verursacht 8 % der gesamten weltweiten CO2-Emissionen. Die Rebell\*innen blockierten die Mischmaschinen des Beton- und Zementherstellers LafargeHolcim und hielten damit zeitweilig den Bau einer Erweiterung der Pariser Metro auf.
fr: Les entreprises de construction, et les cimenteries ont également été ciblés pour le rôle majeur qu'ils jouent dans la dégradation du climat, la production de ciment représentant 8 % des émissions mondiales de CO2. Les rebelles ont empêché les camions citernes de quitter le site de production de ciment LafargeHolcim, retardant considérablement le chantier d'une extension du métro parisien.
it: I ribelli hanno preso di mira le compagnie edilizie per il loro ruolo nella crisi climatica, con la produzione di cemento responsabile per l'8% di emissioni di CO2. La loro protesta ha bloccato le spedizioni di cemento della fabbrica LafargeHolcim, ritardando i lavori di ampliamento della metro di Parigi.
pt: As empresas de construção e os fabricantes de cimento também foram denunciados pelo seu papel no colapso climático, com a produção de cimento contribuindo 8% para as emissões globais de CO2. Rebeldes impediram betoneiras de produzir cimento e a produtora de cimento LafargeHolcim, atrasando significativamente a construção de uma extensão do Metro de Paris.

source: Find out more about XR France by visiting their [website](https://extinctionrebellion.fr/) and following them on [Twitter](https://twitter.com/xrFrance).
de: Wenn ihr mehr über XR France erfahren möchtet, könnt ihr ihre [Website](https://extinctionrebellion.fr/) besuchen und ihnen auf [Twitter](https://twitter.com/xrFrance) folgen.
fr: Pour en savoir plus sur XR France, vous pouvez consulter leur [site web](https://extinctionrebellion.fr/) et les suivre sur [Mastodon](https://social.rebellion.global/@xrfrance), ou [Twitter](https://twitter.com/xrFrance).
it: Per maggiori informazioni su XR Francia, potete visitare il loro [sito web](https://extinctionrebellion.fr/) e seguirli su [Twitter](https://twitter.com/xrFrance).
pt: Descobre mais sobre a XR França visitando o seu [website](https://extinctionrebellion.fr/) e seguindo-os no [Twitter](https://twitter.com/xrFrance).

source: Once again we have too many actions for one newsletter. Have a read of the [full XR Unchained](https://rebellion.global/blog/2020/11/11/xr-unchained-18/) for all those beautiful and courageous actions we couldn’t quite fit in this issue.
de: Auch diesmal gab es wieder viel mehr Aktionen als wir in einem Newsletter unterbringen können. In [XR Unchained](https://rebellion.global/blog/2020/11/11/xr-unchained-18/) findet ihr alle weiteren wunderschönen und mutigen Aktionen, für die in dieser Ausgabe kein Platz war.
fr: Une fois de plus, il y avait trop d'actions à relayer pour les insérer toutes dans une seule newsletter. Vous pouvez découvrir plus de superbes et courageuses actions dans la version intégrale de la rubrique [XR Unchained](https://rebellion.global/fr/blog/2020/11/11/xr-unchained-18/) que nous n'avons pas pu intégrer dans cette édition.
it: Ancora una volta non abbiamo spazio sufficiente per riportare tutte le azioni ribelli degli ultimi mesi. Vi consigliamo di leggere l'edizione completa di [XR Unchained](https://rebellion.global/blog/2020/11/11/xr-unchained-18/) per scoprire tutte le bellissime e coraggiose iniziative che non hanno trovato spazio in questa newsletter.
pt: Una vez mais temos demasiadas ações para uma só newsletter. Lê o [full XR Unchained](https://rebellion.global/blog/2020/11/11/xr-unchained-18/) para descobrir todas as ações belas e corajosas que não couberam nesta newsletter.

source: Last month a 350 year old tree sacred to First Nations People was cut down and [taken away in trucks](https://www.facebook.com/XRAustralia/photos/a.368113029869751/3998254726855545/?type=3&__xts__[0]=68.ARBptYaYIwcrsfp_0_vBTuNaOg2WHa71d5BfQRkSAAfjeq5ClJ3UL9WWObJG6VPIPoCvilbHp-fyN2WsR4tcu7XUZ1iWfGgj04LxGHGhYRA-Ek_JU8MYJREheLLFVTDwJS7Yyydmt3wyBecYkKxCn1tWRWKMP0PCyzAchsdX62RY7yDQGQHRN8JNE8b23OFFSZ8LaS0SRi9SEFjrOMd-_9nWsfVhDfeyjNCY5k4D32tfca8Ps2ggSnZYgQYuTUJf8Kq37I6e7z93PfOxU1qlT4pNzY_KmzB3qXCpwuYtXqdzjnG8U66kt4JEcBZ6fCUeDc4M3SvdmE4tkgsMbuKLFnFIAQ) to expand highways in Victoria, Australia. More trees are under threat - help [protect them](https://dwembassy.com/).
de: Im letzten Monat wurde ein 350 Jahre alter Baum in Victoria (Australien), der von den First Nations People verehrt wurde, gefällt und [auf LKWs abtransportiert](https://www.facebook.com/XRAustralia/photos/a.368113029869751/3998254726855545/?type=3&__xts__[0]=68.ARBptYaYIwcrsfp_0_vBTuNaOg2WHa71d5BfQRkSAAfjeq5ClJ3UL9WWObJG6VPIPoCvilbHp-fyN2WsR4tcu7XUZ1iWfGgj04LxGHGhYRA-Ek_JU8MYJREheLLFVTDwJS7Yyydmt3wyBecYkKxCn1tWRWKMP0PCyzAchsdX62RY7yDQGQHRN8JNE8b23OFFSZ8LaS0SRi9SEFjrOMd-_9nWsfVhDfeyjNCY5k4D32tfca8Ps2ggSnZYgQYuTUJf8Kq37I6e7z93PfOxU1qlT4pNzY_KmzB3qXCpwuYtXqdzjnG8U66kt4JEcBZ6fCUeDc4M3SvdmE4tkgsMbuKLFnFIAQ) um Platz für mehr Straßen zu machen. Und noch mehr Bäume sind in Gefahr - bitte helft, [diese zu beschützen](https://dwembassy.com/).
fr: Le mois dernier, un arbre sacré, vieux de 350 et vénéré par les peuples aborigènes, a été abattu, débité et [emporté dans des camions](https://www.facebook.com/XRAustralia/photos/a.368113029869751/3998254726855545/?type=3&__xts__[0]=68.ARBptYaYIwcrsfp_0_vBTuNaOg2WHa71d5BfQRkSAAfjeq5ClJ3UL9WWObJG6VPIPoCvilbHp-fyN2WsR4tcu7XUZ1iWfGgj04LxGHGhYRA-Ek_JU8MYJREheLLFVTDwJS7Yyydmt3wyBecYkKxCn1tWRWKMP0PCyzAchsdX62RY7yDQGQHRN8JNE8b23OFFSZ8LaS0SRi9SEFjrOMd-_9nWsfVhDfeyjNCY5k4D32tfca8Ps2ggSnZYgQYuTUJf8Kq37I6e7z93PfOxU1qlT4pNzY_KmzB3qXCpwuYtXqdzjnG8U66kt4JEcBZ6fCUeDc4M3SvdmE4tkgsMbuKLFnFIAQ) pour faire place à l'extension d'une autoroute dans l'état du Victoria, en Australie. D'autres arbres sont menacés, aidez-les [à les protéger !](https://dwembassy.com/).
it: Il mese scorso, un albero di 350 anni considerato sacro dalle comunità aborigene locali è stato abbattuto e [portato via](https://www.facebook.com/XRAustralia/photos/a.368113029869751/3998254726855545/?type=3&__xts__[0]=68.ARBptYaYIwcrsfp_0_vBTuNaOg2WHa71d5BfQRkSAAfjeq5ClJ3UL9WWObJG6VPIPoCvilbHp-fyN2WsR4tcu7XUZ1iWfGgj04LxGHGhYRA-Ek_JU8MYJREheLLFVTDwJS7Yyydmt3wyBecYkKxCn1tWRWKMP0PCyzAchsdX62RY7yDQGQHRN8JNE8b23OFFSZ8LaS0SRi9SEFjrOMd-_9nWsfVhDfeyjNCY5k4D32tfca8Ps2ggSnZYgQYuTUJf8Kq37I6e7z93PfOxU1qlT4pNzY_KmzB3qXCpwuYtXqdzjnG8U66kt4JEcBZ6fCUeDc4M3SvdmE4tkgsMbuKLFnFIAQ) per ampliare un'autostrada nello stato di Victoria, in Australia. Il progetto mette in pericolo altri alberi - aiutate a [proteggerli](https://dwembassy.com/).
pt: No último mês uma árvore de 350 anos sagrada para a First Nations People foi cortada e [levada em camiões](https://www.facebook.com/XRAustralia/photos/a.368113029869751/3998254726855545/?type=3&__xts__[0]=68.ARBptYaYIwcrsfp_0_vBTuNaOg2WHa71d5BfQRkSAAfjeq5ClJ3UL9WWObJG6VPIPoCvilbHp-fyN2WsR4tcu7XUZ1iWfGgj04LxGHGhYRA-Ek_JU8MYJREheLLFVTDwJS7Yyydmt3wyBecYkKxCn1tWRWKMP0PCyzAchsdX62RY7yDQGQHRN8JNE8b23OFFSZ8LaS0SRi9SEFjrOMd-_9nWsfVhDfeyjNCY5k4D32tfca8Ps2ggSnZYgQYuTUJf8Kq37I6e7z93PfOxU1qlT4pNzY_KmzB3qXCpwuYtXqdzjnG8U66kt4JEcBZ6fCUeDc4M3SvdmE4tkgsMbuKLFnFIAQ) para expandir autoestradas em Victoria, Austrália. Outras árvores encontram-se ameaçadas - ajuda a [protegê-las](https://dwembassy.com/).

source: Rio de Janeiro’s [Camboatá Forest](http://www.uezo.rj.gov.br/mais_noticias/2019/julho/areas-verdes-cariocas-floresta-do-camboata.html) is home to a vast array of endangered wildlife, yet faces being demolished for a new Formula One racetrack. XR Brazil is [part of the resistance](https://rebellion.global/press/2020/10/16/sports-ecocide/).
de: Der [Camboatá Forest](http://www.uezo.rj.gov.br/mais_noticias/2019/julho/areas-verdes-cariocas-floresta-do-camboata.html) Rio de Janeiro, der eine Vielfalt an bedrohten Tierarten beheimatet, ist durch Pläne für eine neue Formel 1-Rennstrecke bedroht. XR Brazil ist [Teil der Widerstandsbewegung](https://rebellion.global/press/2020/10/16/sports-ecocide/).
fr: La [forêt de Camboatá](http://www.uezo.rj.gov.br/mais_noticias/2019/julho/areas-verdes-cariocas-floresta-do-camboata.html) à Rio de Janeiro, abritant une vaste gamme d'espèces sauvages menacées, risque d'être anéantie par le projet de construction d'un nouveau circuit de Formule 1. XR Brésil fait bien sûr [partie de la résistance](https://rebellion.global/press/2020/10/16/sports-ecocide/).
it: A Rio de Janeiro, la [Foresta di Camboatá](http://www.uezo.rj.gov.br/mais_noticias/2019/julho/areas-verdes-cariocas-floresta-do-camboata.html) ospita un gran numero di specie a rischio di estinzione e rischia di essere abbattuta per fare spazio ad una nuova pista di Formula Uno. XR Brasile sta [opponendo resistenza](https://rebellion.global/press/2020/10/16/sports-ecocide/).
pt: [A Floresta Camboatá](http://www.uezo.rj.gov.br/mais_noticias/2019/julho/areas-verdes-cariocas-floresta-do-camboata.html) no Rio de Janeiro é o habitat de uma vasta gama de vida selvagem ameaçada; no entanto arrisca-se a ser demolida para construir um novo estádio de Formula One. A XR Brasil é [parte da resistência](https://rebellion.global/press/2020/10/16/sports-ecocide/).

source: \ Photo: Marcio Isensee e Sá
fr: \ Crédit photo : Marcio Isensee e Sá
it: \ Foto: Marcio Isensee e Sá
pt: \ Foto: Marcio Isensee e Sá

source: One of the 5 Sydney rebels charged with obscene exposure for gluing themselves to the Independent Planning Commission - the body that approved the Narrabri Coal Seam Gas Project. The rebels were painted to represent the recent mega-fires that ravaged the country.
de: Eine der Rebellinnen aus Sydney, denen "unsittliche Entblößung" vorgeworfen wird, nachdem sie sich an der Independent Planning Commission festgeklebt hatten (der Behörde, die das Flözgasproject in Narrabri genehmigte). Die Körperbemalung der Rebellen stellt die riesigen Waldbrände dar, die kürzlich Australien verwüstet haben.
fr: L'une des 5 rebelles de Sydney accusés d'attentat à la pudeur pour s'être superglués dans le hall de la Commission indépendante de planification - l'organisme qui a validé le projet d'extraction de gaz et de charbon à Narrabri. Le corps des rebelles avaient été peints pour illustrer les méga-feux qui venaient de ravager le pays.
it: Uno dei cinque ribelli di Sydney accusati di atti osceni per essersi incatenati davanti alla Independent Planning Commission - l'organizzazione che ha approvato il progetto di estrazione di gas e carbone di Narrabri. I ribelli si sono truccati per rappresentare gli incendi che stanno devastando il paese.
pt: Um dos 5 rebeldes de Sydney que foi acusado de exposição obscena por se ter colado à Independent Planning Commission - o corpo que aprovou o Projeto Narrabri Coal Seam Gas. Os rebeldes foram pintados para representar os recentes mega-fogos que devastaram o país.

source: [Discover XR Unchained](../xr-unchained-18)
de: [XR Unchained](../xr-unchained-18)
it: [Scoprite XR Unchained](../xr-unchained-18)
pt: [Descobre a XR Unchained](../xr-unchained-18)

source: XR Global Blog: New Articles Ahoy!
de: Neue Artikel im XR Global Blog!
fr: Plein de nouveaux articles sur le blog du site XR Global !
it: XR Blog Internazionale: nuovi articoli, evviva!
pt: XR Global Blog: Novos Artigos Ahoy!

source: New articles are being uploaded to [the XR Global Blog](https://rebellion.global/news/#blog) each week. They cover the climate crisis in a straightforward way that means no expertise is necessary! Here are four of our favourites...
de: Wöchentlich werden im [XR Global Blog](https://rebellion.global/news/#blog) neue Artikel veröffentlicht, die die Klimakrise auf einfach verständliche Weise präsentieren - es ist also kein Expertenwissen erforderlich! Hier sind vier unserer Favoriten...
fr: De nouveaux articles relatifs à la catastrophe écologique et climatique en cours sont régulièrement publiés sur [le blog d'XR Global ](https://rebellion.global/fr/news/#blog). Ils sont rédigés simplement de façon à être accessibles, il n'y a pas besoin d'être un expert pour les aborder ! En voici quatre parmi nos articles préférés...
it: Ogni settimana, il [Blog Internazionale di XR](https://rebellion.global/news/#blog) si riempie di nuovi articoli che trattano il tema della crisi climatica in modo semplice e diretto per essere facilmente accessibili da tutti! Questi sono alcuni dei nostri preferiti...
pt: Novos artigos são carregados no [XR Blog Global](https://rebellion.global/news/#blog) todas as semanas. Estes cobrem a crise climática de modo simples, o que significa que não é necessário possuir conhecimentos aprofundados! Aqui estão quatro dos nossos preferidos...

source: [How to Stop Funding Fossil Fuels by Moving to an Ethical Bank](https://rebellion.global/blog/2020/09/21/ethical-banks/)
de: [Wie ihr fossilen Brennstoffen den Hahn zudrehen könnte, indem ihr zu einer ethischen Bank wechselt](https://rebellion.global/blog/2020/09/21/ethical-banks/)
fr: [Arrêter de financer l'industrie fossile en optant pour une banque éthique](https://rebellion.global/fr/blog/2020/09/16/ethical-banks/)
it: [Come smettere di finanziare i produttori di combustibili fossili scegliendo una banca etica](https://rebellion.global/blog/2020/09/21/ethical-banks/)
pt: [Como Parar de Financiar Combustíveis Fósseis ao Mudar-se para um Banco Ético](https://rebellion.global/blog/2020/09/21/ethical-banks/)

source: Most banks have a very dirty secret. They use your money to fund fossil fuel projects. Here’s a step-by-step guide showing you how to get your cash back from climate collapsing banks.
de: Die meisten Banken haben ein schmutziges Geheimnis, und zwar, dass sie mit unserem Geld fossile Brennstoffe finanzieren. In diesem Artikel erfahrt ihr Schritt für Schritt, wie ihr stattdessen Banken nutzen könnt, die nicht zur Klimazerstörung beitragen.
fr: La plupart des banques recèlent de vilains secrets, utilisant votre argent pour financer l'industrie fossile. Voici un guide qui vous montre, étape par étape, comment récupérer votre argent auprès des banques investissant dans l'effondrement écologique et climatique.
it: La maggior parte delle grandi banche ha uno sporco segreto: i vostri risparmi vengono usati per finanziare progetti legati allo sfruttamento dei combustibili fossili. Questa guida vi mostra passo per passo come riprendervi i vostri soldi.
pt: A maioria dos bancos têm um segredo muito sujo. Eles usam o teu dinheiro para financiar projetos de combustíveis fósseis. Aqui podes consultar um guia passo-a-passo que te mostra como recuperar o teu dinheiro de bancos que financiam o colapso climatico.
