Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-06-newsletter-44.*.po
Languages: cs, de, fr, pl, ru

source: Global Content Submission Form
cs: Formulář na odesílání příspěvků
de: Formular zum Einreichen globaler Inhalte
fr: Formulaire de proposition de contenu
pl: Formularz zgłoszeniowy dla nowych treści na stronę Global
ru: Глобальная форма подачи контента

source: Have something important you want to share on the XR Global Social Media channels?
cs: Máte něco důležitého, co byste chtěli sdílet v sociálních médiích pomocí kanálů Globální XR?
de: Hast du etwas Wichtiges auf den XR Global Social Media-Kanälen mitzuteilen?
fr: Vous avez une information importante à partager sur les réseaux sociaux d'XR Global ?
pl: Chcesz podzielić się czymś ważnym za pomocą mediów społecznościowych XR Global?
ru: Хочешь поделиться чем-то важным на социальных сетях Глобального Восстания?

source: Check out the brand spanking new [Content Submission Form](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform).
cs: Pošlete to přes náš super zbrusu nový [formulář](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform).
de: Schau dir das funkelnagelneue [Formular zur Einreichung von Inhalten](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform) an.
fr: Vous pouvez leur en faire part, et proposer des contenus via ce [super nouveau formulaire !](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform).
pl: Przejdź do naszego nowego [formularza zgłoszeniowego dla nowych treści](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform).
ru: Представляем новую [форму подачи контента](https://docs.google.com/forms/d/e/1FAIpQLSf41684pqTZny_WLx5rTNrXuf1HRN8aRVGAh1OfO-4r59cMug/viewform).

source: We would LOVE your feedback
cs: Potřebujeme vaši zpětnou vazbu
de: Wir freuen uns auf dein Feedback
fr: Nous serions ra-vis d'avoir vos retours !
pl: Chcemy poznać Twoje zdanie
ru: Мы РАДЫ отзывам

source: Dear readers and rebels, changes are afoot in Newsletter-land and we want to hear your feedback. Do you enjoy the Newsletters? What do you like most, and what would you like to see done differently?
cs: Milí čtenáři a čtenářky, rebelky a rebelové, v našem Newsletteristánu pořád probíhají změny a chtěli bychom slyšet, co na to říkáte. Líbí se vám newslettery? Co se vám líbí nejvíc a co byste naopak změnili?
de: Liebe Leser und Rebell*innen, Es tut sich was im Newsletter-Land, und wir sind auf euer Feedback gespannt. Habt ihr Freude an den Newslettern? Was gefällt euch am meisten und was sollten wir anders machen?
fr: Chers lectrices et lecteurs rebelles, il y a du changement dans l'air en matière de publication de cette newsletter, et nous aimerions beaucoup avoir vos retours. Est-ce que ces newsletters vous plaisent ? Quelles rubriques préférez-vous, lesquelles verriez-vous différemment ?
pl: Drogie czytelniczki i rebeliantki, drodzy czytelnicy i rebelianci: w naszym newsletterze niedługo zajdą zmiany. W związku z tym chcemy dowiedzieć się, co myślicie. Podobają Wam się nasze wydania newslettera? Co konkretnie najbardziej? Czy jest coś, co chcielibyście zmienić?
ru: Уважаемые читатели и повстанцы, изменения грядут в новостной рассылке и нам нужна ваша обратная связь. Тебе нравится рассылка новостей? Что тебе нравится больше всего, и что бы ты изменил?

source: Share the love (and maybe some constructive criticism too) by sending an email to: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) with FEEDBACK in the subject line.
cs: Podělte se o dobré slovo (a třeba i o nějakou tu konstruktivní kritiku) na adrese: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) s předmětem FEEDBACK.
de: Lasst uns teilhaben an eurer Begeisterung (und vielleicht auch etwas konstruktiver Kritik), indem ihr eine E-Mail an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com) mit FEEDBACK in der Betreffzeile schickt.
fr: N'hésitez pas à nous faire part de vos éloges (auxquels vous pouvez aussi éventuellement ajouter une pointe de critique constructive) en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com), et en stipulant FEEDBACK dans l'objet de votre email.
pl: Podzielcie się z nami miłością (z domieszką konstruktywnej krytyki!), pisząc na adres [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com). W temacie wiadomości wpiszcie słowo „OPINIA” lub „FEEDBACK”.
ru: Принимаем похвалу (и конструктивную критику) на: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com), укажи FEEDBACK в теме письма.

source: Must Watches
cs: Stojí za zhlédnutí
de: Must-Watch
fr: À visionner absolument
pl: Seans obowiązkowy
ru: Обязательно к просмотру

source: [Once You Know](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know)
ru: [Когда Ты Узнаешь](https://chuffed.org/project/extinctionrebellion-onceyouknow?link_id=4&can_id=98ce4f77506fbdc41e07f5173ac785e9&source=email-once-you-know&email_referrer=email_932664&email_subject=once-you-know)

source: [Kiss the Ground](https://kissthegroundmovie.com): Woody Harrelson
ru: [Поцелуй Землю](https://kissthegroundmovie.com): Вуди Харрельсон

source: [Our Planet: Too Big to Fail.](https://www.ourplanet.com/en/video/our-planet-too-big-to-fail) WWF
ru: [Наша планета: слишком большая, чтобы проиграть.](https://www.ourplanet.com/en/video/our-planet-too-big-to-fail) WWF

source: [Extinction: The Facts.](https://www.bbc.co.uk/programmes/m000mn4n) David Attenborough
ru: [Вымирание: факты.](https://www.bbc.co.uk/programmes/m000mn4n) Дэвид Аттенборо

source: [The Hill](https://youtu.be/lZige9bfXmU): Michael Moore responds [to article claiming that ‘green’ billionaires orchestrated attacks](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) on documentary ‘[Planet of the Humans](https://youtu.be/Zk11vI-7czE)’.
cs: [The Hill](https://youtu.be/lZige9bfXmU): Michael Moore reaguje na [článek tvrdící, že "zelení" miliardáři útočí](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) na dokumentární film ‘[Planet of the Humans](https://youtu.be/Zk11vI-7czE)’.
de: [The Hill](https://youtu.be/lZige9bfXmU): Michael Moore antwortet [auf einen Artikel, in dem behauptet wird, dass "grüne" Milliardäre Angriffe orchestriert hätten](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) in seinem Dokumentarfilm ‘[Planet of the Humans](https://youtu.be/Zk11vI-7czE)’.
fr: [The Hill](https://youtu.be/lZige9bfXmU): La réponse de Michael Moore relative à [un article avançant que ce sont des "environnementalistes" milliardaires qui ont orchestré les attaques](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) ciblant le documentaire ‘[Planet of the Humans](https://youtu.be/Zk11vI-7czE)’.
pl: [The Hill](https://youtu.be/lZige9bfXmU): Michael Moore odpowiada na [artykuł, w którym pojawia się stwierdzenie, że eko-miliarderzy zorganizowali atak](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) na film dokumentalny „[Planet of the Humans](https://youtu.be/Zk11vI-7czE)”.
ru: [The Hill](https://youtu.be/lZige9bfXmU): Майкл Мур отвечает [на статью, в которой утверждается, что "зеленые" миллиардеры организовывали атаки](https://thegrayzone.com/2020/09/07/green-billionaires-planet-of-the-humans/) на документальный фильм "[Планета Людей](https://youtu.be/Zk11vI-7czE)".

source: Thank you
cs: Děkujeme
de: Vielen Dank
fr: Merci
pl: Dziękujemy
ru: Спасибо

source: Thank you for reading. If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
cs: Děkujeme, že jste dočetli až sem. Jestli máte jakékoli dotazy nebo připomínky, prosím ozvěte se na adresu [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Danke fürs Lesen. Wenn ihr noch Fragen oder Rückfragen habt, wendet euch bitte an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci de nous lire ! Si vous avez la moindre question ou requête, n'hésitez pas à nous contacter en écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. W razie jakichkolwiek pytań prosimy o kontakt pod adresem [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: Спасибо, дорогой читатель. Если у тебя есть вопросы или пожелания, пожалуйста, напиши нам нам [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
cs: Nacházíme se v kritické fázi lidských dějin a naše Rebelie potřebuje peníze, aby mohla dál předávat svoje poselství. Děkujeme za cokoli, čím [přispějete](https://chuffed.org/project/xrinternational).
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
ru: Мы находимся в решающей фазе истории человечества, и Восстанию нужны средства, чтобы донести наше послание. Мы благодарны любым [пожертвованиям](https://chuffed.org/project/xrinternational).
