Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-22-ten-years-save-planet.*.po
Languages: es, fr

source: Failure to act now increases the risk that unstoppable feedback loops become established. These may then continue to accelerate global warming, even if we succeed in reducing our emissions. If we fail to take drastic action in the next ten years, our ability to avert catastrophic ecological breakdown will be massively reduced.
es: No actuar ya aumenta el riesgo de que se activen bucles de realimentación imparables que podrían acelerar el calentamiento global, incluso aunque logremos reducir nuestras emisiones. Si no emprendemos acciones drásticas en los próximos diez años, nuestra capacidad para evitar un colapso ecológico catastrófico se reducirá de manera radical.
fr: Si l'on n'agit pas maintenant, on augmente le risque de voir se déclencher des boucles de rétroaction, et ce de façon irréversible, dans le sens où l'emballement de ces boucles ne ferait qu'accélérer le réchauffement, même si nous parvenions à réduire nos émissions. Si nous ne prenons pas de mesures drastiques dans les dix prochaines années, nous ne pourrons guère plus enrayer la catastrophe écologique en cours.

source: What can I do?
es: ¿Qué puedo hacer yo?
fr: Que puis-je faire ?

source: Extinction Rebellion is demanding that governments tell the truth about the climate and ecological emergency and take immediate action to reduce emissions and halt the loss of biodiversity. Our actions aim to increase awareness of the growing threat to humanity and other life on our planet and to pressure governments into taking the urgent action that is so desperately needed. Why not join us?
es: Extinction Rebellion exige a los gobiernos que digan la verdad sobre la emergencia climática y ecológica y que actúen inmediatamente para reducir las emisiones y detener la pérdida de biodiversidad. Nuestro objetivo es concienciar cada vez más de las amenazas a la humanidad y a otras formas de vida de nuestro planeta y presionar a los gobiernos para que tomen las acciones vitales que son urgentemente necesarias. ¿Por qué no te unes?
fr: Extinction Rebellion exige des gouvernements qu'ils relaient la vérité sur l'urgence écologique et climatique, et qu'ils prennent des mesures immédiatement pour réduire les émissions, et enrayer l'effondrement de la biodiversité. Nos actions visent à sensibiliser l'opinion publique à la menace existentielle grandissante qui pèse sur l'humanité, et sur toutes les autres formes de vie sur la planète, et à faire pression sur les gouvernements pour qu'ils prennent les mesures urgentes qui s'imposent. Pourquoi ne pas nous rejoindre ?
