Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: A brave group of rebels from [XR Nederlands](https://extinctionrebellion.nl/en/) **glued on to the entrance to Shell’s World Headquarters and splashed 'oil' on the front steps**, as part of a coalition of activists called [Shell Must Fall](https://twitter.com/shellmustfall).
de: Mutige Rebell\*innen von [XR Nederlands](https://extinctionrebellion.nl/en/) **haben sich am Eingang zum globalen Hauptquartier von Shell festgeklebt und "Öl" auf der Treppe verschüttet** - sie sind Teil einer größeren Koalition von Aktivisten unter dem Motto [Shell Must Fall](https://twitter.com/shellmustfall).
es: Un grupo de valientes rebeldes de [XR Países Bajos](https://extinctionrebellion.nl/en/) **se unió con pegamento a la entrada de la sede internacional de Shell y derramó aceite en las escaleras de la entrada principal**; todos ellos forman parte de la coalición de activistas denominada [Shell Debe Caer](https://twitter.com/shellmustfall).
fr: De courageux rebelles d'[XR Pays-Bas](https://extinctionrebellion.nl/en/) **se sont super-glués aux portes d'entrée du siège de Shell, et ont déversé du faux pétrole sur le seuil**, au nom d'une coallition d'activistes nommée [_Shell Must Fall_](https://twitter.com/shellmustfall).
it: Un coraggioso gruppo di ribelli membri del gruppo [XR Paesi Bassi](https://extinctionrebellion.nl/en/) **si è attaccato all'ingresso del quartier generale della Shell e ha versato "petrolio" davanti all'entrata**, come parte di una coalizione di attivisti chiamata [Shell Must Fall (la Shell deve cadere)](https://twitter.com/shellmustfall).
pt_pt: Um corajoso grupo de rebeldes da [XR Nederlands](https://extinctionrebellion.nl/en/) ** colou na entrada da sede mundial da Shell e espalhou "petróleo" nos degraus da frente**, como parte de uma coligação de ativistas chamada [Shell Must Fall](https://twitter.com/shellmustfall).
ru: Смелая группа повстанцев из [XR Нидерланды](https://extinctionrebellion.nl/en/) **приклеили себя около входа во Всемирное Управление Шелл и разлили "нефть" на ступенях главного входа**, как часть коалиции активистов под названием [Шелл Должна Пасть](https://twitter.com/shellmustfall).

source: The peaceful protest was met with [unreasonable force](https://twitter.com/Klimaatactie/status/1226962225547661313) when **police [stepped in](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) and dealt blows with their batons, dragging the rebels from the site and arresting 35 of them.** In one [video](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), a police officer can be seen **[holding his hand over a rebel’s mouth](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) while the man struggles to breathe**. Some rebels were held well beyond the 9-hour legal limit, with the [last rebel released after 48 hours](https://twitter.com/Klimaatactie/status/1224222976264089600).
de: Die Polizei reagierte mit [unverhältnismäßiger Gewalt](https://twitter.com/Klimaatactie/status/1226962225547661313) auf diesen friedlichen Protest: **[Schlagstöcke kamen zum Einsatz,](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion), die Rebell\*innen wurden vom Ort des Protests weggeschleift und 35 von ihnen festgenommen.** Ein [Video](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) zeigt, wie ein Polizist **[seine Hand über den Mund eines Rebellen hält,](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) der kaum Luft bekommt**. Einige Rebell\*innen wurden deutlich länger als die gesetzliche Obergrenze von 9 Stunden festgehalten, und manche sogar erst [nach 48 Stunden freigelassen](https://twitter.com/Klimaatactie/status/1224222976264089600).
es: La protesta pacífica fue recibida con [una fuerza desproporcionada](https://twitter.com/Klimaatactie/status/1226962225547661313) por parte de **la policía, que [entró](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) repartiendo golpes con sus porras, sacó a rastras a los rebeldes y detuvo a 35 de ellos.** En uno de los [vídeos](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), se puede ver a un agente **[tapando con su mano la boca de un rebelde](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) mientras éste lucha por respirar**. A algunos de los rebeldes se les detuvo más tiempo del máximo legal permitido de 9 horas, y [al último de ellos se le liberó a las 48 horas](https://twitter.com/Klimaatactie/status/1224222976264089600).
fr: La manifestation pacifique a été réprimée par la police qui a fait [usage d'une force disporoportionnée](https://twitter.com/Klimaatactie/status/1226962225547661313) **en arrivant [sur place](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) distribuant force coup de matraques, et trainant les rebelles à terre hors du site, en arrêtant 35.** Dans une [vidéo](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), on peut voire un officier de police a police **[la main plaquée sur le visage d'un rebelle](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) l'empêchant de respirer**. Certains rebelles ont été retenus bien au delà du délai légal de 9heures, [le dernier ayant été relâché au terme de 48 heures](https://twitter.com/Klimaatactie/status/1224222976264089600).
it: La protesta pacifica si è trasformata in una [violenta dimostrazione di forza](https://twitter.com/Klimaatactie/status/1226962225547661313) all'arrivo della **polizia (https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) che si è fatta largo a colpi di manganello, allontanando a forza i ribelli dal luogo della protesta e compiendo 35 arresti.** In questo [video](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), un poliziotto viene mostrato nell'atto di **[tappare la bocca ad un ribelle](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) che sta chiaramente faticando a respirare**. Alcuni ribelli sono stati trattenuti in custodia ben oltre il limite legale di nove ore, e [l'ultimo ribelle è stato rilasciato dopo 48 ore](https://twitter.com/Klimaatactie/status/1224222976264089600).
pt_pt: O protesto pacífico foi recebido com [força irrazoável](https://twitter.com/Klimaatactie/status/1226962225547661313) quando a **polícia [interveio](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) ao dar golpes com seus cassetetes, arrastando os rebeldes do local e detendo 35 deles.** Neste [vídeo](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), um agente da polícia pode ser visto **[a manter a sua mão sobre a boca de um rebelde](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) enquanto o mesmo luta para respirar***. Alguns rebeldes foram detidos muito além do prazo legal de 9 horas, com o [último rebelde libertado após 48 horas](https://twitter.com/Klimaatactie/status/1224222976264089600).
ru: Их мирный протест был встречен [неадекватным насилием](https://twitter.com/Klimaatactie/status/1226962225547661313), когда **полицейские [вмешались](https://denhaag.groenlinks.nl/nieuws/vragen-over-politieoptreden-bij-extiction-rebellion) и начали наносить удары дубинками, утаскивая повстанцев и арестовав 35 человек.** В одном [видео](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20) виден полицейский, **[зажимающий повстанцу рот рукой](https://twitter.com/XR_Amsterdam/status/1223659458154455040?s=20), пока человек изо всех сил пытается дышать**. Некоторые повстанцы были задержаны намного дольше, чем 9-тичасовой легальный срок, [последний повстанец был освобожден через 48 часов](https://twitter.com/Klimaatactie/status/1224222976264089600).

source: ![](/assets/img/blog/2020/02/14/image5.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image5.jpg){:.img-fluid}

source: Shell claims its business strategy is in alignment with the Paris agreement. However, [Documents](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) from the 1980s and a [public information film](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age) produced by Shell in 1991 clearly show that **the company has long been aware of the threat posed by the use of fossil fuels and that it plans to continue to extract oil and gas.** **A clear example of a company putting short-term profit over the future of life and our planet.**
de: Shell behauptet, seine Geschäftsstrategie sei im Einklang mit der Pariser Vereinbarung. [Dokumente](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) aus den 1980er Jahren und ein [Informationsfilm](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age), den Shell im Jahr 1991 veröffentlichte, zeigen jedoch eindeutig, **dass sich das Unternehmen schon lange der Gefahr bewusst ist, die von fossilen Brennstoffen ausgeht, und trotzdem plant, weiterhin Öl und Gas zu fördern.** **Ein klares Beispiel dafür, wie Konzerne unsere Zukunft und das gesamte Ökosystem zugunsten ihre kurzfristigen Profite aufs Spiel setzen.**
es: Shell afirma que su estrategia de negocio cumple con los acuerdos de París. Sin embargo, algunos [documentos](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) de la década de 1980 y un [vídeo de información pública](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age) producido por Shell en 1991 muestran claramente que **la empresa es consciente desde hace mucho tiempo de la amenaza que supone el uso de combustibles fósiles, y aún así pretende seguir extrayendo petróleo y gas**. **Se trata de un claro ejemplo de empresa que antepone los beneficios a corto plazo al futuro de la vida y del planeta**
fr: Shell prétend que sa stratégie commerciale est conforme aux Accords de Paris. Néanmoins, [des documents](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) datant des années 80, ainsi qu'un [film d'information à vocation du grand public](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age) réalisé par Shell en 1991, énoncent clairement que **la compagnie est parfaitement consciente de la menace que font peser les énergies fossiles, et ce depuis longtemps, et continue pourtant ses activités d'extraction de gaz et de pétrole.** **Un exemple clair d'une compagnie qui ne se concentre que sur des profits à court terme au détriment du futur de la vie sur terre.**
it: La Shell afferma di elaborare le proprie strategie commerciali nel rispetto degli accordi di Parigi. Ma questi [documenti](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) risalenti agli anni '80 e un [film per la pubblica divulgazione](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age) prodotto dalla stessa Shell nel 1991 dimostrano che **l'azienda è consapevole da molto tempo dei rischi derivanti dall'utilizzo dei combustibili fossili e che intende continuare ad estrarre petrolio e gas naturale.** **Un chiaro esempio di un'azienda che considera i propri profitti più importanti del futuro della vita sul nostro pianeta.**
pt_pt: A Shell afirma que a sua estratégia de negócios está alinhada com o acordo de Paris. Contudo, [Documentos](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) dos anos de 1980 e um [filme de informação pública](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age) produzido pela Shell em 1991 mostram claramente que **a empresa há muito tempo está ciente da ameaça representada pelo uso de combustíveis fósseis e que planeia continuar a extrair petróleo e gás.** **Um exemplo claro de uma empresa que coloca lucro a curto prazo sobre o futuro da vida e do nosso planeta.**
ru: Шелл утверждает, что их бизнес-стратегии соответствуют Парижскому Соглашению. Однако [Документы](https://www.theguardian.com/environment/climate-consensus-97-per-cent/2018/sep/19/shell-and-exxons-secret-1980s-climate-change-warnings) 1980-х годов и [информационный фильм для широкой публики](https://www.theguardian.com/environment/2017/feb/28/shell-film-warning-climate-change-rate-faster-than-end-ice-age), произведенный Шелл в 1991 году, ясно показывают, что **компании давно было известно об угрозе, которую представляет использование ископаемых топлив, и что она планирует продолжать разработку нефтяных скважин и газовых месторождений.** **Наглядный пример того, как компания ставит краткосрочную прибыль выше, чем будущее жизни на нашей Планете.**

source: No Hollywood on a Dead Planet
es: En un planeta muerto no existirá Hollywood
fr: Il n'y aura pas d'Hollywood sur une planète morte
it: Nessuna Hollywood su un pianeta morente
pt_pt: Não há Hollywood num Planeta Morto
ru: На Мертвой Планете не будет Голливуда

source: 08 FEB | Los Angeles, USA
es: 08 de febrero. Los Angeles, EEUU
fr: 08 FÉV | Los Angeles, États-Unis
it: 08 febbraio | Los Angeles, USA
pt_pt: 08 FEV | Los Angeles, EUA
ru: 08 февраля | Лос-Анжелес, США

source: ![](/assets/img/blog/2020/02/14/image6.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image6.jpg){:.img-fluid}

source: *Hollywood, listen up: GLOBAL INFLUENCE = GLOBAL DUTY (Photo: Dennis Noack/SpectralQ)* The day before the Academy Awards ceremony, **[XR Youth LA](https://www.instagram.com/xryouth.la/) held a dramatic [die-in under the iconic Hollywood sign](https://www.facebook.com/events/2481896352028789/).** An organiser explains their target: “**Hollywood is a global influencer**, and what it does or doesn’t do sends a powerful message around the world. Hollywood has a moral duty to become **[Climate Emergency Storytellers](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” Horrified by the **[15 million tons of CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) that Hollywood produces every year**, XR Youth LA demands **annual eco-audits and net-zero CO2 by 2025**.
de: *Hey Hollywood, aufgepasst: GLOBALER EINFLUSS = GLOBALE VERANTWORTUNG (Photo: Dennis Noack/SpectralQ)* Am Tag vor der Oscar-Verleihung veranstaltete **[XR Youth LA](https://www.instagram.com/xryouth.la/) ein dramatisches [Die-in unter dem weltbekannten Hollywood-Schriftzug](https://www.facebook.com/events/2481896352028789/).** Einer der Organisatoren der Aktion erklärt: “**Hollywood hat weltweit großen Einfluss** - was hier geschieht, sendet entweder eine starke Botschaft rund um die Welt, oder eben nicht. Deshalb haben Produzenten und Schauspieler eine moralische Verantwortung **[mit ihren Geschichten auf die Klimakrise aufmerksam zu machen](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” Angesichts der schockierenden Tatsache, dass Hollywood **[15 Millionen Tonnen CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) pro Jahr produziert,** fordert XR Youth LA **jährliche Umwelt-Audits sowie die Verpflichtung, dass Hollywood bis 2025 CO2-neutral wird**.
es: *Hollywood, escucha: INFLUENCIA GLOBAL = OBLIGACIÓN GLOBAL (foto: Dennis Noack/SpectralQ)* El día antes de la ceremonia de entrega de premios de la Academia de cine, el grupo **[XR Youth LA](https://www.instagram.com/xryouth.la/) representó [una tumbada masiva bajo el icónico letrero de Hollywood](https://www.facebook.com/events/2481896352028789/).** Uno de los organizadores explicaba su objetivo: “**Hollywood es un "influencer" global**, y lo que hace o deja de hacer constituye un mensaje potente para todo el mundo. Hollywood tiene la obligación moral de convertirse en **[cronista de la emergencia climática](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” Horrorizados por los **[15 millones de toneladas de CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) que Hollywood produce CADA AÑO**, XR Youth LA exige **eco-auditorías anuales y reducir las emisiones de CO2 a cero neto en 2025**.
fr: *Hollywood, entendez que votre INFLUENCE MONDIALE tient du DEVOIR INTERNATIONAL (Photo: Dennis Noack/SpectralQ)* La veille de la cérémonie des Oscars, **[XR Youth LA](https://www.instagram.com/xryouth.la/) a mis en scène un magnifique [_die-in_ sous l'enseigne emblématique d'Hollywood](https://www.facebook.com/events/2481896352028789/).** Un organisateur en explique l'objectif : “**Hollywood a une influence internationale**, et ce qu'ils font ou ne font pas, envoie un puissant message dans le monde entier. Hollywood a donc le devoir moral de s'impliquer dans **[la narration de l'urgence environnementale](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” Horrifiés par les **[15 millions de tonnes de CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) qu'Hollywood émet PAR AN**, XR Youth LA exige **un audit environnemental annuel, et la neutralité carbone d'ici 2025**.
it: *Hollywood, ascoltaci: INFLUENZA MONDIALE = RESPONSABILITÀ MONDIALE(Photo: Dennis Noack/SpectralQ)* Il giorno prima della cerimonia degli Oscar, **[il gruppo giovani di XR Los Angeles](https://www.instagram.com/xryouth.la/) ha inscenato un drammatico [die-in sotto la leggendaria insegna di Hollywood](https://www.facebook.com/events/2481896352028789/).** L'obiettivo dell'evento nelle parole di uno degli organizzatori: “**Hollywood esercita influenza in tutto il mondo**, e quello che decide di fare o non fare manda un messaggio importante. Hollywood ha la responsabilità morale di diventare **[un narratore dell'emergenza climatica](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” Disgustati dalle **[15 milioni di tonnellate di CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) che Hollywood produce ogni anno**, il gruppo giovani di XR Los Angeles chiede di instaurare **ispezioni annuali e raggiungere lo zero netto di emissioni di CO2 entro il 2025**.
pt_pt: *Hollywood, ouçam bem: INFLUÊNCIA GLOBAL = DEVER GLOBAL (Foto: Dennis Noack/SpectralQ)* Na véspera da cerimónia de entrega do Óscar, **a [XR Youth LA](https://www.instagram.com/xryouth.la/) realizou uma dramática [morrer sob o icónico cartaz de Hollywood](https://www.facebook.com/events/2481896352028789/).** Um organizador explica o seu objetivo: "Hollywood é um influenciador global**, e o que faz ou não faz envia uma mensagem poderosa por todo mundo. Hollywood tem o dever moral de se tornar **[Contadores de Histórias de Emergência Climática](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**". Horrorizados com os **[15 milhões de toneladas de CO2](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green) que Hollywood produz todos os anos***, a XR Youth LA exige **auditorias ecológicas anuais e emissões líquidas zero de CO2 até 2025**.
ru: *Слушай, Голливуд: ГЛОБАЛЬНОЕ ВЛИЯНИЕ = ГЛОБАЛЬНАЯ ОТВЕТСТВЕННОСТЬ (Фото: Деннис Ноак/SpectralQ)* В день накануне церемонии Наград Академии **[XR Молодежь Лос-Анжелеса](https://www.instagram.com/xryouth.la/) провели впечатляющую [инсценировку смерти под известным всему миру символом Голливуда](https://www.facebook.com/events/2481896352028789/).** Организатор объясняет их цели: “**Голливуд имеет глобальное влияние**, и то, что он делает или не делает, посылает мощный сигнал по всему миру. У Голливуда есть моральное обязательство стать**[рассказчиком о Чрезвычайном Положении Климата](https://www.nytimes.com/2019/08/14/movies/hollywood-climate-change.html)**.” В ужасе от **[15 миллионов тонн CO2] ](https://www.theguardian.com/film/2020/jan/09/vegan-food-recycled-tuxedos-and-billions-of-tonnes-of-co2-can-hollywood-ever-go-green), которые Голливуд выбрасывает в атмосферу ежегодно**, XR Молодежь Лос-Анжелеса требует**ежегодных еко-отчетов и ноль-углеродных выбросов к 2025 году**.

source: ![](/assets/img/blog/2020/02/14/image7.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image7.jpg){:.img-fluid}

source: *(Photo: Summer Dean)*
es: *(Foto: Summer Dean)*
pt_pt: *(Foto: Summer Dean)*
ru: *(Фото: Саммер Дин/Summer Dean)*

source: Indigenous Leaders in the Heart of the Change
de: Anführer indigener Völker im Zentrum des Wandels
es: Líderes indígenas en el corazón del cambio
fr: Des porte-parole de populations autochtones au Cœur du Changement
it: Leader indigeni al centro del cambiamento
pt_pt: Líderes Indígenas no Centro da Mudança
ru: Коренные Вожди в Эпицентре Изменений
