Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-16-ethical-banks.*.po
Languages: fr, pl

source: Simple! Unfortunately, it was difficult to find similar banking solutions for many other countries. That does not mean that there are no solutions in your local area, but you will need to do some research.
fr: Aussi simple que ça ! Malheureusement, il m'a été difficile de trouver des alternatives bancaires similaires pour de nombreux autres pays. Cela ne veut pas dire qu'il n'existe pas de solutions dans votre pays, mais que vous devrez faire quelques recherches.
pl: Prosta sprawa! Niestety znalezienie podobnego rozwiązania w zakresie bankowości w innych krajach było trudne. Nie znaczy to, że w Twojej okolicy nie ma etycznych banków, ale musisz przeprowadzić dokładną analizę tego tematu.

source: Here are some leads, ideas and inspiration to help you find an ethical bank:
fr: Quelques pistes et idées pour vous aider à trouver une banque éthique :
pl: Oto kilka pomysłów i sposobów na to, gdzie szukać etycznego banku:

source: The Global Alliance for Banking on Values represents 62 financial institutions and 16 strategic partners in Asia, Africa, Australia, Latin America, North America and Europe
fr: La _Global Alliance for Banking on Values_ représente 62 institutions financières, et 16 partenaires stratégiques en Asie, en Afrique, en Australie, en Amérique latine, en Amérique du Nord et en Europe
pl: The Global Alliance for Banking on Values reprezentuje 62 instytucje finansowe i szesnaście partnerów strategicznych w Azji, Afryce, Australii, Ameryce Środkowej, Ameryce Północnej i Europie

source: Each member is committed to delivering sustainable economic, social and environmental development through finance * [www.greenamerica.org/getabetterbank](http://www.greenamerica.org/getabetterbank)
fr: Chaque membre s'engage à un développement économique, social et environnemental durable via son système financier * [www.greenamerica.org/getabetterbank](http://www.greenamerica.org/getabetterbank)
pl: Zrzeszeni członkowie zobowiązują się wdrażać zrównoważone rozwiązania gospodarcze, społeczne i środowiskowe w kwestii finansowości * [www.greenamerica.org/getabetterbank](http://www.greenamerica.org/getabetterbank)

source: A location-based ethical banking tool for consumers in the USA * [www.switchit.money](https://www.switchit.money/)
fr: Un outil de localisation de banque éthique pour les consommateurs aux États-Unis * [www.switchit.money](https://www.switchit.money/)
pl: Narzędzie wyszukiwania etycznych banków w USA ze względu na ich położenie * [www.switchit.money](https://www.switchit.money/)

source: A very easy-to-use tool for UK residents who wish to know if their bank’s activities support a sustainable future or not * [www.ethicalconsumer.org](https://www.ethicalconsumer.org/)
fr: Un outil très facile d'utilisation à destination des britanniques qui souhaitent savoir si les activités de leurs banques s'inscrivent ou non dans un avenir durable * [www.ethicalconsumer.org](https://www.ethicalconsumer.org/)
pl: Niezwykle łatwe w obsłudze narzędzie, dzięki któremu mieszkańcy i mieszkanki Wielkiej Brytanii mogą dowiedzieć się, czy działania ich banku wspierają zrównoważoną przyszłość naszej planety * [www.ethicalconsumer.org](https://www.ethicalconsumer.org/)

source: This UK-based news source, campaign group and magazine publisher has been showing consumers how to make ethical choices since 1989. Its annual subscription costs £29.95, but you’ll receive lots of resources in return * [Triodos](https://www.triodos.com/)
fr: Cette source d'information, groupe de campagne et éditeur de magazine basé au Royaume-Uni accompagne les consommateurs dans des choix éthiques depuis 1989. L'abonnement annuel est de 29,95 £, mais vous recevrez de nombreuses informations en échange * [Triodos](https://www.triodos.com/)
pl: Działająca na terenie Wielkiej Brytanii organizacja, która od 1989 roku służy jako źródło informacji, grupa kampanii oraz wydawca magazynów pomagający klientom i klientkom dokonywać etycznych wyborów. Roczna subskrypcja kosztuje 29,95 funtów, ale w zamian otrzymasz mnóstwo pomocnych materiałów * [Triodos](https://www.triodos.com/)

source: This ethical Dutch bank operates in the Netherlands, Belgium, the UK, Spain and Germany and it has an agency in France * [The Co-Operative Bank](https://www.co-operativebank.co.uk/)
fr: On trouve cette banque éthique néerlandaise aux Pays-Bas, en Belgique, au Royaume-Uni, en Espagne, en Allemagne et elle a aussi une agence en France * [La banque coopérative](https://www.co-operativebank.co.uk/)
pl: Ten etyczny niderlandzki bank działa w Holandii, Belgii, Wielkiej Brytanii, Hiszpanii i Niemczech, a we Francji znajduje się także siedziba jego agencji * [The Co-Operative Bank](https://www.co-operativebank.co.uk/)

source: This ethical bank operates in the UK, although its 2013 purchase by USA hedge funds left a proportion of customers unhappy * [GLS Bank](https://www.gls.de/)
fr: Cette banque éthique est basée au Royaume-Uni, bien que son rachat en 2013 par des fonds spéculatifs américains ait déplu à une partie de ses clients * [GLS Bank](https://www.gls.de/)
pl: Ten etyczny bank działa w Wielkiej Brytanii, ale w 2013 roku został wykupiony przez amerykański fundusz hedgingowy, z czego wielu klientów nie było zadowolonych * [GLS Bank](https://www.gls.de/)

source: Ethical German bank * [La Nef](https://www.lanef.com/)
fr: La banque éthique allemande * [La Nef](https://www.lanef.com/)
pl: Etyczny niemiecki bank * [La Nef](https://www.lanef.com/)

source: Ethical French bank
fr: La banque éthique française
pl: Etyczny francuski bank

source: 5. Tell your old bank why you left
fr: 5. Dire à sa banque pourquoi on la quitte
pl: 5. Powiedz swojemu dawnemu bankowi, co było powodem Twojego odejścia

source: Market Forces – the Australian campaign group that I mentioned earlier – does a brilliant job of explaining why this final step is also the most important step:
fr: Market Forces, le groupe de campagne australien que j'ai mentionné plus haut - fait un travail remarquable pour expliquer pourquoi cette dernière étape est aussi la plus importante :
pl: Market Forces – wspomniana przeze mnie wcześniej australijska kampania – świetnie tłumaczy, dlaczego ten ostatni krok jest tak bardzo ważny:

source: > If your bank doesn’t know why you’re closing your account and taking your money elsewhere, they can’t be expected to know how they need to change. Contact them before you start the bank switching process to let them know why you’re unhappy about their support of the fossil fuel industry. When they write back, keep up the dialogue – it only helps to emphasise that you care about the issue. Throughout the process, and when you leave the bank, contact them again to remind them why.
fr: > Si votre banque ne sait pas pourquoi vous fermez votre compte, et transférez votre argent ailleurs, on ne peut pas s'attendre à ce qu'elle comprenne en quoi elle doit changer. Contactez-les avant de commencer à changer de banque pour leur exprimer votre désaccord quant aux financements de l'industrie fossile. Quand ils vous répondront, poursuivez le dialogue, même une fois votre compte fermé- cela ne fera que leur rappeler, et souligner l'intérêt que vous portez à la question.
pl: > Jeśli Twój bank nie wie, dlaczego zamykasz konto i zabierasz swoje środki gdzie indziej, skąd ma wiedzieć, co powinien zmienić? Zanim rozpoczniesz proces przeniesienia konta, skontaktuj się z bankiem i powiedz, dlaczego nie podoba Ci się jego zaangażowanie w przemysł paliw kopalnych. Kiedy odpisze, kontynuuj dialog – w ten sposób pokażesz, że zależy Ci na tym problemie. W czasie procesu i po opuszczeniu banku skontaktuj się z nim znowu i przypomnij, co umotywowało Twoją decyzję.

source: The more that customers speak up, the more the bank will be convinced that it is not worth lending to fossil fuels anymore.
fr: Plus les clients s'exprimeront à ce sujet , plus la banque sera convaincue qu'elle doit renoncer à financer des activités extractivistes.
pl: Im więcej klientów mówi o tym nagłos, tym szybciej bank zrozumie, że nie warto jest inwestować z paliwa kopalne.

source: If you are already talking to your bank (like I was with Natwest), remember to tell them that you’re leaving and why. Try to make sure that your reasons for leaving are recorded somewhere official and in writing. For example, ask to leave a complaint, state your reasons clearly in a letter or an email, or perhaps ask to speak to a senior member of staff on the phone. It is very important to make sure that the most powerful people at your bank receive your message.
fr: Si vous êtes déjà en contact avec votre banque (comme moi avec Natwest), n'oubliez pas de préciser que vous fermez vos comptes, et pour quelles raisons. Idéalement, faites en sorte que les raisons de votre départ soient consignées dans un document officiel écrit. Demandez par exemple à déposer une plainte, exposez clairement vos raisons dans une lettre ou un email, ou bien demandez à parler à un responsable au téléphone. Il est primordial que votre message parvienne aux dirigeants de la banque.
pl: Jeśli rozmawiasz już ze swoim bankiem (jak było w przypadku mnie i NatWest), pamiętaj, żeby powiedzieć im, że odchodzisz i dlaczego tak się dzieje. Upewnij się, że powód Twojej decyzji znalazł się w oficjalnym dokumencie, na piśmie. Powiedz na przykład, że chcesz złożyć skargę, jasno opisz powód swojej decyzji w liście lub mailu lub poproś o rozmowę z pracownikiem lub pracownicą na wyższym stanowisku. Bardzo ważne jest, by najwyżej usytuowani pracownicy banku otrzymali Twoją wiadomość.

source: If, however, you already know that you want to switch banks and don’t need to talk to your old bank about its activities, don’t forget to tell them why you are leaving before you do. Market Forces has excellent resources to guide you through the process of moving to an ethical bank, including this letter/email template that you could send to your old bank.
fr: Néanmoins, si vous avez déjà décidé de changer de banque, et que vous n'estimez pas le besoin de parler de ses activités à votre ancienne banque, ne manquez tout de même pas de leur dire pourquoi vous partez. Market Forces dispose d'excellentes ressources pour vous guider dans ce processus de passage à une banque éthique, dont ce modèle de lettre/email que vous pourriez envoyer à votre ancienne banque en l'occurrence.
pl: Jeśli wiesz już, że chcesz przenieść konto i nie chcesz rozmawiać ze swoim bankiem o ich działalności, nie zapomnij powiedzieć im, dlaczego odchodzisz, zanim przeniesiesz konto. Market Forces ma świetne materiał, które pomogą Ci w procesie przejścia do etycznego banku. Znajdziesz tam między innymi szablon listu / wiadomości mailowej, który możesz wysłać do swojego dotychczasowego banku.

source: Even though I’ve included this template, please know that an original letter you’ve written yourself will always make a bigger impact. Companies develop workable strategies to deal with a wave of template letters, but these strategies cannot be applied to original letters. So if you can, take this letter as inspiration then write your own, because it will be more time-consuming for your banks and there make a bigger impact:
fr: J'inclus ce modèle, mais il va sans dire qu'une lettre que vous auriez vous-même écrite aura toujours plus d'impact et de poids. Les entreprises développent des stratégies efficaces pour faire face à des vagues de lettres types, mais ces stratégies ne sont pas applicables aux courriers personnalisés. Vous pouvez donc vous inspirer de ce modèle, et rédiger votre propre lettre. Cela demandera plus de temps à votre banque, et aura un impact plus fort :
pl: Chociaż zamieszczam ten szablon, pamiętaj, że Twój własny oryginalny list zawsze będzie miał lepszy skutek. Firmy opracowują realne strategie działań w związku z falą szablonowych listów, ale nie można ich zastosować w przypadku oryginalnych pism. W miarę możliwości użyj tego listu jako inspiracji, a następnie napisz swój. W ten sposób bank będzie musiał spędzić przy nim więcej czasu, a Ty wywrzesz na nich większy wpływ:

source: > To the Sustainability Manager, > > I am writing to ensure you are aware of why I have decided to close my bank accounts and leave your bank. > > I have become aware of the extent to which your bank is involved with financing fossil fuel projects. Coal and gas are driving an array of unacceptable environmental risks. I don’t want my money helping an institution that is funding such destruction, especially when there is a wealth of clean, renewable energy alternatives available. > > I also consider it an economic risk to retain my money with your bank. There is a growing awareness of the fact that fossil fuel assets will become risky investments as the world moves to combat climate change. I do not want my money with a bank that is investing in assets that may soon become stranded, and investing in companies whose value may plummet as the world turns away from fossil fuels. > > I am moving my money to ensure my own finances do not support an industry that is polluting the environment, and I hope my action will also make your bank reconsider future investments in the fossil fuel sector. I hope you do not have to receive too many more letters like mine before you realise that investing in fossil fuels is no longer morally responsible or financially viable. > > If there is anything you would like to say directly in relation to this letter, you are welcome to write back to me. > > Yours sincerely, XXXX
fr: > Au responsable du développement durable, > > Je vous écris pour m'assurer que vous sachiez pourquoi j'ai décidé de fermer mes comptes bancaires, et de quitter votre banque. > > J'ai pris conscience du degré d'implication de votre banque dans le financement de projets de l'industrie fossile. L'extraction du charbon et du gaz génère une multitude de risques environnementaux inacceptables. Je ne veux pas que mon argent soit employé par une institution qui finance de telles destructions, surtout alors qu'il existe une multitude d'alternatives d'énergies renouvelables. > > Je pense aussi que laisser mon argent dans votre banque représente un risque économique. Il est de plus en plus avéré que les placements liés aux combustibles fossiles deviendront des investissements hasardeux, au fur et à mesure que le monde s'engagera dans la lutte contre le changement climatique. Je ne souhaite pas que mon argent soit placé dans une banque qui investit dans des secteurs qui pourraient bientôt être abandonnés, et dans des entreprises susceptibles de chuter à mesure que le monde se détournera des énergies fossiles. > > Je transfère donc mon argent pour m'assurer qu'il ne cautionne pas une industrie qui pollue l'environnement, et j'espère que ma démarche vous amènera également à reconsidérer de futurs investissements dans le secteur des combustibles fossiles. En espérant que vous ne recevrez pas trop de lettres comme la mienne, avant de prendre conscience qu'investir dans l'industrie des combustibles fossiles n'est plus moralement responsable voire financièrement viable. > > N'hésitez pas à me répondre si vous aviez quelque chose à ajouter à cette lettre, > > Bien cordialement, XXXX
pl: > Do Menedżera/Menedżerki ds. Zrównoważonego Rozwoju, > > Piszę do Pana/Pani, bo chcę mieć pewność, że znane są Panu/Pani powody motywujące moją decyzję o zamknięciu konta w tym banku. > > Rozumiem, że Pański bank finansuje przedsięwzięcia związane z paliwami kopalnymi. Korzystając z węgla i gazu, bardzo poważnie zagrażamy środowisku. Nie chcę, by moje pieniądze wspierały instytucję, która finansuje zniszczenie na tak wielką skalę, zwłaszcza biorąc pod uwagę, że istnieją ekologiczne, odnawialne źródła energii. > > Uważam też, że trzymanie moich pieniędzy w Pańskim banku jest ryzykiem ekonomicznym. Coraz więcej osób dostrzega, iż kapitał paliw kopalnych stanie się niedługo ryzykowną inwestycją, ponieważ świat coraz bardziej mobilizuje się do walki ze zmianą klimatu. Nie chcę trzymać pieniędzy w banku inwestującym w kapitał, który może niedługo stać się osierocony, i w firmy, których wartość może istotnie zmaleć w miarę, jak świat odchodzi od paliw kopalnych. > > Przenoszę swoje pieniądze, bo chcę mieć pewność, że moje finanse nie będą wspierać przemysłu zanieczyszczającego nasze środowisko. Mam nadzieję, że dzięki moim działaniom Pański bank przemyśli swoje przyszłe inwestycje w sektor paliw kopalnych. Liczę, że nie będą Państwo musieli dostać jeszcze wiele takich listów, zanim zdadzą sobie Państwo sprawę z tego, że inwestowanie w paliwa kopalne stało się nieodpowiedzialne, niemoralne, a także nieopłacalne ze względu na swoją nieprzewidywalną przyszłość. > > Jeśli chcielibyście Państwo porozmawiać ze mną o treści tego pisma, proszę o kontakt. > > Z poważaniem, XXXX

source: You can find Market Forces’ full, step-by-step guide to switching your bank at [www.marketforces.org.au/info/switch-banks](https://www.marketforces.org.au/info/switch-banks/). Here is a brief rundown of the steps:
fr: Le guide complet de _Market Forces_ pour changer de banque sur leur site : [www.marketforces.org.au/info/switch-banks](https://www.marketforces.org.au/info/switch-banks/). Un bref aperçu des étapes :
pl: Przewodnik Market Forces na temat tego, jak krok po kroku przenieść konto do etycznego banku, znajdziecie na stronie [www.marketforces.org.au/info/switch-banks](https://www.marketforces.org.au/info/switch-banks/). Oto krótkie podsumowanie tych kroków:

source: Choose a new, ethical bank
fr: Choisir une nouvelle banque éthique
pl: Wybierz nowy, etyczny bank

source: Open a new account
fr: Ouvrir un nouveau compte
pl: Otwórz nowe konto

source: Identify regular transactions
fr: Identifier les transactions régulières
pl: Zidentyfikuj cykliczne transakcje

source: For example, your salary, subscriptions, bills or monthly donations
fr: Par exemple, votre salaire, vos abonnements, vos factures ou vos dons mensuels
pl: Np.: wypłata, subskrypcje, rachunki, miesięczne dotacje

source: Move regular transactions to your new account
fr: Déplacer ces opérations courantes vers votre nouveau compte
pl: Przenieś regularne transakcje na nowe konto

source: Temporarily leave some money in your old bank to cover any regular payments that might come out before you have fully transferred to your new account
fr: Laissez un peu d'argent sur votre ancien compte afin de couvrir d'éventuels paiements réguliers avant de tout transférer sur votre nouveau compte
pl: Na jakiś czas zostaw część pieniędzy na dawnym koncie – pozwoli to uregulować wszelkie cykliczne płatności, które zostaną pobrane z konta, zanim uda Ci się całkowicie przenieść środki na nowe konto

source: Close your old bank account
fr: Fermer l'ancien compte bancaire
pl: Zamknij dawne konto

source: Tell your old bank why you are leaving them
fr: Faire part des raisons du départ à son ancienne banque
pl: Powiedz dawnemu bankowi, co było powodem Twojego odejścia

source: Share your experience with friends, family and online
fr: Partager cette expérience avec des amis, des proches, et en ligne
pl: Podziel się doświadczeniem z przyjaciółmi, rodziną i społecznością online

source: The single most powerful thing an individual can do
fr: L'action la plus puissante que l'on peut mener individuellement
pl: Jedna najważniejsza rzecz, którą możesz zrobić

source: Stopping airport expansion, campaigning for renewable energy, or protesting governments that accept donations from fossil fuel companies are all worthy and essential causes. They are also all time-consuming and incredibly challenging. Challenging or even changing your bank, however, is a simpler activity – and each of us can make a massive difference by joining in.
fr: Mettre un terme aux extensions d'aéroports, promouvoir les énergies renouvelables, ou dénoncer les gouvernements qui acceptent des dons de l'industrie fossile sont autant de causes justes et fondamentales. Ces luttes sont extrêmement difficiles et chronovores, alors que se renseigner sur sa banque, voire en changer peut s'avérer plus simple, une action individuelle que chacun peut entreprendre, et qui pourrait vraiment changer la donne.
pl: Zatrzymanie rozbudowy lotniska, prowadzenie kampanii na rzecz energii odnawialnej, protestowanie przeciwko rządom, które dostają dotacje od koncernów paliwowych – to wszystko ważne i wartościowe inicjatywy. Zajmują też dużo czasu i są bardzo trudne w realizacji. Dyskusja z bankiem lub przeniesienie konta to łatwiejsze działanie – i każdy z nas może naprawdę coś zmienić, jeśli się tego podejmiemy.

source: Here’s a recap of those steps to challenging and changing your bank:
fr: Petit récapitulatif des étapes à suivre pour réfuter sa banque et en changer :
pl: Oto przypomnienie wymienionych wyżej kroków, dzięki którym możesz zakwestionować działania swojego banku lub przenieść konto:

source: Investigate your bank – ask them what they are using your money for
fr: Se renseigner sur sa banque - demandez-leur à quoi ils emploient notre argent
pl: Przeprowadź rozeznanie na temat swojego banku i dowiedz się, co robi z Twoimi pieniędzmi

source: Don’t be intimidated
fr: Ne pas se laisser intimider
pl: Nie daj się onieśmielić

source: Don’t let your bank distract you to avoid answering your questions
fr: Ne pas les laisser faire diversion pour éviter de répondre aux questions
pl: Nie pozwól, by bank odciągnął Twoją uwagę, próbując uniknąć udzielenia odpowiedzi na Twoje pytania

source: Find a new, ethical bank
fr: Trouver une nouvelle banque éthique
pl: Znajdź nowy, etyczny bank

source: Tell your old bank why you left
fr: Dire à sa banque pourquoi on la quitte
pl: Powiedz swojemu dawnemu bankowi, co było powodem Twojego odejścia

source: Share your experience with your friends, family and online
fr: Partager cette expérience avec des amis, des proches, et en ligne
pl: Podziel się doświadczeniem z przyjaciółmi, rodziną i społecznością online

source: Extinction Rebellion has proved that people power can change conversations, priorities and policies. We the public must change the system, because the system will not change itself. We have more power than we realise – especially when it comes to institutions such as banks – and that is a beautiful thing to remember. Enjoy using your power!
fr: Extinction Rebellion a démontré que les citoyens ont le pouvoir d'orienter les débats, les priorités et les politiques. Nous, les citoyens, devons changer le système, car le système ne changera pas tout seul. Nous avons plus de pouvoir que nous n'en avons conscience, surtout vis-à-vis d'instances comme les banques - et c'est très bon à savoir. Profitons de ce pouvoir !
pl: Extinction Rebellion udowodniła, że ludzka siła może zmienić temat dyskusji, priorytety oraz politykę. My jako społeczeństwo musimy zmienić system, ponieważ system nie zmieni się sam. Mamy więcej władzy, niż nam się wydaje – zwłaszcza jeśli chodzi o instytucje takie jak banki – i musimy pamiętać ten piękny fakt. Ciesz się swoją mocą!
