Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: **Nearly 25% of the world’s people are Muslim**. [Building bridges](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) with Muslim communities is vital, whether it’s coordinated or aligned actions. **The only effective way to act on climate is to embrace our diversity and work together**. *If you're part of a group that has been pushed to the margins and if you have written a similar outreach guide, we want to hear from you! Please email the Newsletter team at <xr-newsletter@protonmail.com>*
de: **Beinahe 25 % der Weltbevölkerung sind Muslime**. Durch koordinierte und ähnlich ausgerichtete Aktionen [Brücken mit muslimischen Gemeinschaften zu bauen,](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) ist extrem wichtig, **denn wir können den Klimawandel nur effektiv bekämpfen, wenn wir unsere Vielfalt als Stärke sehen und zusammenarbeiten**. *Wenn du Mitglied einer Gruppe bist, die ausgegrenzt wurde, und einen ähnlichen Leitfaden verfasst hast, der dazu dienen kann, diese einzubeziehen, dann würden wir gern von Dir hören! Schreib uns unter <xr-newsletter@protonmail.com>*
es: **Cerca del 25% de la población mundial es musulmana.** Es vital [construir puentes](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) con las comunidades islámicas, para realizar acciones coordinadas o alineadas. **La única manera eficaz de actuar contra la crisis climática es aceptar nuestra diversidad y trabajar juntos**. *Si formas parte de un grupo que sufre marginación y has elaborado una guía similar que se pueda divulgar, queremos saber de tí. Por favor, envía un correo electrónico a la dirección del equipo de boletines informativos: <xr-newsletter@protonmail.com>.*
fr: **Presque 25% de la population mondiale est musulmane**. [Construire des ponts](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) pour s'engager avec, et auprès des communautés musulmanes est essentiel, qu'il s'agisse de mettre en œuvre des actions coordonnées ou collectives. **Le seul moyen réellement efficace de lutter pour l'environnement est de réunir nos diversités, et de travailler main dans la main**. *Si vous faites partie d'un groupe dont vous avez le sentiment qu'il est en marge, et si vous avez rédigé un guide de sensibilisation similaire, contactez-nous s'il vous plaît, et envoyez un email à <xr-newsletter@protonmail.com>*
it: **Quasi il 25% della popolazione mondiale è mussulmana**. [Costruire ponti](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) con le comunita mussulmane è di vitale importanza, che sia attraverso azioni coordinate o individuali. **L'unico modo per affrontare l'emergenza climatica è accettare la nostra diversità e collaborare**. *Se fai parte di un gruppo marginalizzato e hai realizzato una guida simile, vogliamo sentire la tua opinione! Puoi contattare il Newsletter team all'indirizzo <xr-newsletter@protonmail.com>*
pt_pt: **Quase 25% das pessoas do mundo são muçulmanas**.[Construir alianças](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) com as comunidades muçulmanas é vital, quer se trate de acções coordenadas ou alinhadas. **A única forma eficaz de agir sobre o clima é abraçar a nossa diversidade e trabalhar em conjunto**. *Se faz parte de um grupo que foi empurrado para as margens e se escreveu um guia de divulgação semelhante, queremos ouvir! Por favor, envie um e-mail para a equipa da Newsletter para o <xr-newsletter@protonmail.com>*.
ru: **Почти 25% населения мира - мусульмане**. [Создавать связи](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) с мусульманскими общинами жизненно важно, координированными усилиями, согласованно или в одиночку. **Единственный эффективный путь противодействия катастрофе - объединить наше разнообразие и действовать вместе*. *Если вы - часть маргинальной группы, и если у вас есть аналогичное руководство, мы хотим об этом знать! Пожалуйста, шлите ваши письма нашей команде Новостей по адресу <xr-newsletter@protonmail.com>*

source: *More beautiful and courageous action from XR groups around the world. There is so much to tell.*
de: *Weitere inspirierende und mutige Aktionen von XR-Gruppen aus aller Welt. Es gibt so viel zu erzählen!*
es: *Otras acciones bellas y valientes de grupos de XR de todo el mundo. Hay mucho que contar.*
fr: *Autres magnifiques et courageuses action de par le monde. Il y a tant d'histoires à relayer !*
it: *Altre toccanti e coraggiose azioni da parte di gruppi di XR in tutto il mondo. C’è così tanto da raccontare.*
pt_pt: *Mais belas e corajosas ações de grupos XR por todo o mundo. Há tanto para contar.*
ru: *Другие замечательные мужественные акции групп XR со всего мира. Происходит столько интересного!*

source: ![](/assets/img/blog/2020/02/14/image13.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: **Ostend, Belgium**.
de: **Ostend, Belgien**.
es: **Ostende, Bélgica**.
fr: **Ostend, Belgique**.
it: **Ostenda, Belgio**.
pt_pt: **Ostende, Bélgica**.
ru: **Остенд, Бельгия**.

source: ![](/assets/img/blog/2020/02/14/image14.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: **Johannesburg, South Africa**. About 50 activists, led by XR, picketed outside the Gauteng Legislature, calling on the government to declare a climate emergency. Photo: Zoe Postman.
de: **Johannesburg, Südafrika**. Rund 50 Aktivisten kamen vor dem Regierungsgebäude von Gauteng zu einem von XR initiierten Protest zusammen und forderten die Regierung auf, einen Klimanotstand zu erklären. Photo: Zoe Postman.
es: **Johannesburgo, Sudáfrica**. Cerca de 50 activistas dirigidos por XR organizaron un piquete a las puertas de la sede del gobierno provincial de Gauteng, exigiendo a sus líderes que declaren la emergencia climática. Foto: Zoe Postman.
fr: **Johannesburg, Afrique du Sud**. À l'initiative d'XR, une cinquantaine d'activistes, se sont postés devant le Parlement du Gauteng, pour exiger du gouvernement qu'il déclare l'urgence écologique et climatique. Photo: Zoe Postman.
it: **Johannesburg, Sud Africa**. Circa 50 attivisti guidati da XR hanno manifestato davanti alla legislatura di Gauteng esortando il governo a dichiarare emergenza climatica. Photo: Zoe Postman.
pt_pt: **Joanesburgo, África do Sul***. Cerca de 50 ativistas, liderados pela XR, formaram um piquete à porta da Legislatura de Gauteng, apelando ao governo para declarar uma emergência climática. Foto: Zoe Postman.
ru: **Йоганнесбург, Южная Африка**. Около 50-ти активистов во главе с XR провели пикет у Законодательного Собрания Гаутенга, призывая правительство объявить чрезвычайную ситуацию по климату. Фото: Zoe Postman.

source: ![](/assets/img/blog/2020/02/14/image15.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: **Kandy, Sri Lanka**. XR Youth had a plant donation day in front of the Tooth Relic Temple and donated 300 plants to people.
de: **Kandy, Sri Lanka**. XR Youth verschenkten bei einer Aktion vor dem Tooth Relic Temple 300 Pflanzen.
es: **Kandy, Sri Lanka**. El grupo XR Youth celebró el día de donación de plantas delante del Templo de la Reliquia del Diente de Buda, y entregaron 300 plantas a la gente.
fr: **Kandy, Sri Lanka**. XR Youth a organisé une journée de dons de plantes, et distribué plus de 300 plants à repiquer devant le Temple de la Dent du Bouddha.
it: **Kandy, Sri Lanka**. Il gruppo giovani di XR ha organizzato una vendita di piante di fronte al Tooth Relic Temple, donando oltre 300 piante.
pt_pt: **Kandy, Sri Lanka**. XR Youth teve um dia de doação de plantas em frente ao Templo das Relíquias Dentárias e doou 300 plantas para as pessoas.
ru: **Канди, Шри Ланка**. Молодежь XR провели день пожертвования растений перед храмом Зуба Будды и пожертвовали людям 300 растений.

source: Upcoming Activity
de: Ankündigungen
es: Próximas actividades
fr: Évènements à venir
it: Prossimi eventi
pt_pt: Próxima actividade
ru: Предстоящие действия

source: International Rebellion Waves: We’re Gonna Rise like the Ocean
de: Die Wellen der Internationalen Rebellion: "We’re Gonna Rise like the Ocean"
es: Oleadas de Rebelión Global: nos elevaremos como el nivel del mar
fr: Succession de vagues de rébellion internationale : Élévation du niveau des mers, Expansion D'XR
it: Ondate di ribellione mondiale: ci inalzeremo come l’oceano
pt_pt: International Rebellion Waves: Nós vamos erguer-nos como o oceano.
ru: Международные Волны Восстания: Мы Поднимемся, как Океан

source: MAY - JUN | Worldwide
de: APR - JUN | Weltweit
es: mayo - junio. Global
fr: dans le monde entier | de MAI à JUIN
it: Maggio - Giugno | Ovunque nel mondo
pt_pt: MAIO - JUNHO | Mundialmente
ru: май-июнь | глобально

source: ![](/assets/img/blog/2020/02/14/image16.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: 100% At the end of January, XR's **Global Support (GS)** hosted a call attended by **50 rebels from all around the globe**. It was the first call in the history of XR where countries met and decided together how to rebel. We decided to create **Waves of Global Rebellion** during the same period (April - June) all over the world. Many groups have already set their dates: **Venice** - FEB 20, **Netherlands** - APRIL 13, **Switzerland** - APRIL 16, **USA, Mexico City** - APRIL 20, **Africa Climate Week - Uganda** - APRIL 20-24, **Italy** - APRIL 24, **Finland, Germany, France, Australia, Canada** - MAY 4, **Austria** - MAY 11, **Spain** - MAY 18, **UK, Argentina, Ireland, Italy** - MAY 23, **Norway** - JUNE 2, **Sweden** - JUNE 6, **Hong-Kong** - JUNE 7, **Brussels** - JUNE 12. **Other groups are joining and sharing the dates of new Waves.** This 'Wave of Rebellion' will build towards the strategy of mass disruption for [COP26](https://www.ukcop26.org/) in November. If you want to join a project group or add the next wave to the calendar, please write to us at <events@organise.earth> or [join us on Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).
de: 100% Ende Januar organisierte das **Global Support (GS)** eine Telekonferenz, an der über **50 Rebell\*innen aus aller Welt teilnahmen,** und in der zum ersten Mal XR-Gruppen aus verschiedenen Ländern zusammenkamen und gemeinsam entschieden, wie die Rebellion weitergehen soll. Das Ergebnis ist, dass wir in einem Zeitraum von April bis Juni **Rebellion Waves** rund um die Welt organisieren werden. Viele Orts-/Landesgruppen haben ihre Termine bereits festgelegt: **Venedig** - 20. FEB, **Niederlande** - 13. APRIL, **Schweiz** - 16. APRIL, **USA, Mexico City** - 20. APRIL, **Africa Climate Week - Uganda** - 20.-24. APRIL, **Finnland, Deutschland, Frankreich, Australien, Kanada** - 4. MAI, **Österreich** - 11. MAI, **Spanien** - 18. MAI, **UK, Argentinien, Irland, Italien** - 23. MAI, **Norwegen** - 2. JUNI, **Schweden** - 6. JUNI, **Hong Kong** - 7.JUNI, **Brüssel** - 12. JUNI. **Weitere Gruppen werden sich anschließen und ihre Termine für neue Rebellionswellen bekanntgeben.** Mit dieser 'Wave of Rebellion' arbeiten wir auf eine Strategie für großangelegte und koordinierte Aktionen zur Klimakonferenz [COP26](https://www.ukcop26.org/) im November hin. Wenn ihr in einer Projektgruppe mitwirken oder eine neue Rebellion Wave hinzufügen möchten, schreibt bitte an <events@organise.earth> oder [tretet dem Kanal auf Mattermost bei](https://organise.earth/xrglobal/channels/events--gatherings).
es: A finales de enero, el **equipo de soporte internacional de XR (GS, por sus siglas en inglés)** organizó una teleconferencia a la que asistieron **50 rebeldes de todo el mundo**. Es la primera teleconferencia de la historia de XR a la que asisten grupos de distintos países y deciden conjuntamente qué acciones de rebelión llevar a cabo. Se acordó lanzar **Oleadas de Rebelión Global** por todo el mundo durante el mismo periodo (de abril a junio). Muchas agrupaciones ya han fijado sus fechas: **Venecia**: 20 de febrero, **Países Bajos**: 13 de abril, **Suiza**: 16 de abril, **EE.UU y Ciudad de México**: 20 de abril, **"Africa Climate Week", Uganda**: 20-24 de abril, **Finlandia, Alemania, Francia, Australia y Canada**: 4 de mayo, **Austria**: 11 de mayo, **España**: 18 de mayo, **Argentina, Irlanda, Reino Unido, Italia**: 23 de mayo, **Noruega**: 2 de Junio, **Suecia**: 6 de junio, **Hong Kong**: 7 de junio, **Bruselas**: 12 de junio. **Se espera que se unan los grupos de otros países y que vayan comunicando las fechas de sus oleadas**. Esta "Oleada de Rebelión" se alineará con la estrategia de disrupción masiva prevista para la [COP26](https://www.ukcop26.org/) de noviembre. Si quieres unirte a uno de los proyectos o crear otra oleada en el calendario, envíanos un correo a <events@organise.earth> o [únete a nosotros en Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).
fr: Fin janvier, **L'Équipe de Soutien International d'XR (GS-Global Support)** a organisé un appel en ligne auquel ont participé **une cinquantaine de rebelles du monde entier.** C'était le premier appel en ligne dans l'histoire d'XR qui ait réuni autant de pays appelés à décider ensemble de comment nous allions nous rebeller. Nous avons donc décidé de créer ces **Vagues de Rébellion Internationale** sur une même période, à savoir d'avril à juin, et ce, sur toute la planète. De nombreuses branches ont déjà calé leur date : **Venise** - 20 FÉVRIER, **Pays-Bas** - 13 AVRIL, **Suisse** - 16 APRIL, **États-Unis, Mexico City** - 20 AVRIL, Africa Climate Week - **Ouganda** - 20-24 AVRIL, **Finlande, Allemagne, France, Australie, Canada** - 4 MAI, **Autriche** - 11 MAI, **Espagne** -18 MAI, **Royaume-Uni, Argentine, Irlande, Italie** - 23 MAI, **Norvège** - 2 JUIN, **Suède** - 6 JUIN, **Hong Kong** - 7 JUIN, **Bruxelles** - 12 JUIN. **D'autres branches nous rejoignent et nous communiquerons leurs dates.** Ce déferlement de 'Vagues de Rébellion' nous aidera à développer des stratégies de désobéissance civile de masse en vue de la [COP26](https://www.ukcop26.org/) en novembre. Si vous désirez rejoindre un projet de groupe, ou ajouter la date d'une autre vague au calendrier, veuillez nous écrire à <events@organise.earth> ou [rejoignez-nous sur Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).
it: 100% Alla fine di gennaio, il **Team di Supporto Internazionale di XR(GS)** ha organizzato una videochiamata a cui hanno partecipato **50 ribelli provenienti da tutto il mondo**. È stato il primo caso nella storia di XR in cui diversi paesi hanno deciso insieme come organizzare la prossima fase della ribellione. Abbiamo deciso di creare **Ondate di Ribellione Mondiale** nello stesso periodo (aprile-giugno) in tutto il mondo. Molti gruppi hanno già deciso le proprie date: **Venezia** - 20 febbraio, **Paesi Bassi** - 13 aprile, **Svizzera** - 16 aprile, **Città del Messico, USA** - 20, aprile, **Settimana Africana del Clima - Uganda** - 20-24 aprile, **Italia** - 24 aprile, **Finlandia, Germania, Francia, Australia, Canada** - 4 maggio, **Austria** - 11 maggio, **Spagna** - 18 maggio, **UK, Argentina, Irlanda, Italia** - 23 maggio, **Norvegia** - 2 giugno, **Svezia** - 6 giugno, **Hong-Kong** - 7, giugno, **Bruxelles** - 12 giugno. **Altri gruppi si stanno aggiungendo e condividendo le proprie date di ribellione mondiale.** Queste ‘Ondate di Ribellione’ culmineranno nella strategia di ostruzione di massa prevista in occasione della [COP26](https://www.ukcop26.org/) a novembre. Se vuoi unirti ad un gruppo o aggiungere un evento al calendario della ribellione, contattaci a questo indirizzo <events@organise.earth> o [unisciti a noi su Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).
pt_pt: 100% No final de Janeiro, a XR **Global Support (GS)** organizou uma chamada atendida por **50 rebeldes de todo o mundo***. Foi a primeira chamada na história da XR onde os países se encontraram e decidiram juntos como se rebelar. Decidimos criar **Waves of Global Rebellion*** durante o mesmo período (Abril - Junho) em todo o mundo. Muitos grupos já definiram as suas datas: **Veneza*** - 20 de FEV, **Países Baixos** - 13 de ABRIL, **Suíça** - 16 de ABRIL, **EUA, Cidade do México** - 20 de ABRIL, **Semana Africana do Clima - Uganda** - 20 a 24 de ABRIL, **Itália** - 24 de ABRIL, **Finlândia, Alemanha, França, Austrália, Canadá*** - 4 de MAIO, **Áustria*** - 11 de MAIO, **Espanha** - 18 de MAIO, **Reino Unido, Argentina, Irlanda, Itália*** - 23 de MAIO, **Noruega** - 2 de JUNHO, **Suécia** - 6 de JUNHO, **Hong-Kong** - 7 de JUNHO, **Bruxelas*** - 12 de JUNHO. **Outros grupos estão a juntar-se e a partilhar as datas das novas "Waves".** Esta 'Wave of Rebellion' será construída para a estratégia de rutura em massa para a [COP26](https://www.ukcop26.org/) em Novembro. Se quiser se juntar a um grupo de projeto ou adicionar a próxima "Wave" ao calendário, por favor escreva-nos para o<events@organise.earth> ou [junte-se a nós em Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).
ru: 100%. В конце января группа XR **Глобальная Поддержка (GS)** организовала видео-чат для **50 повстанцев со всего мира**. Это был первый видео-чат в истории XR, когда разные страны встретились и обсудили вместе, как лучше проводить восстания. Мы решили поднять **Волны Глобального Восстания** одновременно (с апреля по июнь) по всему миру. Многие группы уже обозначили свои даты: **Венеция** - 20 февраля, **Нидерланды** - 13 апреля, **Швейцария** - 16 апреля, **Мехико Сити, США** - 20 апреля, **Неделя Климата Африки - Уганда** - 20-24 апреля, **Италия** - 24 апреля, **Финляндия, Германия, Франция, Австралия, Канада** - 4 мая, **Австрия** - 11 мая, **Испания** - 18 мая, **Британия, Аргентина, Ирландия, Италия** - 23 мая, **Норвегия** - 2 июня, **Швеция** - 6 июня, **Гон-Конг** - 7 июня, **Брюссель** - 12 июня. **Другие группы тоже присоединяются и делятся датами, назначенными для новых Волн.** Эти Волны Восстания - разработка стратегий и хорошая подготовка к массовым беспорядкам на [COP26](https://www.ukcop26.org/) в ноябре. Если вы хотите присоединиться к группе разработки или добавить еще одну Волну в календарь, пишите пожалуйста на адрес <events@organise.earth> или [присоединяйтесь к нам на Mattermost](https://organise.earth/xrglobal/channels/events--gatherings).

source: Together We March – 22nd FEB
de: Together We March – 22. FEB
es: Juntos en marcha – 22 de febrero
fr: Together We March – 22 FÉV
it: Marciamo insieme - 22 febbraio
pt_pt: Juntos Marchamos- 22 de FEV
ru: Шагаем Вместе – 22 февраля

source: 22 FEB | 1 pm | London, UK
de: 22. FEB | 13:00 | London, UK
es: 22 de febrero, 1 pm. Londres, Reino Unido
fr: 22 Fev | 13h | Londres, Royaume-Uni
it: 22 febbraio | 13.00 | Londra, Regno Unito
pt_pt: 22 FEV | 13:00 | Londres, Reino Unido
ru: 22 февраля | 13.00 | Лондон, Британия

source: ![](/assets/img/blog/2020/02/14/image17.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: We will [march](https://www.facebook.com/events/1130035164009395/) on our capital city, wearing **our hearts on our sleeves**. We must continue to come together from a place of **fierce love**. **Craft for climate. Wear pink and red. Create your own heart** and wear it on your sleeve as we march in resistance and solidarity. [Together we march](https://www.facebook.com/events/1130035164009395/). Join us.
de: An diesem Tag [marschierten](https://www.facebook.com/events/1130035164009395/) wir in unserer Hauptstadt und **zeigten dabei viel Herz**. Wir müssen weiterhin in **starker, mutiger Liebe zusammenkommen**. **Kreatives Schaffen für das Klima. In roten Farbtönen. Jeder gestaltete sein eigenes Herz**, [wir marschierten gemeinsam in Solidarität und Widerstand](https://www.facebook.com/events/1130035164009395/) und, wie man auf Englisch sagt "we wore our hearts on our sleeves".
es: Hemos organizado una [marcha](https://www.facebook.com/events/1130035164009395/) en nuestra capital, y llevaremos **nuestros corazones cosidos en las mangas**. Debemos mantenernos unidos desde el **amor feroz**. **Artesanía por el clima. Viste de rosa y rojo. Haz tu propio corazón** y póntelo en la manga mientras caminamos por la resistencia y la solidaridad. [Juntos en marcha](https://www.facebook.com/events/1130035164009395/). Únete a nosotros.
fr: Nous allons [marcher](https://www.facebook.com/events/1130035164009395/) sur la capitale, arborant **nos cœurs sur nos bras**. Il est de notre devoir de continuer à nous rejoindre au sein d'un **amour farouche**. **De la créativité face à l'urgence écologique et climatique. Portez du rose et du rouge. Fabriquez votre propre cœur* et portez-le sur votre manche lors de cette marche sous le signe de la résistance et de la solidarité. [Together we march](https://www.facebook.com/events/1130035164009395/). Rejoignez-nous.
it: [Marceremo](https://www.facebook.com/events/1130035164009395/) sulla nostra capitale, e mostreremo **i nostri cuori sui nostri abiti**. Dobbiamo continuare ad unirci in uno spirito di **amore incondizionato**. **Creatività per il pianeta. Indossa rosa o rosso. Crea il tuo cuore** e appuntalo sui tuoi abiti in una marcia per la resistenza e solidarietà. [Marciamo insieme](https://www.facebook.com/events/1130035164009395/). Unisciti a noi.
pt_pt: Vamos [marchar](https://www.facebook.com/events/1130035164009395/) na nossa capital, "levando"**os nossos corações nas nossas mangas***. Devemos continuar a unir-nos a partir de um lugar de **amor feroz***. **"Elabore algo para o clima. Vista-se de rosa e vermelho. Crie o seu próprio coração*** e use-o nas suas mangas enquanto marchamos em resistência e solidariedade. [Juntos marchamos](https://www.facebook.com/events/1130035164009395/). Junte-se a nós.
ru: Мы [прошагаем](https://www.facebook.com/events/1130035164009395/) по столице, неся **сердца на рукавах**. Мы соберемся вместе, наполнив наши сердца **яростной любовью** **Создавайте поделки на тему Климата. Носите розовое и красное. Сделайте ваше собственное сердце** и несите его на рукаве, когда мы пойдем вместе, чтобы демонстрировать сопротивление и солидарность. [Шагаем Вместе!](https://www.facebook.com/events/1130035164009395/). Присоединяйтесь к нам!

source: XR Content
de: XR-Inhalte
es: Contenido XR
it: Contenuti di XR
pt_pt: Conteúdo XR
ru: Содержание XR
