Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: lang: en title: 'Global Newsletter #40: The World is Still Sick' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
de: lang: de title: 'Global Newsletter #40: Die Welt ist immer noch krank' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
es: lang: es title: 'Boletín global nº 40: El mundo sigue enfermo' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
fr: lang: fr title: 'Newsletter internationale #40 : Le système immunitaire de la planète est atrophié' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
it: lang: it title: 'Newsletter Internazionale #40: Il mondo è ancora malato' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
pl: lang: pl title: 'Globalny newsletter #40: Świat dalej choruje' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
pt: lang: pt title: 'Boletim Global #40: O Mundo Ainda Está Doente' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg
ru: lang: ru title: 'Глобальный Выпуск Новостей #40:Мир Все Еще Болен' slug: newsletter-40 date: '2020-06-18 16:12' published: true categories: - blog image: /assets/uploads/NewsletterImage1.jpg seoImage: /assets/uploads/NewsletterImage1.jpg

source: ![Rebels pouring oil on a globe](/assets/uploads/NewsletterImage1.jpg)
it: ![Ribelli versano petrolio su un mappamondo](/assets/uploads/NewsletterImage1.jpg)
pl: ![Rebelianci wylewający ropę na Ziemię](/assets/uploads/NewsletterImage1.jpg)
pt: ![Rebeldes derramando petróleo sobre um globo](/assets/uploads/NewsletterImage1.jpg)
ru: ![Мятежники поливают нефтью глобус](/assets/uploads/NewsletterImage1.jpg)

source: Photo: Péter Lakatos, XR Hungary
de: Foto: Péter Lakatos, XR Ungarn
es: Foto: Péter Lakatos, XR Hungría
fr: Photo : Péter Lakatos, XR Hongrie
it: Foto: Péter Lakatos, XR Ungheria
pl: Zdjęcie: Péter Lakatos, XR Węgry
pt: Foto: Péter Lakatos, XR Hungary
ru: Фото: Петер Лакатош/Péter Lakatos, XR Венгрия

source: Dear rebels,
de: Liebe Rebell*innen,
es: Queridos rebeldes:
fr: Chers rebelles,
it: Cari ribelli,
pl: Drodzy Rebelianci, Drogie Rebeliantki,
pt: Caros rebeldes,
ru: Дорогие повстанцы,

source: Many countries may now be coming out of quarantine, but the world is still sick. Now, more than ever, it’s time to rebel.
de: Viele Länder lockern zwar jetzt ihre Quarantäne, aber die Welt ist immer noch krank. Jetzt mehr denn je ist es Zeit zu rebellieren.
es: Aunque muchos países empiezan a salir del confinamiento, el mundo sigue enfermo. Hoy, más que nunca, es la hora de la rebelión.
fr: Bien que de nombreux pays sortent d'une période de quarantaine, la planète, elle, est toujours malade. Il est maintenant plus que jamais temps de se rebeller.
it: nonostante il periodo di quarantena stia finendo in molti paesi, il mondo è ancora malato. È il momento di ribellarsi, ora più che mai.
pl: Chociaż wiele krajów wychodzi właśnie z kwarantanny, świat dalej choruje. Teraz bardziej niż kiedykolwiek musimy się buntować.
pt: Muitos países podem agora estar saindo da quarentena, mas o mundo ainda está doente. Agora, mais do que nunca, está na hora de nos rebelarmos.
ru: Многие страны сейчас выходят из карантина, но мир все еще болен. Сейчас, более чем когда-либо, пришло время восстать.

source: The last few weeks have seen a near-endless parade of atrocities which only serve to highlight the injustices and social inequalities of our time. [This statement](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) from XRISN focuses on the need for XR to be an [‘umbrella canopy’](https://www.youtube.com/watch?v=iLDansB4c3Y) with diversity and freedom at its core. Ultimately, it is our duty as rebels (and as human beings) to work toward making the world a safer, fairer, and greener place.
de: In den letzten paar Wochen ist es zu einer nicht abreißenden Reihe von Gewalttaten gekommen, die die Ungerechtigkeiten und die soziale Ungleichheit in unserer Zeit nur zu sehr hervorheben. [Diese Feststellung](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) von XRISN zielt auf die Notwendigkeit, aus XR eine [‘beschirmende Baumkrone’](https://www.youtube.com/watch?v=iLDansB4c3Y) zu machen, dem Diversität und Freiheit am Herzen liegen. Es ist letzten Endes unsere Pflicht als Rebell*innen (und als Menschen), daraufhinzuarbeiten, dass die Welt sicherer, gerechter und grüner wird.
es: Hace pocas semanas hemos sido testigos de una serie interminable de atrocidades que son un ejemplo de las injusticias y las desigualdades sociales de nuestra era. [Esta declaración](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) de XRISN enfatiza la necesidad de que XR sea un [‘paraguas’](https://www.youtube.com/watch?v=iLDansB4c3Y) cuyo núcleo esté formado por la diversidad y la libertad. En esencia, nuestro deber como rebeldes (y como seres humanos) es trabajar para lograr un mundo más seguro, más justo y más verde.
fr: Ces dernières semaines ont été le théatre d'horreurs qui n'ont fait que souligner les injustices et les inégalités sociales de notre époque. [Cette déclaration](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) du réseau de solidarité internationaliste d'XR, insiste sur la nécessité qu'XR fasse office d'[‘auvent protecteur’](https://www.youtube.com/watch?v=iLDansB4c3Y) fondamental de la diversité et de la liberté. Il est bien de notre devoir, en tant que rebelles (et en tant qu'êtres humains), de faire en sorte que le monde soit plus accueillant, plus juste et plus vert.
it: Nelle ultime settimane abbiamo assistito ad una lunga serie di atrocità, prova evidente delle disuguaglianze sociali del nostro tempo. [Questa dichiarazione](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) di XRISN sottolinea come XR debba agire come una [‘copertura di un ombrello’](https://www.youtube.com/watch?v=iLDansB4c3Y), con al centro diversitá e libertà. In quanto ribelli (ed esseri umani) abbiamo il dovere di impegnarci a creare un futuro più sicuro, giusto e sostenibile.
pl: W ostatnich tygodniach widzieliśmy niemal niekończącą się defiladę okrucieństw, która służy jedynie uwypukleniu niesprawiedliwości i nierówności społecznych naszych czasów. [W tym oświadczeniu](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) grupa XRISN mówiła o tym, że XR musi być organizacją [„roztaczającą opiekę”](https://www.youtube.com/watch?v=iLDansB4c3Y), w której różnorodność i wolność stawiane są w samym centrum. Jako rebelianci i rebeliantki (oraz ludzie) naszym obowiązkiem jest przecież dążenie do bezpieczniejszego, sprawiedliwszego, bardziej zielonego świata.
pt: Nas últimas semanas houve um desfile quase sem fim de atrocidades que só servem para destacar as injustiças e desigualdades sociais do nosso tempo. [Esta declaração](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) da XRISN enfoca a necessidade de a XR ser um ['guarda-chuva'](https://www.youtube.com/watch?v=iLDansB4c3Y) com diversidade e liberdade em seu núcleo. Em última análise, é nosso dever como rebeldes (e como seres humanos) trabalhar para tornar o mundo um lugar mais seguro, mais justo e mais verde.
ru: В последние несколько недель мы стали свидетелями почти бесконечного парада злодеяний, которые лишь подчеркивают несправедливость и социальное неравенство нашего времени. [Это заявление](https://xrisnetwork.wixsite.com/xrisn/post/there-comes-a-time-when-silence-is-betrayal) от XRISN фокусируется на необходимости того, чтобы XR был ["общим зонтом "](https://www.youtube.com/watch?v=iLDansB4c3Y), в основе которого лежат разнообразие и свобода. В конечном счете, наш долг как повстанцев (и как людей) - работать над тем, чтобы сделать мир более безопасным, справедливым и зеленым.

source: Yet amid all the sadness and tumult, there are some bright things happening. Have you seen [The Gigantic Change](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), featuring the wonderful Whoopi Goldberg? How about [The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/); a fresh new documentary bringing Indigenous voices to the forefront of our narrative? Also, we have news of upcoming actions in Europe and ongoing ones in India.
de: Bei aller Betrübnis und allem Aufruhr geschehen aber auch einige erfreuliche Dinge. Habt ihr [The Gigantic Change](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), mit der wunderbaren Whoopi Goldberg gesehen? Oder auch [The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/); ein funkelnagelneuer Dokumentarfilm, der den indigenen Völkern eine hervorragende Stimme verleiht? Außerdem haben wir Nachrichten von bevorstehenden Aktionen in Europa und aktuellen Aktionen in Indien.
es: Incluso en medio de tanta tristeza y confusión, también ocurren cosas más alegres. ¿Habéis visto [The Gigantic Change](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), el corto de animación con la colaboración de la maravillosa Whoopi Goldberg? ¿Y [The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/)? Se trata de un nuevo documental que da voz a los indígenas y los sitúa en el centro de la historia. También tenemos noticias de nuevas acciones que van a tener lugar en Europa, y otras que ya están ocurriendo en India.
fr: Pourtant, en dépit du chaos et de la douleur, il se passe aussi des choses réconfortantes. Avez-vous vu [The Gigantic Change](https://tube.extinctionrebellion.fr/videos/watch/04699b30-17c7-4b25-a2cd-f8bcd206113a), avec la voix off de Whoopi Goldberg ? Que pensez-vous du nouveau documentaire [The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/), qui place le discours autochtone au premier plan de notre récit ? Nous vous donnerons aussi des nouvelles d'actions à venir en Europe, et de celles en cours en Inde.
it: Tra tutte le tristi notizie di questi giorni ci sono però anche degli avvenimenti positivi. Avete visto [L'Enorme Cambiamento](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), con la fantastica Whoopi Goldberg? E [Il Condor & L'Aquila](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/); un nuovo documentario che porta in prima linea le voci delle comunità indigene? Per finire, abbiamo informazioni sui prossimi eventi in Europa e su alcune azioni tuttora in corso in India.
pl: W całym tym smutku i chaosie możemy doszukać się jednak światełka nadziei. Widzieliście już nasz film [„The Gigantic Change”](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) (ang. Gigantyczna zmiana) z udziałem wspaniałej Whoopi Goldberg? Albo [„The Condor & The Eagle”](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/) (ang. Kondor i orzeł), nowy dokument, w którym to perspektywa ludów tubylczych stawiana jest na pierwszym miejscu? Mamy dla Was również informacje na temat nadchodzących akcji w Europie i tych, które właśnie mają miejsce w Indiach.
pt: No entanto, em meio a toda a tristeza e tumulto, há algumas coisas brilhantes acontecendo. Você já viu [The Gigantic Change](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), com a maravilhosa Whoopi Goldberg? Que tal [The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/); um novo documentário que traz vozes indígenas para a frente de nossa narrativa? Além disso, temos notícias das próximas ações na Europa e das ações em andamento na Índia.
ru: Но среди всей этой печали и тревоги происходят и светлые вещи. Вы видели [Огромные Перемены/The Gigantic Change](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be), с голосом замечательной Вупи Голдберг? Как насчет [Кондор и Орел/The Condor & The Eagle](https://thecondorandtheeagle.com/extinction-rebellion-global-support-presents-frontline-indigenous-resistance-across-borders-european-screening/), нового документального фильма, в котором голоса аборигенов выдвигаются на первый план нашего повествования? Кроме того, у нас есть новости о предстоящих акциях в Европе и текущих акциях в Индии.

source: ![Stop saying we are all in the same boat, we are in the same storm, but not in the same boat](/assets/uploads/NewsletterImage2.jpg)
it: ![Smettete di dire che siamo tutti nella stessa barca, siamo nella stessa tempesta, ma non nella stessa barca](/assets/uploads/NewsletterImage2.jpg)
pl: ![Przestańcie mówić, że wszyscy płyniemy tą samą łodzią. Dotyka ten sam sztorm, ale płyniemy innymi łodziami](/assets/uploads/NewsletterImage2.jpg)
pt: ![Pare de dizer que estamos todos no mesmo barco, estamos na mesma tempestade, mas não no mesmo barco](/assets/uploads/NewsletterImage2.jpg)
ru: ![Хватит говорить, что мы все в одной лодке - мы попали в одну бурю, но мы не в одной лодке](/assets/uploads/NewsletterImage2.jpg)

source: Today’s focus is on rebel activities in Kenya, where XR Africa is fighting to halt the destruction of a precious wild space, the Nairobi National Park, which is under threat from a luxury tourist resort in direct violation of the 2030 National Wildlife Strategy. Read up below, and also - exciting news, XR Africa now has their very own newsletter. [Read it here](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) and [please subscribe](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
de: Unser erster Schwerpunkt heute liegt auf Rebell*innenaktivitäten in Kenia, wo XR Afrika darum kämpft, die Zerstörung kostbaren Lebensraumes für Wildtiere, den Nairobi National Park, aufzuhalten. Dessen Existenz wird durch ein Luxus-Touristenresort bedroht, was einen direkten Verstoß gegen die Nationale Wildtierstrategie 2030 darstellt. Lest hier weiter, und außerdem - man höre und staune - hat XR Afrika jetzt seinen eigenen Newsletter. [Der ist hier zu lesen](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) und [holt euch ein Abo](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
es: El número de hoy se centra en las actividades rebeldes en Kenya, donde XR Africa lucha para detener la destrucción de un espacio natural bellísimo, el Parque Nacional de Nairobi, amenazado por un complejo turístico de lujo que viola directamente la Estrategia Nacional de la Biodiversidad para 2030. Puedes leer toda la información más abajo, y además... Buenas noticias: XR Africa ya tiene su propio boletín informativo. [Léelo aquí](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) y [suscríbete](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
fr: Aujourd'hui, nous mettons en avant les activités des rebelles du Kenya, où XR Africa se bat pour stopper la destruction du parc national de Nairobi, un espace sauvage précieux, menacé par un projet de complexe touristique de luxe, qui constitue une violation flagrante de la stratégie nationale sur la faune sauvage de 2030 (voir ci-dessous). Nous avons aussi une super nouvelle : XR Africa a maintenant sa propre newsletter que vous pouvez [lire ici](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) et à laquelle [vous pouvez souscrire ici](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
it: Oggi ci concentreremo sulle attività organizzate dai ribelli del Kenya, dove XR Africa sta lottando per fermare la distruzione di una preziosa area naturale, il Parco Nazionale di Nairobi, minacciato dalla costruzione di un resort di lusso in diretta violazione della Strategia Nazionale 2030 per la protezione della fauna selvatica locale. Potete continuare a leggere qui sotto, e non dimenticate che XR Africa ha appena creato la propria newsletter. [Potete trovarla qui](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) e [iscrivetevi](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
pl: Dzisiaj będziemy mówić o akcjach w Kenii, gdzie XR Afryka walczy o zaprzestanie niszczenia drogocennych dzikich terenów, Parku Narodowego Nairobi, którym zagraża budowa luksusowego resortu turystycznego – działanie bezpośrednio naruszają postanowienia Strategii na rzecz dzikiej przyrody do 2030 roku. Więcej informacji poniżej. Ekscytująca wiadomość: XR Afryka ma już swój własny newsletter! [Przeczytaj go](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) i [zasubskrybuj](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
pt: O foco de hoje está nas atividades rebeldes no Quênia, onde XR África está lutando para deter a destruição de um precioso espaço selvagem, o Parque Nacional de Nairobi, que está sob ameaça de uma estância turística de luxo em violação direta da Estratégia Nacional de Vida Selvagem de 2030. Leia abaixo, e também - notícias emocionantes, XR África tem agora o seu próprio boletim informativo. [Leia-o aqui](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) e [por favor subscreva](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
ru: Сегодня внимание сосредоточено на повстанческой деятельности в Кении, где XR Африка борется за то, чтобы остановить разрушение драгоценного природного заповедника, Национального парка Найроби, который находится под угрозой со стороны роскошного туристического курорта, что является прямым нарушением Национальной стратегии дикой природы 2030 года. Читайте ниже, а также - захватывающие новости - XR Africa теперь имеет свой собственный информационный бюллетень. [Читайте здесь](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) и [пожалуйста, подпишитесь](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
