Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: 29 JAN - 1 FEB | Brisbane & Sydney, Australia On January 29, [Australian](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) rebels protested News Corp’s global campaign of climate denial and disinformation. They **dumped a truckload of manure in front of the Brisbane headquarters** to ‘return some of the bullsh*t that News Corp has been giving us.’ **Then they glued themselves to the office doors.** The group also posted **a cheeky ad on Gumtree for the pile of free manure**, saying ‘if it’s gone, there’s plenty more inside the building’!
de: 29. JAN - 1. FEB | Brisbane & Sydney, Australien Am 29. Januar protestierten [australische Rebell\*innen](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) gegen die Leugnung des Klimawandels und die Fehlinformationen, die von News Corp verbreitet werden. Sie **schütteten eine Ladung Mist vor das Hauptquartier in Brisbane**, um ‘etwas von dem Bullsh*t zurückzugeben, den News Corp uns präsentiert hat.’ **Die Rebell\*innen klebten sich dann an der Eingangstür fest,** und die Gruppe postete außerdem **eine Anzeige für einen Haufen frischen Mist auf der Second-Hand-Seite Gumtree, mit dem Hinweis**, ‘falls der Mist schon weg ist, gibt's in diesem Gebäude noch jede Menge mehr’!
es: 29 de enero - 1 de febrero. Brisbane y Sydney, Australia El 29 de enero, un grupo de rebeldes [australianos](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) protestó contra la campaña global de negacionismo climático y desinformación de News Corp. Vaciaron un **camión de estiércol delante de las oficinas centrales de Brisbane** para "devolverles parte de la mier\*a de noticias que News Corp emite". **A continuación se unieron con pegamento a las puertas del edificio.** El grupo también publicó **un intrépido anuncio en Gumtree que ofrecía gratis el montón de estiércol**, y avisaba que "aunque se acabe, hay mucho más dentro del edificio".
fr: 29 JAN - 1 FÉV | Brisbane & Sydney, le 29 janvier, [des rebelles australiens](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) ont dénoncé la campagne internationale de désinformation environnementale et de déni climatique, menée par _News Corp_. Ils ont **déversé une benne de fumier devant leur siège à Brisbane** pour leur ‘renvoyer un peu de la m\*rde qu'ils nous ont servi.’ **Suite à quoi ils se sont super-glués sur les portes de l'entrée des bureaux.** Le groupe a aussi posté **une petite annonce fort humouristique sur Gumtree par rapport au fumier gratuit en libre service**, stipulant que s'il n'en restait plus devant le bâtiment, il y en avait encore plein à l'intérieur’!
it: 29 gennaio - 1 febbraio | Brisbane & Sydney, Australia Il 29 gennaio, [ribelli australiani](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) hanno protestato contro la campagna mondiale di News Corp, accusata di diffondere disinformazione e negazionismo climatico. Hanno**scaricato un camion di concime di fronte al quarter generale di Brisbane**'per restituire alla News Corp alcune delle sue str**zate.’ **Si sono poi incollati alle porte dell'ufficio.**Il gruppo ha anche postato**un avviso su Gumtree per vendere il concime**, specificando che 'se dovesse finire, ce n'è molto di più all'interno dell'edificio’!
pt_pt: 29 JAN - 1 FEV | Brisbane e Sydney, Austrália Em 29 de janeiro, [rebeldes australianos](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) protestaram contra a campanha global da News Corp de negação e desinformação climática. Eles ** descarregaram um camião cheio de estrume em frente à sede em Brisbane** para 'devolver um pouco do * que a News Corp nos tem dado'. **Depois colaram-se às portas do escritório. O grupo também afixou um anúncio provocador na Gumtree para o monte de estrume grátis, lendo-se : "Se desaparecer, há muito mais dentro do edifício"!
ru: 29 января - 1 февраля| Брисбэйн и Сидней, Австралия. 29 января [австралийские](https://www.facebook.com/extinctionrebellionseq/posts/467579920798130?__tn__=-R) повстанцы протестовали против глобальной кампании лжи, отрицания и дезинформации Новостной Корпорации. Они **выгрузили грузовик навоза у входа в Главное Управление корпорации в Брисбэйне, **чтобы вернуть часть потока помоев, которым Новостная Корпорация наводнила страну и мир’. **Потом они приклеили себя к дверям в офис.** Группа также поместила **шутливое объявление на сайте продаж Gumtree о куче бесплатного навоза**, сопроводив комментарием: ‘если кому-то не хватит - еще много внутри здания’!

source: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Screenshot of ad on Gumtree, Brisbane, Australia*
de: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Screenshot einer Anzeige auf Gumtree, Brisbane, Australien*
es: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Pantallazo del anuncio en Gumtree, Brisbane, Australia*
fr: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Copie d'écran de la petite annonce postée sur Gumtree, Brisbane, Australie*
it: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Screenshot dell'avviso su Gumtree, Brisbane, Australia*
pt_pt: ![](/assets/img/img/blog/2020/02/14/image10.jpg){:.img-fluid} *Imagem do anúncio em Gumtree, Brisbane, Austrália*
ru: ![](/assets/img/blog/2020/02/14/image10.jpg){:.img-fluid} *изображение объявления на Gumtree. Брисбэйн, Австралия*

source: In Sydney: Protesting Lies With a “Lie-In”
de: Sydney: Protest gegen Lügen mit einem “Lie-In”
es: Sydney: tumbados, pero no engañados
fr: Sydney : Dénoncer les positions mensongères en prenant position
it: Sydney: protesta si conclude con un “Lie-In”
pt_pt: Em Sydney: Protestando mentiras com um "Lie-In"
ru: В Сиднее: лежачие протесты

source: On February 1, **hundreds of rebels protested Murdoch’s climate lies** with a ‘lie-in’ protest in front of the Sydney News Corp headquarters.
de: Am 1. Februar **protestierten Hunderte von Rebell\*innen gegen Murdochs Klimalügen** mit einem sog. ‘Lie-in’ vor dem Hauptquartier von News Corp in Sydney.
es: El uno de febrero, **cientos de rebeldes protestaron contra las mentiras climáticas de Murdoch** escenificando una "tumbada" delante de la sede central de la empresa News Corp, en Sydney.
fr: Le 1er février, **des centaines de rebelles se sont rassemblés pour dénoncer les mensonges environnementaux relayés par les médias de Murdoch** en prenant position devant le siège de News Corp à Sydney.
it: Il 1 febbraio, **centinaia di ribelli hanno protestato contro le bugie di Murdoch sul clima** con un 'lie-in" di protesta di fronte al quartier generale di News Corp a Sydney.
pt_pt: A 1 de fevereiro, **centenas de rebeldes protestaram contra mentiras climáticas de Murdoch** com um protesto "lie-in" em frente à sede da Sydney News Corp.
ru: 1 февраля **сотни повстанцев протестовали против лжи Мердоха о климате**, участвуя в лежачем протесте перед входом в Главное Управление Новостной корпорации в Сиднее.

source: ![](/assets/img/blog/2020/02/14/image11.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: Murdoch: A Global Climate Threat
de: Murdoch: Eine Gefahr für das Weltklima
es: Murdoch: una amenaza climática global
fr: Murdoch : Une menace environnementale planétaire
it: Murdoch: una minaccia globale per il clima
pt_pt: Murdoch: Uma Ameaça Climática Global
ru: Мердох: Глобальная Климатическая Угроза

source: Murdoch’s climate denial and disinformation isn’t just an Australian problem. **It’s a global threat**. While Murdoch’s media empire controls 60% of newspapers sold in Australia, it also controls [36% of newspapers sold](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) in the UK, 50% of cable news viewership (Fox News), plus the Wall Street Journal, and the New York Post. It’s little surprise then that climate denial is unusually strong in these countries. Every Murdoch outlet has for decades **pushed the message that says climate change doesn’t exist or doesn’t matter**. **Fortunately, we have a global network of truth-telling rebels who are committed to exposing lies, denial and corruption. Liars, watch out.**
de: Die Fehlinformationen und Leugnung der Klimakrise, die von Murdoch verbreitet werden, sind nicht nur ein Problem für Australien, sondern **eine globale Bedrohung**. Murdochs Medienemporium kontrolliert 60 % aller in Australien verkauften Zeitungen, [36 % der in Großbritannien verkauften Zeitungen](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf), 50 % der Nachrichtenzuschauer über Kabelfernsehen in den USA (Fox News), sowie auch das Wall Street Journal und die New York Post. Kein Wunder, dass die Leugnung des Klimawandels in diesen Ländern besonders verbreitet ist! Alle von Murdoch kontrollierten Medienkanäle veröffentlichen seit Jahrzehnten die irreführende Botschaft, **dass Klimawandel nicht existiert oder kein Problem darstellt**. **Glücklicherweise gibt es ein globales Netzwerk an Rebell\*innen, die konsequent Lügen, Verleugnung und Korruption aufdecken. Lügner, wir sind Euch auf der Spur!**
es: El negacionismo y la desinformación climática de Murdoch no es sólo un problema de Australia. **Es una amenaza global**. El imperio mediático de Murdoch no sólo controla el 60% de los periódicos vendidos en Australia, también dirige [el 36% de los diarios](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) publicados en el Reino Unido, el 50% de la audiencia total de noticias de la televisión por cable (Fox News), además del Wall Street Journal y el New York Post. No sorprende que el negacionismo climático esté excepcionalmente extendido en estos países. Las publicaciones de este grupo empresarial llevan décadas **extendiendo el mensaje de que el cambio climático no existe o no es importante**. **Por suerte, nuestra red global de rebeldes portadores de la verdad están decididos a desenmascarar las mentiras, el negacionismo y la corrupción. Mentirosos, tened cuidado.**
fr: La désinformation, et le déni climatique relayé par Murdoch n'est pas qu'un problème en Australie. **C'est une menace mondiale**. Alors que l'empire de Murdoch contrôle 60% des journaux vendus en Australie, il contrôle aussi [36% de la presse vendue](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) au Royaume-Uni, 50% des programmes d'information télévisés (Fox News), ainsi que le _Wall Street Journal_, et le _New York Post_. Ce n'est donc guère une surprise si le déni environnemental sévit d'autant plus dans ces régions du monde. Toute publication de Murdoch, et ce depuis des décennies **renvoie ce message : le bouleversement écologique et climatique n'existe pas, ou n'a rien de dramatique**. **Nous avons donc la chance de pouvoir compter sur notre réseau de rebelles férus de vérité, et qui s'engage à dénoncer ces mensonges, ce déni, et cette corruption. Menteurs et menteuses, soyez sur vos gardes.**
it: La disinformazione e il negazionismo climatico di Murdoch non sono solo un problema australiano. **Sono minacce globali**. L'impero mediatico di Murdoch controlla oltre il 60% dei quotidiani venduti in Australia, ma controlla anche [il 36% dei giornali venduti](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) nel Regno Unito, il 50% delle licenze tv via cavo (Fox News) oltre al Wall Street Journal e il New York Post. Non c'è da stupirsi che il negazionismo climatico sia così forte in questi paesi. Ogni media controllato da Murdoch **ha sempre supportato un messaggio che nega o minimizza l'esistenza e l'impatto del cambiamento climatico**. **Fortunatamente abbiamo un network mondiale di ribelli che vogliono dire la verità e sono determinati a smascherare bugie, diniego e corruzione. Bugiardi, state in guardia.**
pt_pt: A negação e desinformação climática de Murdoch não é apenas um problema australiano. **É uma ameaça global. Enquanto o império dos média de Murdoch controla 60% dos jornais vendidos na Austrália, ele também controla [36% dos jornais vendidos](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) no Reino Unido, 50% da audiência de notícias por cabo (Fox News), mais o Wall Street Journal, e o New York Post. Não é novidade então que a negação das alterações do clima seja excecionalmente forte nesses países. Todos os pontos de venda de Murdoch têm, há décadas, ** enviado a mensagem que a mudança climática não existe ou não importa***. **Felizmente, nós temos uma rede global de rebeldes que estão empenhados em expor mentiras, negação e corrupção. Mentirosos, cuidado.**
ru: Отрицание изменения климата и дезинформация Мердоха - проблема не только Австралии. **Это глобальная угроза**. Медийная империя Мердоха контролирует не только 60% прессы в Австралии, но и [36% прессы, продаваемой](https://www.mediareform.org.uk/wp-content/uploads/2019/03/FINALonline2.pdf) в Британии, 50% кабельных сетей (Fox News), плюс журналы "Уолл Стрит" и "Нью-Йорк Пост". Следовательно, сюрприз невелик, что именно в этих странах отрицание катастрофического изменения климата населением наиболее ярко выражено. Каждое издание Мердоха в течение десятилетий **проталкивало идею, что изменение климата не существует или что оно не имеет значения**. **К счастью, у нас есть глобальная сеть правдивых повстанцев, посвятивших себя разоблачению лжи, отрицания и коррупции. Обманщики, будьте осторожны!**

source: Guide to Engaging With Muslim Communities
de: Leitfaden für die Arbeit mit der muslimischen Gemeinschaft
es: Guía para relacionarse con las comunidades musulmanas
fr: Guide pour s'adresser aux communautés musulmanes
it: Guida a relazionarsi con le comunità mussulmane
pt_pt: Guia para o Envolvimento com as Comunidades Muçulmanas
ru: Руководство по взаимодействию с мусульманскими общинами

source: ![](/assets/img/blog/2020/02/14/image12.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image11.jpg){:.img-fluid}

source: **XR Muslims** has written **[a must-read guide for engaging with Muslim communities](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** in the UK. The guide may spark ideas for rebels to engage with marginalized communities globally.
de: **XR Muslims** hat einen **[äußerst wertvollen Leitfaden für das Engagement mit der muslimischen Gemeinschaft](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** in Großbritannien verfasst, der unseren Rebell\*innen hoffentlich viele Denkanstöße für die Arbeit mit marginalisierten Gemeinschaften weltweit gibt.
es: **XR Muslims** ha escrito **[una guía de lectura obligada para relacionarse con las comunidades musulmanas](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** en el Reino Unido. Este manual puede dar ideas a los rebeldes para entablar relaciones con otras comunidades marginadas de todo el mundo.
fr: **XR Muslims** a rédigé **[ce guide à lire absolument pour sensibiliser et impliquer les communautés musulmanes](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** au Royaume-Uni. Un guide qui pourrait inspirer des rebelles en vue de sensibiliser, et d'impliquer d'autres communautés dans le monde entier.
it: **Mussulmani di XR**ha realizzato**[un'indispensabile guida che spiega come relazionarsi con le comunità mussulmane](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)**nel Regno Unito. Questa guida potrebbe fornire un modello ad altri ribelli per coinvolgere comunità emarginate in tutto il mondo.
pt_pt: **XR Muslim*** escreveu **[um guia de leitura obrigatória para o envolvimento com as comunidades muçulmanas](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** no Reino Unido. O guia pode suscitar ideias para os rebeldes se envolverem com as comunidades marginalizadas a nível global.
ru: **XR Мусульмане** разработали **[руководство по взаимодействию с мусульманскими общинами](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/)** в Британии. Руководство предлагает повстанцам идеи, как наладить взаимодействие с маргинальными общинами во всем мире.

source: #Every Community Is Different
de: #Jede Gemeinschaft ist anders
es: #Cada comunidad es diferente
fr: Chaque communauté est différente
it: #Ogni comunità è diversa
pt_pt: #Cada Comunidade É Diferente
ru: #Каждая Община Индивидуальна

source: Alessandra Palange pointed out that **her [document](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) specifically addresses Muslim communities in the UK**. ‘We need to keep in mind that **we are up against wealthy, powerful transnational corporations and that the climate emergency knows no borders**. It’s important to nourish identities that **connect us beyond a limited understanding of national citizenship**,’ says Palange.
de: Alessandra Palange erklärte, dass **ihr [Dokument](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) sich speziell auf muslimische Gemeinschaften in Großbritannien bezieht**. ‘Wir dürfen nicht vergessen, **dass wir es mit finanzstarken und einflussreichen transnationalen Unternehmen zu tun haben, und dass der Klimanotstand nicht vor Grenzen halt macht**. Deshalb ist es so wichtig, Identitäten zu stärken, **die uns über das begrenzte Konzept von Staatsbürgerschaften hinaus verbindet**,’ so Palange.
es: Alessandra Palange aclaró que **su [documento](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) va especialmente dirigido a las comunidades musulmanas del Reino Unido**. "Debemos tener en cuenta que **luchamos contra empresas millonarias, poderosas y transnacionales y que la emergencia climática no tiene fronteras**. Es importante que alimentemos las identidades **que nos conectan, más allá de un concepto limitado de ciudadanía nacional**", afirma Palange.
fr: Alessandra Palange souligne que et que **ce [document](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) s'adresse particulièrement aux communautés musulmanes du Royaume-Uni**. ‘Gardons à l'esprit **que nous nous soulevons contre un puissant système corporatiste international, et que l'urgence écologique et climatique n'a pas de frontières**. Il est primordial de nourir les identités qui nous **relient au-delà de ce que l'on entend par citoyenneté nationale**,’ déclare Alessandra Palange.
it: Alessandra Palange ha sottolineato che **il suo [testo](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) si rivolge in modo specifico alle comunità mussulmane del Regno Unito**. ‘Dobbiamo ricordare che **stiamo lottando contro ricche e potenti corporazioni transnazionali e l'emergenza climatica non conosce confini**. Secondo Palange, dobbiamo coltivare identità che **ci connettano oltre un concetto limitante come la cittadinanza**’.
pt_pt: Alessandra Palange assinalou que **o[documento dela](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) se dirige especificamente às comunidades muçulmanas no Reino Unido***. "Temos de ter em mente que ** estamos a enfrentar empresas transnacionais ricas e poderosas e que a emergência climática não temfronteiras***. É importante alimentar as identidades que ** nos ligam para além de uma compreensão limitada da cidadania nacional**", diz Palange.
ru: Алессандра Паланж (Alessandra Palange) подчеркнула, что **ее [документ](https://xrmuslims.wordpress.com/faqs-how-can-xr-engage-with-muslim-communities/) адресован именно мусульманским общинам в Британии**. ‘Нам надо помнить, что **мы выступаем против мощных богатых межнациональных корпораций, и что чрезвычайная ситуация с климатом не знает границ**. Важно развивать черты, которые **связывают нас всех на более высоких уровнях, чем национальное самосознание**,’ говорит Планж.

source: #Reach Out Beyond Your Bubble
de: #Wagt Euch heraus aus Eurer "Bubble"
es: #Sal de tu burbuja
fr: Sensibiliser au-delà de notre propre bulle
it: #Esci dalla tua bolla
pt_pt: #Saiam Da Vossa Bolha
ru: #Выйти за Пределы Собственного Пузыря
