Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Starting in the provinces in reaction to rising living costs, the uprising soon moved to the capital, Khartoum. North and south came together, regardless of class, ethnicity or religious belief in defiance of the regime. The country’s young professionals were at the forefront of the insurrection, with women encouraging other women to join them in their demand for freedom.
de: Nach einem Anfang in den Provinzen als Reaktion auf die steigenden Lebenshaltungskosten verlagerte sich der Aufstand bald in die Hauptstadt Khartum. Norden und Süden kamen zusammen, ungeachtet der Klasse, der ethnischen Zugehörigkeit oder des religiösen Glaubens, und trotzten dem Regime. Die jungen Berufstätigen des Landes standen an der Spitze des Aufstands, wobei die Frauen andere Frauen ermutigten, sich ihrer Forderung nach Freiheit anzuschließen.
es: El levantamiento, que comenzó en las provincias como reacción al aumento del coste de la vida, pronto se trasladó a la capital, Jartum. El norte y el sur se unieron, sin distinción de clases, etnias o creencias religiosas, para desafiar al régimen. Los jóvenes profesionales del país estaban al frente de la insurrección, y las mujeres animaban a otras mujeres a unirse a ellas en su demanda de libertad.
fr: La révolte a commencé dans les provinces en réaction à l'augmentation du coût de la vie, et s'est rapidement propagée jusqu'à Khartoum, la capitale. Nord et Sud se sont réunis, sans distinction de classe, d'ethnie ou de croyance religieuse, pour lutter contre le régime. Les jeunes travailleurs du pays étaient en première ligne de l'insurrection, et les femmes en encourageaient d'autres à se joindre à elles pour revendiquer leurs libertés.
it: La ribellione ha avuto inizio nelle provincie in reazione all'aumento del costo della vita per poi diffondersi nella capitale Khartoum. Il nord e il sud del paese si sono uniti senza distinzione di classe, etnia o religione per opporsi al regime. I giovani sudanesi erano in prima linea, con donne che incoraggiavano tutte le donne sudanesi a prendere parte alla lotta per la libertà.
pl: Powstanie rozpoczęło się w prowincjach jako reakcja na rosnące koszty utrzymania, ale szybko przeniosło się do stolicy, Chartumu. Zjednoczone pomimo różnic klasowych, etnicznych i religijnych północ i południe walczyły wspólnie o obalenie reżimu. Na czele zrywu stały osoby dopiero co wkraczające w życie zawodowe, a kobiety namawiały się nawzajem do dołączenia do walki o swoją wolność.

source: Restaurants, banks and businesses were closed down. The streets became desolate. There were eight months of strikes and demonstrations calling for democracy, the dissolution of the National Congress Party (NCP), human rights, economic reforms and the repeal of the public order law, designed to exclude and intimidate women from actively participating in public life.
de: Restaurants, Banken und Geschäfte wurden geschlossen. Die Straßen verödeten. Acht Monate lang gab es Streiks und Demonstrationen, die zur Demokratie, zur Auflösung der National Congress Party (NCP), zur Einhaltung von Menschenrechten, zu Wirtschaftsreformen und zur Aufhebung des Gesetzes über die öffentliche Ordnung aufriefen, mit dem Frauen von der aktiven Teilnahme am öffentlichen Leben ausgeschlossen und eingeschüchtert werden sollten.
es: Se cerraron restaurantes, bancos y negocios. Las calles quedaron desoladas. Fueron ocho meses de huelgas y manifestaciones para pedir la democracia, la disolución del Partido del Congreso Nacional (PCN), los derechos humanos, las reformas económicas y la derogación de la ley de orden público, destinada a excluir e intimidar a las mujeres de la participación activa en la vida pública.
fr: Les restaurants, les banques, les magasins ont dû fermer, et les rues étaient désertes, pendant huit mois de grèves, et de manifestations qui exigeaient un système démocratique, la dissolution du Parti du Congrès national (NCP), le respect des droits de l'homme, des réformes économiques, et l'abrogation de la loi sur l'ordre public visant à exclure et à intimider les femmes pour les décourager de participer activement à la vie publique.
it: Ristoranti, banche e negozi sono stati chiusi. Le strade si sono svuotate. Il paese ha vissuto otto mesi di scioperi e manifestazioni per chiedere la dissoluzione del Partito del Congresso Nazionale (NCP), sostenere la democrazia e i diritti umani, riforme economiche e l'abolizione della legge sulla pubblica sicurezza, designata per escludere le donne dalla vita pubblica.
pl: Zamknięto restauracje, banki i firmy. Opustoszały ulice. Strajki i demonstracje trwały osiem miesięcy. Nawoływano podczas nich do rozwiązania Kongresu Narodowego, poszanowania praw człowieka, wprowadzenia reform gospodarczych oraz obalenia prawa porządku publicznego, które wprowadzono, by zastraszać kobiety i wyeliminować je z życia publicznego.

source: Once Bashir was ousted, the Transitional Military Council (TMC) took charge and it soon became clear that it was not willing to give up power. On 3rd June, following weeks of peaceful celebration, the [Rapid Support Forces](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) opened fire on protestors who were holding a prolonged sit-in outside the military headquarters in Khartoum. The internet was closed down to suppress sharing of information. Hundreds were killed and raped, in a bid to break the revolution by traumatising its supporters.
de: Nachdem Bashir gestürzt worden war, übernahm der Transitional Military Council (TMC) das Kommando, und es wurde bald klar, dass er nicht bereit war, die Macht abzugeben. Am 3. Juni, nach wochenlangen friedlichen Feierlichkeiten, eröffneten die [Schnellen Eingreiftruppen](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) das Feuer auf Demonstranten, die vor dem Militärhauptquartier in Khartum einen längeren Sitzstreik abhielten. Das Internet wurde heruntergefahren, um den Informationsaustausch zu unterdrücken. Hunderte wurden getötet und vergewaltigt, um die Revolution zu brechen und ihre Anhänger zu traumatisieren.
es: Una vez derrocado Bashir, el Consejo Militar de Transición (TMC) tomó el mando y pronto quedó claro que no estaba dispuesto a abandonar el poder. El 3 de junio, tras semanas de celebraciones pacíficas, las [Fuerzas de Apoyo Rápido](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) abrieron fuego contra los manifestantes que mantenían una prolongada sentada frente al cuartel militar de Jartum. Se cerró Internet para suprimir el intercambio de información. Cientos de personas fueron asesinadas y violadas, en un intento de romper la revolución traumatizando a sus partidarios.
fr: Une fois Bashir évincé, le Conseil militaire de transition (CMT) a pris les rênes, et on s'est vite aperçu qu'il n'était pas prêt à abandonner le pouvoir. Le 3 juin, après des semaines de célébrations pacifiques, les [forces de soutien rapide](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) ont ouvert le feu sur la foule de manifestants qui faisaientt un sit-in devant le quartier général militaire à Khartoum. Le réseau internet a été coupé pour empêcher les gens de communiquer, et de relayer des informations. Des centaines de personnes ont été massacrées et violées, pour tenter de briser la révolution en en traumatisant ses partisans.
it: Dopo l'allontanamento di Bashir, il Consiglio Militare Transnazionale (TMC) è salito al governo, rendendo subito chiara l'intenzione di rendere permanente il trasferimento di potere. Il 3 giugno, dopo una settimana di celebrazioni pacifiche, le [Forze di Supporto Rapido](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) hanno aperto il fuoco sui manifestanti che avevano organizzato un sit-in di fronte al quartier generale dell'esercito a Khartoum. L'accesso a Internet è stato bloccato per impedire ai manifestanti di condividere informazioni. Centinaia di persone sono state uccise e violentate nel tentativo di traumatizzare i manifestanti e interrompere il supporto alla rivoluzione.
pl: Po odsunięciu Baszira, rządy przejęła Tymczasowa Rada Wojskowa (TMC). Szybko stało się jasne, że nie kwapi się z oddaniem władzy. Po trwającej tygodniami pokojowej celebracji, 3 czerwca [Siły Szybkiego Wsparcia](https://www.aljazeera.com/news/2019/6/6/who-are-sudans-rsf-and-their-commander-hemeti) otworzyły ogień na protestujących, którzy brali udział w długim siedzącym proteście przed siedzibą armii w Chartumie. By uniemożliwić dzielenie się informacjami, zablokowano internet. Licząc na zgaszenie rewolucji, podjęto taktykę traumatyzacji protestujących: setki osób zostało zamordowanych i zgwałconych.

source: The people didn't give up. Two weeks after the massacre, [the youth reorganised](https://www.bbc.co.uk/news/av/world-africa-48818776), calling for sustained civil disobedience and non-violent resistance, claiming they would not stop until authority was transferred to a liberal civilian administration.
de: Die Menschen gaben nicht auf. Zwei Wochen nach dem Massaker [formierte sich die Jugend neu](https://www.bbc.co.uk/news/av/world-africa-48818776), und rief zu anhaltendem zivilen Ungehorsam und gewaltfreiem Widerstand auf und erklärte, sie würden nicht nachlassen, bis die Macht einer liberalen Zivilverwaltung übertragen würde.
es: El pueblo no se rindió. Dos semanas después de la masacre, [los jóvenes se reorganizaron](https://www.bbc.co.uk/news/av/world-africa-48818776), llamando a la desobediencia civil sostenida y a la resistencia no violenta, afirmando que no se detendrían hasta que la autoridad fuera transferida a una administración civil liberal.
fr: Mais les gens n'ont pas abandonné. Deux semaines après le massacre, [la jeunesse s'est réorganisée](https://www.bbc.co.uk/news/av/world-africa-48818776), appelant à une désobéissance civile accrue, et à une résistance non violente, revendiquant qu'elle ne cesserait pas tant que le pouvoir ne serait pas transféré à un gouvernement civil libéral.
it: Ma i cittadini non si sono arresi. Due settimane dopo il massacro, [i giovani si sono riorganizzati](https://www.bbc.co.uk/news/av/world-africa-48818776), chiedendo alla popolazione di partecipare ad azioni prolungate di disobbedienza civile e manifestazioni pacifiche e affermando che non si sarebbero fermati fino all'insediamento di un'amministrazione civile.
pl: Ludzie się nie poddali. Dwa tygodnie po krwawej masakrze [młodzi buntownicy i buntowniczki zreorganizowali się](https://www.bbc.co.uk/news/av/world-africa-48818776), nawołując do nieprzerwanego nieposłuszeństwa obywatelskiego. Mówili, że nie ustąpią, póki władza nie zostanie przekazana w ręce liberalnej administracji cywilnej.

source: On 17th July, the TMC and civilian protestors represented by the Forces of Freedom and Change, signed a [power sharing agreement](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).
de: Am 17. Juli unterzeichneten die TMC und zivile Demonstranten, vertreten durch die Forces of Freedom and Change (Kr'fte der Freiheit und des Wandels), eine [Vereinbarung über die Aufteilung der Macht](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).
es: El 17 de julio, el TMC y los manifestantes civiles, representados por las Fuerzas de la Libertad y el Cambio, firmaron un [acuerdo de reparto del poder](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).
fr: Le 17 juillet, le CMT et les Forces de la liberté et du changement représentant les manifestants, ont signé un [accord pour le partage du pouvoir](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).
it: Il 17 luglio, il TMC e i manifestanti, rappresentati dalle Forze per la Libertà e il Cambiamento, hanno firmato un [accordo per la condivisione del potere](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).
pl: 17 lipca TMC oraz cywilni protestujący reprezentowani przez Siły na rzecz Wolności i Zmian (FFC) podpisali [umowę o podzielności władzy](https://theconversation.com/how-the-people-of-sudan-pulled-off-an-improbable-revolution-132808).

source: 15. Gilet Jaunes: France 2018-2019
de: 15. Gilet Jaunes: Frankreich 2018-2019
es: 15. Movimiento de los Chalecos Amarillos: Francia 2018-2019
fr: 15. Les gilet Jaunes, France, 2018-2019
it: 15. I Gilet Gialli: Francia 2018-2019
pl: 15. Żółte kamizelki: Francja, lata 2018–2019

source: President Macron—France’s youngest head of state since Napoleon Bonaparte—is served some grassroots revolution by a discontent and angry population.
de: Präsident Macron - das jüngste Staatsoberhaupt Frankreichs seit Napoleon Bonaparte - erlebt eine Graswurzelrevolution durch eine unzufriedene und wütende Bevölkerung.
es: Al presidente Macron -el jefe de Estado más joven de Francia desde Napoleón Bonaparte- se le sirvió una revolución popular de parte de una población descontenta y enfadada.
fr: Le président Emmanuel Macron, le plus jeune dirigeant à la tête de la France depuis Napoleon Bonaparte, face à la colère et à l'acharnement d'un mouvement de contestation populaire.
it: Il presidente Macron - il più giovane capo di governo francese dai tempi di Napoleone - si scontra con lo scontento e la rabbia della sua popolazione.
pl: Prezydent Macron – najmłodsza głowa państwa we Francji od czasów Napoleona Bonapartego – musi zmierzyć się z oddolną rewolucją autorstwa niezadowolonych, wściekłych obywateli i obywatelek.

source: Je suis le peuple. I am the people
de: Je suis le peuple. Ich bin das Volk
es: Je suis le peuple. Yo soy el pueblo
fr: Je suis le peuple.
it: Je suis le peuple. Io sono il popolo
pl: Je suis le peuple – Jestem ludźmi

source: The Gilet Jaune (Yellow Vest) protest came about as a reaction to changes in labour laws, in particular a rise in fuel taxes, but grew to demand social and economic justice. Organised via social media, through colère (anger) groups, the people of France came together in solidarity, irrespective of political and social backgrounds.
de: Der Gilet Jaune (Gelbwesten)-Protest kam als Reaktion auf Veränderungen im Arbeitsrecht zustande, vor allem auf die Erhöhung der Treibstoffsteuern, wuchs aber zu einer Forderung nach sozialer und wirtschaftlicher Gerechtigkeit heran. Über soziale Medien, durch Colère-Gruppen (Wutgruppen) organisiert, kamen die Menschen in Frankreich unabhängig von ihrem politischen und sozialen Hintergrund solidarisch zusammen.
es: La protesta de los "chalecos amarillos" surgió como reacción a los cambios en la legislación laboral, en particular a la subida de los impuestos sobre los carburantes, pero se amplió para exigir justicia social y económica. Organizada a través de las redes sociales, mediante grupos de "colère" (ira), los franceses se unieron en solidaridad, independientemente de su origen político y social.
fr: Le mouvement des Gilet Jaunes est né d'une opposition à une réforme du droit du travail, et en particulier à une augmentation des taxes sur les carburants, mais s'est développé pour revendiquer plus largement la justice sociale et économique. S'organisant via les réseaux sociaux, ces citoyennes et citoyens en colère se sont réunis dans un esprit de solidarité, indépendamment de leurs orientations politiques et de leur statut social.
it: La protesta dei Gilet Gialli è stata scatenata da un cambiamento nella legislazione del lavoro (nello specifico un aumento delle tasse sul carburante), ma si è rapidamente trasformata in un movimento per chiedere maggiore giustizia economica e sociale. La popolazione francese si è organizzata attraverso i social in gruppi di "rabbia" (colère), riunendosi in massa a scapito delle differenze socio-politiche.
pl: Protesty Żółtych kamizelek (czyli „gilets jaunes”) były reakcją na zmiany w prawie pracy, a zwłaszcza na podniesienie podatku od paliwa, ale przeobraziły się w wołanie o sprawiedliwość społeczną i gospodarczą. Francuzi i Francuzki organizowali się na mediach społecznościowych i za pośrednictwem „Grup wściekłości” (Groupes colère) i nie zważając na polityczne poglądy czy pochodzenie społeczne, solidarnie podjęli wspólne działania.

source: Following the tax cuts for [France’s millionaires](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) in 2017, fiscal demands on struggling middle classes had increased, while rural populations faced high unemployment levels and further economic downturn. Cuts in public transport services across France left much of the population [reliant on cars](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency). Rural populations, including those who had been priced out of living in the big cities, struggled to survive.
de: Nach den Steuersenkungen für [Frankreichs Millionäre](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) in 2017, war die Steuerlast auf der angeschlagenen Mittelschicht größer, während sich die Landbevölkerung hoher Arbeitslosigkeit und einem weiteren wirtschaftlichen Abschwung gegenübersah. Streichungen bei den öffentlichen Verkehrsmitteln führten zu einer vermehrten [Abhängigkeit von Autos](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency). Die Landbevölkerung, einschließlich derjenigen, für die das Leben in den Großstädten unerschwinglich geworden war, kämpfte ums Überleben.
es: Tras los recortes fiscales para [los millonarios de Francia](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) en 2017, las exigencias fiscales sobre las clases medias en apuros habían aumentado, mientras que las poblaciones rurales se enfrentaban a altos niveles de desempleo y a una mayor recesión económica. Los recortes en los servicios de transporte público en toda Francia dejaron a gran parte de la población [dependiente de los coches](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency). Las poblaciones rurales, incluidas las que habían dejado de vivir en las grandes ciudades, luchaban por sobrevivir.
fr: Suite à la suppression de [l'ISF (Impôt Sur la Fortune)](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) en 2017, les revendications fiscales des classes moyennes en difficulté ont augmenté, tandis que les populations rurales étaient confrontées à un taux de chômage très élevé, et à un nouveau ralentissement économique. La réduction des services de transport public dans toute la France a laissé une grande partie de la population [dépendante de la voiture individuelle](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency), et les populations rurales, y compris celles qui avaient dû fuir la chèreté de la vie des grandes villes, luttaient pour survivre.
it: A seguito delle agevolazioni fiscali garantite ai [milionari francesi](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) nel 2017, la pressione fiscale sulla classe media aveva continuato ad aumentare, mentre nelle campagne i livelli di disoccupazione continuavano a crescere e la situazione economica generale non faceva che peggiorare. Tagli ai fondi per i trasporti pubblici avevano costretto gran parte della popolazione francese [a dipendere dal trasporto privato](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency). La popolazione rurale e la fetta di popolazione che non poteva più permettersi di vivere in città faticava a sopravvivere.
pl: W efekcie obniżenia podatków dla [francuskich milionerów](https://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html) w 2017 roku zwiększyło się zapotrzebowanie fiskalne na środki znajdującej się w trudnej sytuacji klasy średniej. Ponadto mieszkańcy i mieszkanki wsi zmagali się z wysokim poziomem bezrobocia oraz kolejnym kryzysem ekonomicznym. Cięcia w usługach transportu publicznego w całym kraju sprawiły, że życie ogromnej liczby obywatelek i obywateli [stało się uzależnione od dostępu do samochodu](https://www.thelocal.fr/20190808/how-poor-public-transport-in-rural-france-has-led-to-car-dependency). Mieszkańcy wsi, w tym osoby, które z powodu wysokich kosztów utrzymania musiały opuścić duże miasta, z trudem wiązali koniec z końcem.

source: ![Gilet Jaunes roadblock.](/assets/uploads/18344cac-1382-4532-b5ef-b768a19be156.jpg)
es: ![Carretera bloqueada por los Chalecos Amarillos.](/assets/uploads/18344cac-1382-4532-b5ef-b768a19be156.jpg)
it: ![Blocco stradale dei Gilet Gialli.](/assets/uploads/18344cac-1382-4532-b5ef-b768a19be156.jpg)

source: *Gilet Jaune road block. Photographer unknown.*
de: *Gilet Jaune-Straßensperre. Fotograf unbekannt.*
es: *Carretera bloqueada por los Chalecos Amarillos. Fotógrafo desconocido.*
fr: *Barrage routier par les gilets jaunes. Photographe inconnu.*
it: *Blocco stradale dei Gilet Gialli. Fotografo sconosciuto.*
pl: *Żółte kamizelki blokują jezdnię. Autor nieznany.*

source: In October 2018, truck driver Eric Drouet called on the people of France to block their local roads on 17 November. The aim was to obstruct traffic in order to get the government’s attention. Approximately 290,000 people took part.
de: Im Oktober 2018 forderte der Lkw-Fahrer Eric Drouet die französische Bevölkerung auf, am 17. November ihre lokalen Straßen zu blockieren. Ziel war es, den Verkehr zu behindern, um die Aufmerksamkeit der Regierung zu gewinnen. Ungefähr 290.000 Menschen nahmen daran teil.
es: En octubre de 2018, el camionero Eric Drouet convocó a los habitantes de Francia a bloquear sus carreteras locales el 17 de noviembre. El objetivo era obstruir el tráfico para llamar la atención del gobierno. Participaron aproximadamente 290.000 personas.
fr: En octobre 2018, le chauffeur routier Eric Drouet appelle ses conciyoyens à bloquer des axes routiers dans leurs localités le 17 novembre. L'objectif était d'entraver la circulation afin d'attirer l'attention du gouvernement. Environ 290 000 personnes y ont participé.
it: Nell'ottobre del 2018, il camionista Eric Drouet incoraggiò i cittadini francesi a organizzare blocchi stradali per il 17 novembre con l'obiettivo di rallentare il traffico per attirare l'attenzione del governo. La protesta vide la partecipazione di circa 290,000 persone.
pl: W październiku 2018 roku kierowca ciężarówki Eric Drouet zaapelował do Francuzów i Francuzek o zablokowanie 17 listopada swoich lokalnych dróg. Stworzenie utrudnień w ruchu drogowym miało zwrócić uwagę rządu. W blokadzie wzięło udział około 290 tysięcy osób.
