Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Along with highly organised demonstrations, manifestos and interaction with the media and public institutions, the PAH took part in controversial ‘escraches’-- protests staged outside the homes of politicians and the European Court of Justice, demanding changes to Spanish mortgage legislation.
de: Neben ausgezeichnet organisierten Demonstrationen, Manifesten und Interaktionen mit den Medien und öffentlichen Einrichtungen nach die PAH auch in umstrittenen 'Escraches' teil - Protesten vor den Häusern von Politikern und dem Europäischen Gerichtshof, bei denen sie Änderungen in der spanischen Hypothekengesetzgebung forderten.
es: Junto con manifestaciones muy organizadas, manifiestos e interacción con los medios de comunicación y las instituciones públicas, la PAH participó en polémicos "escraches", protestas realizadas ante los domicilios de los políticos y el Tribunal de Justicia de las Comunidades Europeas, para exigir cambios en la legislación hipotecaria española.
fr: En plus de manifestations très organisées, de tribunes, et d'interactions avec les médias et les institutions publiques, la PAH a pris part à des "escraches" qui ont porté à controverse, devant des maisons de politiciens, et devant la Cour de justice européenne, pour exiger que la législation espagnole sur les crédits immobiliers soit modifiée. Le terme _escraches_ est utilisé dans les pays hispanophones pour désigner des rassemblements organisés devant les sièges ou propriétés privées de politiciens ou autres dirigeants, afin de les dénoncer publiquement.
it: Oltre ad organizzare manifestazioni, produrre materiale informativo ed interagire con la stampa e le pubbliche istituzioni, la PAH partecipó alle controverse 'escraches' - proteste organizzate davanti alle residenze di alcuni politici e al Tribunale di Giustizia Europeo per chiedere la modifica della legislazione sulle ipoteche in Spagna.
pl: Poza zorganizowanymi demonstracjami, manifestami i rozmowami z mediami i instytucjami publicznymi PAH wzięła także udział w kontrowersyjnej akcji „escraches” – czyli w protestach przed domami polityków i polityczek oraz Europejskim Trybunałem Sprawiedliwości. Żądali wprowadzenia zmian do hiszpańskiego prawa hipotecznego.

source: The anti-eviction campaign challenged the rhetoric of the state, the banks, and property developers. The protests struck at the very core of [Spain’s power structure](https://www.jacobinmag.com/2015/01/spain-evictions-pah/) in challenging forms of expropriation by state-backed private finance.
de: Die Anti-Räumungskampagne stellte die Rhetorik des Staates, der Banken und der Bauträger in Frage. Die Proteste trafen das Herzstück [der spanischen Machtstruktur](https://www.jacobinmag.com/2015/01/spain-evictions-pah/), indem sie Formen der Enteignung durch staatlich unterstützte Privatfinanzierung in Frage stellten.
es: La campaña contra los desahucios desafió la retórica del Estado, los bancos y los promotores inmobiliarios. Las protestas golpearon el núcleo de [la estructura de poder española](https://www.jacobinmag.com/2015/01/spain-evictions-pah/) al desafiar las formas de expropiación por parte de las finanzas privadas respaldadas por el Estado.
fr: Cette campagne anti-expulsion est parvenue à remettre en question la rhétorique de l'État, des banques et des promoteurs immobiliers. Les protestations ont touché le cœur même de [la structure du pouvoir en Espagne](https://www.jacobinmag.com/2015/01/spain-evictions-pah/) en dénonçant les mesures d'expropriation par des organismes de financement privés soutenus par l'État.
it: La campagna contro gli sfratti si oppose alla retorica dello stato, delle banche e dei promotori immobiliari. Le proteste colpirono [il centro del potere spagnolo](https://www.jacobinmag.com/2015/01/spain-evictions-pah/) sfidando gli sfratti messi in atto da istituzioni private finanziate dallo stato.
pl: Kampania antyewikcyjna zakwestionowała retorykę państwa, banków i deweloperów nieruchomości. Protesty trafiły w samo serce [hiszpańskiej struktury władzy](https://www.jacobinmag.com/2015/01/spain-evictions-pah/) i zakwestionowały formy wywłaszczania stosowane za przyzwoleniem państwa przez prywatne organizacje finansowe.

source: In 2013, The European Court of Justice declared support for the People’s Legislative Initiative – drafted by the PAH movement. This obliged the Spanish government to modify the Mortgage Law and Civil Procedure to adjust the
de: Im Jahr 2013 erklärte der Europäische Gerichtshof seine Unterstützung für die Gesetzgebungsinitiative des Volkes - entworfen von der PAH-Bewegung. Dies verpflichtete die spanische Regierung, das Hypothekengesetz und das Zivilprozessrecht zu ändern, um das
es: En 2013, el Tribunal de Justicia de la Unión Europea declaró su apoyo a la Iniciativa Legislativa Popular -redactada por el movimiento de la PAH-. Esto obligó al gobierno español a modificar la Ley Hipotecaria y de Enjuiciamiento Civil para ajustar el
fr: En 2013, la Cour de justice européenne a apporté son soutien à l'initiative populaire pour une réforme de la législation, initiée par la PAH, obligeant le gouvernement espagnol à modifier la loi sur les crédits immobilliers et la procédure civile afin de rétablir
it: Nel 2013, la Corte di Giustizia Europea approvò la Proposta di Legislatura Popolare suggerita dalla PAH, costringendo il governo spagnolo a cambiare la Legge sulle Ipoteche e il Codice Civile
pl: W 2013 roku Europejski Trybunał Sprawiedliwości ogłosił swoje wsparcie inicjatywy legislacyjnej podjętej przez ruch PAH. Hiszpański rząd był więc w obowiązku zmienić prawo hipoteczne i postępowanie cywilne, by naprawić

source: imbalance between creditor and individual debtor.
de: Ungleichgewicht zwischen Gläubiger und individuellem Schuldner auszugleichen.
es: desequilibrio entre el acreedor y el deudor individual.
fr: un équilibre entre les banques et les personnes endettées.
it: per ripristinare l'equilibrio tra creditori e debitori.
pl: zaburzoną równowagę między wierzycielem a osobą zadłużoną.

source: 13. Digital civil disobedience: USA 2013
de: 13. Digitaler ziviler Ungehorsam: USA 2013
es: 13. Desobediencia civil digital: ESTADOS UNIDOS 2013
fr: 13. Désobéissance civile numérique, ÉTATS-UNIS, 2013
it: 13. Disobbedienza civile digitale: USA 2013
pl: 13. Cyfrowe nieposłuszeństwo obywatelskie: USA, 2013 r.

source: One man loses his freedom to expose what our governments are up to—watching and listening, collecting our data to manipulate and control us.
de: Ein Mann verliert seine Freiheit, aufzudecken, was unsere Regierungen vorhaben - uns zu beobachten und belauschen, unsere Daten zu sammeln, um uns zu manipulieren und zu kontrollieren.
es: Un hombre pierde su libertad por sacar a la luz lo que nuestros gobiernos están haciendo: vigilando y escuchando, recogiendo nuestros datos para manipularnos y controlarnos.
fr: Un homme sacrifie sa liberté pour dévoiler ce que nos gouvernements sont en train de faire, à savoir nous observer, nous écouter, et collecter nos données pour nous manipuler et nous contrôler.
it: Un individuo perde la libertà di rendere pubblico l'operato del governo - spiare i cittadini e raccogliere le loro informazioni provate per manipolarli e controllarli.
pl: Jeden mężczyzna traci wolność do naświetlenia działań naszych rządów: są to obserwowanie i słuchanie nas oraz gromadzenie naszych danych, by nami manipulować i kontrolować.

source: Whistleblowing is democracy’s safeguard of last resort
de: Whistleblowing ist der letzte Ausweg der Demokratie
es: La denuncia de irregularidades es el último recurso de la democracia
fr: Le dernier recours des lanceurs d'alerte, garants de la démocratie
it: Denunciare le irregolarità è uno degli ultimi meccanismi difensivi della democrazia
pl: Zgłaszanie naruszeń to ostatnia demokratyczna deska ratunku

source: [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2), cybersecurity expert, copied and handed over a vast cache of [close to ten thousand](https://www.apnews.com/f8424471585f44da95918c0e784e83af) highly classified documents taken from the National Security Agency (NSA) when employed as a contractor with Booz Allen Hamilton.
de: [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2), Cybersicherheitsexperte, kopierte und übergab einen riesigen Cache von [fast zehntausend](https://www.apnews.com/f8424471585f44da95918c0e784e83af) streng geheimen Dokumenten, die der Nationalen Sicherheitsbehörde (NSA) entnommen wurden, als er als Auftragnehmer der Firma Booz Allen Hamilton tätig war.
es: [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2), experto en ciberseguridad, copió y entregó un vasto alijo de [cerca de diez mil](https://www.apnews.com/f8424471585f44da95918c0e784e83af) documentos altamente clasificados extraídos de la Agencia de Seguridad Nacional (NSA) cuando trabajaba como contratista en Booz Allen Hamilton.
fr: [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2), spécialiste en cybersécurité, a rendu publics et révélés [près de dix mille](https://www.apnews.com/f8424471585f44da95918c0e784e83af) documents de l'Agence de sécurité nationale (NSA) classés top-secret lorsqu'il était employé chez Booz Allen Hamilton.
it: [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2), esperto di sicurezza informatica, copiò e fece circolare [decine di migliaia](https://www.apnews.com/f8424471585f44da95918c0e784e83af) di documenti strettamente confidenziali ottenuti dall'Agenzia per la Sicurezza Nazionale (NSA) mentre lavorava per Booz Allen Hamilton.
pl: Pracownik kontraktowy firmy Booz Allen Hamilton, ekspert od cyberbezpieczeństwa [Edward Snowden](https://www.wired.com/2014/08/edward-snowden/#ch-2) skopiował i przekazał ogromny wolumen [blisko dziesięciu tysięcy](https://www.apnews.com/f8424471585f44da95918c0e784e83af) ściśle tajnych dokumentów należących do amerykańskiej Agencji Bezpieczeństwa Narodowego (NSA).

source: When his concerns of unethical practice were dismissed, Snowden blew the whistle on secret details of surveillance programs conducted by the United States government (with the cooperation of telecommunication companies and European Governments).
de: Als seine Bedenken wegen unethischer Praktiken abgewiesen wurden, ging Snowden mit geheimen Details von on Überwachungsprogrammen der US-Regierung (in Zusammenarbeit mit Telekommunikationsunternehmen und europäischen Regierungen) an die Öffentlichkeit.
es: Cuando su preocupación por las prácticas poco éticas fue desestimada, Snowden denunció los detalles secretos de los programas de vigilancia llevados a cabo por el gobierno de Estados Unidos (con la colaboración de empresas de telecomunicaciones y gobiernos europeos).
fr: Avant de réveler ces informations hautement confidentielles relatives aux programmes de surveillance menés par le gouvernement des États-Unis (avec la coopération des sociétés de télécommunications et des gouvernements européens), Snowden avait pourtant exprimé ses craintes quant à ces pratiques contraires à l'éthique.
it: Quando le sue segnalazioni di pratiche non etiche vennero ignorate, Snowden rese pubbliche informazioni top secret sui programmi di sorveglianza condotti da vari governi statunitensi (con la collaborazione di compagnie di telecomunicazioni e altri governi europei).
pl: Kiedy jego obawy na temat nieetycznych praktyk zostały zignorowane, Snowden ujawnił tajne informacje o programach nadzoru prowadzonych przez rząd Stanów Zjednoczonych (we współpracy z firmami telekomunikacyjnymi oraz rządami europejskimi).

source: His objective was to alert the world to widespread, unconstitutional surveillance and invasions of privacy, suggesting that if the governments will not represent the public interests, it is up to the public to champion them.
de: Sein Ziel war es, die Welt vor einer weit umfanfreichen, verfassungswidrigen Überwachung und dem Eindringen in die Privatsphäre zu warnen, und nahezulegen, dass die Öffentlichkeit ihre eigenen Interessen wahren muss, wenn die Regierung sie nicht vertritt.
es: Su objetivo era alertar al mundo de la vigilancia generalizada e inconstitucional y de las invasiones de la privacidad, sugiriendo que si los gobiernos no representan los intereses públicos, corresponde al público defenderlos.
fr: Son objectif était d'alerter le monde entier sur la surveillance généralisée et anticonstitutionnelle, ainsi que sur les atteintes à la vie privée que cela impliquait, estimant que si les gouvernements ne représentaient pas les intérêts du public, il était de son devoir de le faire.
it: Il suo obiettivo era quello di attirare l'attenzione pubblica su pratiche di sorveglianza condotte su larga scala in aperta violazione dei principi costituzionali e del diritto individuale alla privacy, suggerendo che in assenza del rispetto degli interessi collettivi da parte del governo, i cittadini hanno il diritto di lottare per difendere i propri diritti.
pl: Chciał ostrzec świat przed powszechnym, niekonstytucjonalnym nadzorem i naruszeniem prywatności. Zasugerował, że jeśli rządy nie będą reprezentowały interesu publicznego, leży to w gestii samego społeczeństwa.

source: The Snowden leaks inspired five years of technological change within Silicon Valley tech giants, keen to regain their users' trust. Apple was the first to adjust its privacy policy and encryption and security practices.
de: Die Snowden-Leaks sorgten für fünf Jahre des technologischen Wandels bei den Tech-Giganten des Silicon Valley, die sich bemühten, das Vertrauen der Nutzer wiederherzustellen. Apple war das erste Unternehmen, das seine Datenschutzrichtlinie sowie seine Verschlüsselungs- und Sicherheitspraktiken anpasste.
es: Las filtraciones de Snowden inspiraron cinco años de cambios tecnológicos en los gigantes tecnológicos de Silicon Valley, deseosos de recuperar la confianza de sus usuarios. Apple fue la primera en ajustar su política de privacidad y sus prácticas de cifrado y seguridad.
fr: Les révélations de Snowden ont initié cinq années de révolution technologique chez les géants de la Silicon Valley, soucieux de regagner la confiance de leurs utilisateurs. Apple a été le premier à modifier sa politique de confidentialité et ses pratiques de cryptage et de sécurité.
it: Le rivelazioni di Snowden condussero a cinque anni di riforme tecnologiche all'interno di grandi compagnie della Silicon Valley, ansiose di ottenere nuovamente la fiducia dei propri clienti. Apple fu la prima azienda a modificare la propria normativa sulla privacy ed aumentare i meccanismi di sicurezza.
pl: Akcja Snowdena zaowocowała w trwające pięć lat wprowadzanie zmian technologicznych przez gigantów z Doliny Krzemowej, którym zależało, by odzyskać zaufanie użytkowników. Apple jako pierwsza firma zmieniła swoją politykę prywatności oraz praktyki w dziedzinie szyfrowania i bezpieczeństwa.

source: The Snowden leaks didn't put an end to government surveillance. The fight against violation of privacy and the harvesting of data continue, but Snowden’s actions sparked a cultural shift, raising awareness of government infraction. They prompted a cultural discussion about government infringement of civil liberties. Having received death threats and branded a traitor by many, Snowden still lives in [exile in Moscow.](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record)
de: Die Snowden-Leaks machten aber der Überwachung durch staatliche Stellen kein Ende. Der Kampf gegen die Verletzung der Privatsphäre und das Sammeln von Daten geht weiter, aber Snowdens Aktionen lösten einen kulturellen Wandel aus, indem sie das Bewusstsein für die Verletzung der Regierungsvorschriften schärften. Sie lösten eine kulturelle Diskussion über die Verletzung der bürgerlichen Freiheiten durch die Regierung aus. Nachdem er Morddrohungen erhalten und von vielen als Verräter gebrandmarkt worden war, lebt Snowden immer noch im [Exil in Moskau](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record)
es: Las filtraciones de Snowden no pusieron fin a la vigilancia gubernamental. La lucha contra la violación de la privacidad y la recolección de datos continúa, pero las acciones de Snowden provocaron un cambio cultural, aumentando la conciencia de la infracción gubernamental. Provocaron un debate cultural sobre la infracción gubernamental de las libertades civiles. Tras recibir amenazas de muerte y ser tildado de traidor por muchos, Snowden sigue viviendo en [el exilio en Moscú.](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record)
fr: Ces révélations n'ont certes pas mis fin à la surveillance du gouvernement. La lutte contre les violations de la vie privée et le recueil de données continue, mais les agissements de Snowden ont éveillé les consciences, et sensibilisé les gens aux pratiques délictueuses perpétuées par les gouvernements, suscitant un débat de fond sur les violations des libertés civiles. Après avoir été menacé de mort, et qualifié de traître par beaucoup, Snowden est toujours contraint de vivre en [exil à Moscou.](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record)
it: Tuttavia, queste rivelazioni non misero fine alla sorveglianza governativa. La battaglia contro la violazione della privacy e la raccolta di dati sensibili continua a tutt'oggi, ma le azioni di Snowden ispirarono un cambiamento culturale, attirando l'attenzione sul problema delle infrazioni governative e aprendo una discussione pubblica sull'infrazione delle libertà civili da parte del governo. A seguito di numerose minacce di morte, Snowden è stato costretto a chiedere asilo politico a [Mosca.](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record)
pl: Snowdenowy wyciek danych nie położył jednak kresu rządowemu nadzorowi. Walka przeciwko naruszaniu prywatności i gromadzeniu danych nadal trwa, ale działania Snowdena zasygnalizowały zmianę kultury i podniosły świadomość społeczeństwa na temat rządowych wykroczeń. Zapoczątkowały dyskusję na temat naruszania przez rząd swobód obywatelskich. Snowden otrzymał śmiertelne pogróżki i zyskał miano zdrajcy. Nadal [przebywa na wygnaniu w Moskwie](https://www.theguardian.com/us-news/ng-interactive/2019/sep/13/edward-snowden-interview-whistleblowing-russia-ai-permanent-record).

source: Edward Snowden was one person taking action to expose, with great bravery and potential danger to himself, an injustice that affected us all.
de: Edward Snowden ist ein Mensch,, der mit äußerstem Mut und hohem persönlichen Risiko gehandelt hat, um ein Unrecht anzuprangern, das uns alle betraf.
es: Edward Snowden fue una persona que actuó para exponer, con gran valentía y peligro potencial para sí mismo, una injusticia que nos afectaba a todos.
fr: Edward Snowden a agi seul, se mettant très courageusement dans une position d'extême vulnérabilité, pour dévoiler ces injustices qui nous affectent tous.
it: Edward Snowden ha agito con grande coraggio per esporre un ingiustizia che affligge tutti noi.
pl: Edward Snowden to jedna osoba, która podjęła odważne i potencjalnie niebezpieczne działania, by ukazać niesprawiedliwość, która dotyczy nas wszystkich.

source: 14. The People’s Revolution: Sudan 2019
de: 14. Die Revolution des Volkes: Sudan 2019
es: 14. La revolución del pueblo: Sudán 2019
fr: 14. La révolution populaire, Soudan, 2019
it: 14. La Rivoluzione del Popolo: Sudan 2019
pl: 14. Rewolucja narodu: Sudan, 2019 r.

source: After decades of living under a brutal dictatorship, the Sudanese people rise up in a campaign of disobedience and resistance. It is a hard fight.
de: Nach Jahrzehnten des Lebens unter einer brutalen Diktatur erhebt sich das sudanesische Volk in einer Kampagne des Ungehorsams und des Widerstands. Es ist ein harter Kampf.
es: Tras décadas de vivir bajo una brutal dictadura, el pueblo sudanés se levanta en una campaña de desobediencia y resistencia. Es una lucha dura.
fr: Après des décennies sous le joug d'une dictature brutale, le peuple soudanais se soulève et se mobilise dans un mouvement de résistance et de désobéissance civile : un âpre combat.
it: Dopo aver vissuto sotto una brutale dittatura per oltre dieci anni, la popolazione sudanese insorge in una campagna di disobbedienza e resistenza. Li aspetta una dura lotta.
pl: Po dziesiątkach lat życia pod rządami brutalnego dyktatora Sudańczycy i Sudanki organizują kampanię nieposłuszeństwa i oporu. To trudna walka.

source: We Will Rebuild Sudan
de: Wir werden den Sudan wiederaufbauen
es: Reconstruiremos Sudán
fr: Nous reconstruirons le Soudan
it: Ricostruiremo il Sudan
pl: Odbudujemy Sudan

source: On 11th April 2019, a pro-democratic, non-violent civil uprising involving thousands of Sudanese people overthrew the most brutal of dictators, Omar al-Bashir. His 30 year rule, supported by Saudi Arabia and the United Arab Emirates, decimated the economy, split society and placed barbaric controls on [women](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
de: Am 11. April 2019 stürzte ein pro-demokratischer, gewaltloser Bürgeraufstand mit Tausenden von Sudanesen den brutalsten aller Diktatoren, Omar al-Bashir. Seine 30-jährige Herrschaft, die von Saudi-Arabien und den Vereinigten Arabischen Emiraten unterstützt wurde, schwächte die Wirtschaft, spaltete die Gesellschaft und führte zu barbarischer Unterdrückung von [Frauen](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
es: El 11 de abril de 2019, un levantamiento civil pro-democrático y no violento en el que participaron miles de sudaneses derrocó al más brutal de los dictadores, Omar al-Bashir. Su gobierno de 30 años, apoyado por Arabia Saudí y los Emiratos Árabes Unidos, diezmó la economía, dividió la sociedad e impuso controles bárbaros a [las mujeres](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
fr: Le 11 avril 2019, un soulèvement populaire non-violent et pro-démocratique conduit par des milliers de Soudanais, est parvenu à renverser Omar al-Bashir, un abject dictateur qui a régné pendant 30 ans, avec l'appui de l'Arabie saoudite et des Émirats arabes unis. Pendant qu'il était au pouvoir, l'économie s'est effondrée, la société a été divisée, et [les droits des femmes honteusement ignorés](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
it: L'11 aprile 2019, una ribellione democratica e pacifica che ha visto la partecipazione di migliaia di cittadini sudanesi ha detronizzato il brutale dittatore Omar al-Bashir. Nei suoi 30 anni di governo, sostenuti dall'Arabia Saudita e dagli Emirati Arabi, al-Bashir ha decimato l'economia sudanese e creato enormi divisioni sociali, imponendo pesanti restrizioni alle [donne](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
pl: 11 kwietnia 2019 roku prodemokratyczne, pokojowe powstanie obywatelskie zrzeszające tysiące mieszkanek i mieszkańców Sudanu obaliło najbrutalniejszego z dyktatorów, Umara al-Baszira. Podczas swoich 30-letnich rządów, wspieranych przez Arabię Saudyjską i Zjednoczone Emiraty Arabskie, władca doszczętnie zrujnował gospodarkę, podzielił społeczeństwo i w barbarzyński sposób kontrolował życie [kobiet](https://www.dabangasudan.org/en/all-news/article/sudan-one-of-worst-countries-for-women-s-rights-survey).
