Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-11-tell-the-truth.*.po
Languages: fr

source: Brazil’s NDC for 2025 and 2030 is rated “insufficient” and inconsistent with keeping warming to 1.5°C as required under the Paris Agreement, and is instead consistent with warming between 2°C and 3°C.
fr: Les engagements fixés au niveau national au Brésil pour 2025 et 2030 sont jugés "insuffisants", et incompatibles avec le fait de se maintenir sous la barre des 1,5°C, comme établi lors de l'accord de Paris, et correspond plutôt à un réchauffement entre 2°C et 3°C.

source: India
fr: Inde

source: India’s climate policies are rated “2°C compatible” by Climate Action Tracker, indicating that their climate commitment for 2030 is within the range of what is considered to be a fair share of the global effort, though still well short of what was agreed in Paris in 2015.
fr: Les politiques climatiques de l'Inde sont jugées "compatibles avec une hausse de la température de 2°C" par le _Climate Action Tracker_, ce qui isignifie que leur engagement climatique pour 2030 est considéré comme une contribution équitable de l'effort mondial, bien qu'il soit encore bien en deçà de ce qui a été convenu à Paris en 2015.

source: Australia
fr: Australie

source: Australia’s NDC for 2030 is also rated as **“insufficient”**, indicating that the commitment made in 2017 is not consistent with holding warming to below 2°C, let alone limiting it to 1.5°C as required under the Paris Agreement, and is instead consistent with warming between 2°C and 3°C.
fr: Les engagements fixés au niveau national en Australie pour 2030 sont également jugés **"insuffisants "**, ce qui signifie que l'engagement pris en 2017 n'est pas compatible avec le fait de se maintenir sous la barre des 2°C, sans même évoquer les 1,5°C de l'accord de Paris, et qu'il correspond plutôt avec un réchauffement entre 2°C et 3°C.

source: (Visit [climateactiontracker.org](https://climateactiontracker.org/) for the latest updates).
fr: (Vous pouvez consulter leur site : [climateactiontracker.org](https://climateactiontracker.org/) pour les dernières mises à jour).

source: *But wait! There’s more…*
fr: *Mais attendez ! Ce n'est pas tout...*

source: When it comes to the ecological crisis, [the world has not met even one of the targets set in 2010 to slow damage to the natural world](https://www.cbd.int/gbo5), according to the United Nations. In fact, [governments have missed all of their targets for two decades](https://www.theguardian.com/environment/2020/sep/15/every-global-target-to-stem-destruction-of-nature-by-2020-missed-un-report-aoe).
fr: En matière de catastrophe environnementale, [le monde n'a même pas atteint l'un des objectifs fixés en 2010 pour minimiser les dommages causés au monde naturel](https://www.cbd.int/gbo5), selon les Nations unies. En fait, [les gouvernements n'ont atteint aucun de leurs objectifs depuis 20 ans](https://www.theguardian.com/environment/2020/sep/15/every-global-target-to-stem-destruction-of-nature-by-2020-missed-un-report-aoe).

source: In the meantime, the warnings about the threat to biodiversity only grow starker. The World Wildlife Fund recently disclosed that [21,000 animal populations have declined by almost 70 per cent since 1970.](https://livingplanet.panda.org) “Catastrophic impacts for people and planet loom closer than ever,” the WWF warns. The IPBES Global Assessment, meanwhile, estimates [one million animal and plant species are threatened with going extinct](https://ipbes.net/global-assessment) due to human action in coming years.
fr: En attendant, les alertes sur les menaces qui pèsent sur la biodiversité ne font que s'accentuer. Le Fonds mondial pour la nature (WWF) a récemment révélé que [21 000 espèces animales ont été réduites de près de 70 % depuis 1970](https://livingplanet.panda.org). "Les impacts catastrophiques pour l'espèce humaine et la planète n'ont jamais été si palpables", avertit le WWF. Le rapport de l'IPBES estime lui qu'[un million d'espèces animales et végétales sont menacées d'extinction](https://ipbes.net/global-assessment) du fait des activités humaines humaine dans les années à venir.

source: Tell the Truth
fr: Dire la vérité

source: *Extinction Rebellion protester, London, September 2020. Photo: Ehimetalor Akhere Unuabona, Unsplash.*
fr: *Une rebelle à Londres, septembre 2020. Photo : Ehimetalor Akhere Unuabona, Unsplash.*

source: Governments have delayed long enough. The advanced state of the twin crises unfolding today is proof that such empty rhetoric is simply not enough to even begin to address the situation we find ourselves in.
fr: Les gouvernements ont suffisamment tardé à agir. L'état avancé des crises actuelles est la preuve qu'une rhétorique vide ne suffit simplement pas pour commencer à enrayer la situation dans laquelle nous nous trouvons.

source: Worst case scenarios are now only avoidable if governments ***tell the truth*** about the climate and ecological crisis and ***act now.***
fr: Nous ne pourrons désormais éviter les pires scénarios que si les gouvernements ***relaient la vérité*** sur la crise écologique et climatique, et ***agissent maintenant.***

source: Too many lies have been told for too long.
fr: On nous a menti pendant trop longtemps.

source: It is only by telling the truth that we can begin to achieve urgently needed action on both the national and international stages.
fr: Ce n'est qu'en disant la vérité que nous pourrons commencer à prendre les mesures urgentes qui s'imposent, tant au niveau national qu'international.

source: This is why **‘Tell the Truth’** is the first of XR’s three core demands.
fr: C'est bien pour ça que **“Tell the Truth”** est la première des trois revendications d'Extinction Rebellion.

source: Governments must tell the truth by declaring a climate and ecological emergency, working with other institutions to communicate the urgency for change.
fr: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement.

source: Tell the truth and [Act Now](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) - our lives, and our planet, depend on it.
fr: Dire la vérité et [Agir maintenant](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) - nos vies et notre planète en dépendent.
