Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-11-tell-the-truth.*.po
Languages: fr

source: lang: en title: "XR Fundamentals: Tell the Truth" author: Alison Lowe slug: tell-the-truth date: 2020-12-11 15:39 published: true categories: - blog image: /assets/uploads/ttt-london-2020-unsplash.jpg seoImage: /assets/uploads/ttt-london-2020-unsplash.jpg seoTitle: "XR's first, simple demand: Tell the Truth! " seoDescription: We demand that governments everywhere tell the truth by declaring a climate and ecological emergency, working with the public, businesses and other institutions to communicate this urgent need for change.
fr: lang: fr title: Tell the Truth author: Alison Lowe slug: tell-the-truth date: 2020-12-11 15:39 published: true categories: - blog image: /assets/uploads/ttt-london-2020-unsplash.jpg seoImage: /assets/uploads/ttt-london-2020-unsplash.jpg seoTitle: "La première revendication d'XR est simple : Exigeons la vérité ! " seoDescription: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement.

source: *San Francisco Bay Area during the 2020 wildfires in California. Photo: Miklovi, Unsplash.*
fr: *La baie de San Francisco pendant les feux de forêt de 2020 en Californie. Photo : Miklovi, Unsplash.*

source: The climate and ecological crisis has arrived
fr: La crise écologique et climatique est en cours

source: **We need immediate action to avoid unspeakable human suffering and irreversible damage to the natural world.**
fr: **Nous devons agir immédiatement pour éviter des souffrances humaines indicibles, et des dommages irréversibles au monde naturel.**

source: Governments worldwide are failing to act, consistently refusing to acknowledge the serious and imminent threat posed by this twin crisis.
fr: Les gouvernements du monde entier rechignent à agir, refusant toujours de reconnaître que cette double crise nous menace gravement et de manière imminente.

source: Without leadership, citizens, corporations and institutions lack direction and purpose in the fight against this climatic and ecological nightmare that worsens with every passing day. This leaves all of us - and the planet we call home - in a desperate and dangerous position.
fr: Sans leadership, les citoyens, les entreprises et les institutions manquent d'orientation et d'objectif dans la lutte contre ce cauchemar écologique et climatique qui s'aggrave un peu plus chaque jour, ce qui nous met toutes et tous, ainsi que notre planète, dans une situation désespérément dangereuse.

source: That is why “Tell the Truth” is the first of Extinction Rebellion’s [three core demands](https://rebellion.global/about-us/).
fr: C'est bien pour ça que “Tell the Truth” est la première des [trois revendications](https://rebellion.global/about-us/ d'Extinction Rebellion).

source: We demand that governments everywhere tell the truth by declaring a climate and ecological emergency, working with the public, businesses and other institutions to communicate this urgent need for change.
fr: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement.

source: What does the science say?
fr: Qu'en disent les scientifiques ?

source: There is widespread consensus across the scientific community that rapidly changing climates and ecological collapse are not tomorrow’s problems: we are living them today.
fr: La communauté scientifique s'accorde à dire que les brusques changements climatiques rapides, et l'effondrement écologique ne sont pas les problèmes de demain : nous les vivons aujourd'hui.

source: In 2018, the Intergovernmental Panel on Climate Change (IPCC) warned that urgent action must be taken to keep the rise in global temperatures below 1.5°C above pre-industrial levels.
fr: En 2018, le GIEC (Groupe d'Experts Intergouvernemental sur l'évolution du Climat ) nous avertissait que des mesures urgentes devaient être prises pour maintenir la hausse des températures mondiales sous la barre des 1,5 °C par rapport aux moyennes préindustrielles.

source: The panel outlined how a failure to achieve this benchmark will lead to catastrophic consequences for the global economy, and have a devastating impact on communities and ecosystems across the world.
fr: Le groupe d'experts a précisé qu'échouer à ne pas dépasser ce seuil, entraînera des conséquences catastrophiques pour l'économie mondiale, et aura un impact dévastateur sur les communautés et les écosystèmes du monde entier.

source: They also confirmed that increasingly extreme weather patterns, rising sea levels and melting arctic ice are the ***direct consequence*** of the 1°C of global warming created by humans since the start of the industrial age.
fr: Ils ont également confirmé que la fréquence accrue de phénomènes météorologiques extrêmes, l'élévation du niveau des eaux, et la fonte des glaces arctiques sont la ***conséquence directe*** du réchauffement de la planète de 1°C, causé par l'homme depuis le début de l'ère industrielle.

source: In April 2020, the IPCC found that global temperatures are [already on course to reach 1.5](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html)°[C of warming between 2030 and 2052](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html): a reality that would bring with it “dramatic damage”. This would rapidly accelerate the crisis as melting arctic ice releases trillions of tons of harmful gases into the atmosphere, further accelerating warming and its deadly consequences. More alarmingly still, our current rate of global emissions put us on the path to 3-4C of warming in just 80 years time.
fr: En avril 2020, le GIEC a constaté que les moyennes de températures mondiales sont [déjà sur le point d'atteindre un réchauffement de 1,5](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html)° [ entre 2030 et 2052](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html) : une réalité qui causerait des "dommages irréversibles", accélérant encore la crise car la fonte de l'arctique libèrerait des milliards de tonnes de gaz toxiques dans l'atmosphère, accélérant encore le réchauffement et ses conséquences mortelles. Plus alarmant encore, le taux actuel d'émissions mondiales nous place sur une trajectoire d'un réchauffement de 3 à 4°C d'ici seulement 80 ans.

source: Not only this, but global heating, along with habitat destruction, overconsumption and pollution are already feeding into the second harbinger of planetary disaster: a crash in global biodiversity.
fr: En plus du réchauffement de la planète, la destruction des habitats, la surconsommation, et la pollution sont autant de symptômes du deuxième signe avant-coureur d'une catastrophe planétaire : l'effondrement de la biodiversité dans le monde entier.

source: In fact, several studies have suggested that we are now entering the Earth’s [Sixth Mass Extinction event](https://www.bbc.co.uk/news/science-environment-52881831). The earth has experienced five of these events in the past 540 million years or so, and in each more than three-quarters of all species became extinct in a geological blink-of-an-eye.
fr: Plusieurs études concluent effectivement que nous vivons maintenant la [sixième extinction de masse des espèces](https://www.bbc.co.uk/news/science-environment-52881831). La Terre a connu cinq de ces extinctions de masse au cours des quelques 540 derniers millions d'années, et lors de chacune d'elles, plus des trois quarts des espèces se sont éteintes en un rien de temps à l'échelle géologique.

source: This time, the rate of extinction is unprecedented: occurring at a rate [100 to 1,000 times faster](https://science.sciencemag.org/content/344/6187/1246752) than has occurred in the past.
fr: Cette fois, le taux d'extinction est sans précédent, à savoir [100 à 1 000 fois plus rapide](https://science.sciencemag.org/content/344/6187/1246752) que par le passé.

source: What does this mean for us?
fr: Qu'est-ce que cela signifie pour nous ?

source: *The Bingley Floods, Bradford, UK, 2015. Photo: Chris Gallagher, Unsplash.*
fr: *Inondations dans la région de Bingley, Bradford, Royaume-Uni, 2015. Photo : Chris Gallagher, Unsplash.*

source: When we speak about one, two, three, or four degrees of warming, it is easy to see such small numbers and dismiss the extent of the damage and disruption they mean for us, our families and friends, fellow humans and collective way of life.
fr: Quand on parle d'un, de deux, trois ou quatre degrés de réchauffement, on peut facilement minimiser de si petits chiffres, et feindre d'ignorer l'ampleur des dégâts et des perturbations qu'ils signifient pour nous, nos familles et nos amis, nos semblables et notre mode de vie commun.

source: This failure of imagination says nothing about what awaits us if we fail to act. Scientists predict that life on earth will change beyond recognition on a warming planet. In a world that is just [2C hotter](https://interactive.carbonbrief.org/impacts-climate-change-one-point-five-degrees-two-degrees/?utm_source=web&utm_campaign=Redirect), scientists found:
fr: Ce manque d'imagination passe sous silence ce qui nous attend si nous n'agissons pas maintenant. Les scientifiques estiment que la vie sur terre va changer au point d'être méconnaissable sur une planète qui se réchauffe. Dans un monde qui ne se [réchaufferait que de 2°C ](https://interactive.carbonbrief.org/impacts-climate-change-one-point-five-degrees-two-degrees/?utm_source=web&utm_campaign=Redirect), les scientifiques énoncent que :

source: Seas could rise an average of 56cm, or nearly 2ft.
fr: Le niveau des eaux pourrait s'élever de 60 cm en moyenne.

source: Thirty million people in coastal areas from Bangladesh to the United States could be flooded each year by 2055.
fr: Trente millions de personnes habitant des zones côtières, du Bangladesh aux États-Unis, pourraient être inondées chaque année d'ici 2055.

source: 37% of the global population could face a severe heatwave at least once every five years.
fr: 37 % de la population mondiale pourrait endurer de graves périodes de canicule au moins une fois tous les cinq ans.

source: 388 million people could be exposed to water scarcity and 195 million people will be exposed to severe drought.
fr: 388 millions de personnes pourraient être confrontées à des pénuries d'eau, et 195 millions de personnes seront exposées à de graves sécheresses.

source: Global per-capita GDP could fall 13% by 2100, while failure to meet the targets set in the 2015 Paris Agreement could result in global losses ranging between $150 trillion and $790 trillion - up to [7.5 times current global GDP.](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html)
fr: Le PIB mondial par habitant pourrait chuter de 13 % d'ici 2100, tandis que le non-respect des objectifs des accords de Paris établis en 2015 pourrait causer des pertes mondiales allant de 150 000 à 790 000 milliards de dollars - soit jusqu'à [7,5 fois le PIB mondial actuel.](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html)

source: *(According to an analysis of 70 peer-reviewed studies by Carbon Brief.)*
fr: *(D'après une analyse de Carbon Brief portant sur 70 études co-signées et validées par des pairs.)*

source: More than this, the United Nations and World Bank predict that there will be between **140 and 200 million** climate refugees by 2050 as continued warming leads to increasingly frequent and intense natural disasters.
fr: De plus, les Nations unies et la Banque mondiale estiment qu'il y aura entre **140 et 200 millions** de réfugiés climatiques d'ici 2050, le réchauffement continuant à causer des catastrophes naturelles de plus en plus fréquentes et intenses.

source: The results of the ecological crisis are just as grave for us and our planet. Countries are exploiting the planet’s natural resources at a pace greater than its ability to regenerate. If this continues, not only will we lose our natural wonders, but our planet will no longer be able to sustain the global economy and our quality of life in the decades ahead.
fr: Les conséquences de la crise écologique sont tout aussi graves pour nous que pour notre planète. Les nations exploitent les ressources naturelles de la planète à un rythme plus rapide que leur capacité à se régénérer. Si cela continue, non seulement nous perdrons ces merveilles de la nature, mais notre planète ne sera plus en mesure de supporter l'économie mondiale, et notre qualité de vie dans les prochaines décennies.

source: From the loss of insects to pollinate our crops, to the collapse of fish populations that feed billions of people globally, life as we know it will become significantly more vulnerable and volatile in the coming years without action to stave off further biodiversity loss.
fr: Qu'il s'agisse de l'effondrement des populations d'insectes pollinisant nos cultures ou de celui des poissons qui nourrissent des milliards de personnes dans le monde, le Vivant tel que nous le connaissons deviendra beaucoup plus instable et vulnérable dans les années à venir si aucune mesure n'est prise pour enrayer l'effondrement de la biodiversité.

source: As Sir David Attenborough, renowned British naturalist explains: “
fr: Comme l'explique le célèbre naturaliste britannique, Sir David Attenborough : “

source: > This isn’t just about losing wonders of nature. With the loss of even the smallest organisms, we destabilise and ultimately risk collapsing the world’s ecosystems – the networks that support the whole of life on Earth.
fr: > Il ne s'agit pas seulement de la disparition des merveilles de la nature. En laissant disparaitre même les plus petits organismes, nous déstabilisons les écosystèmes du monde entier, et risquons à terme de les faire s'effondrer, ces réseaux qui maintiennent la vie sur Terre.

source: Sir Robert Watson, Chair of the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services, explains the threat similarly:
fr: Sir Robert Watson, qui préside la plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques, aborde la menace de la même manière :

source: > The health of ecosystems on which we and all other species depend is deteriorating more rapidly than ever. We are eroding the very foundations of our economies, livelihoods, food security, health and quality of life worldwide.
fr: > La santé des écosystèmes dont nous et toutes les autres espèces dépendons, se détériore plus rapidement que jamais. Nous érodons les fondements mêmes de nos économies, de nos moyens de subsistance, de notre sécurité alimentaire, de notre santé et de notre qualité de vie dans le monde entier.

source: This truth ***must be told*** and we ***must take action*** to avoid a series of irreversible tipping points that will permanently destabilise life on earth as we know it.
fr: Cette vérité ***doit être relayée*** et ***nous devons agir*** pour éviter l'emballement d'une série de points de non-retour irréversibles qui déstabiliseront à jamais la vie sur terre telle que nous la connaissons.

source: Climate denial, inaction and lies
fr: Climatosceptisme, inaction et mensonges

source: Despite clear evidence of the climate and ecological crisis, governments are falling woefully short at addressing it. Their lies to themselves, and to us, about all of this, represent one of the biggest obstacles to saving people like you and I from a terrifying new reality.
fr: Malgré les preuves évidentes de la crise climatique et écologique, les gouvernements échouent lamentablement à y faire quoi que ce soit. En se mentant à eux-mêmes, et en nous mentant à ce sujet, ils représentent l'un des plus grands obstacles pour sauver des gens comme vous et moi d'une prochaine et terrifiante réalité .

source: The 2015 [Paris Agreement](https://unfccc.int/process-and-meetings/the-paris-agreement/what-is-the-paris-agreement) committed participating countries to curb and reduce their greenhouse gas emissions in order to keep global temperature rises “well below” 2°C since the pre-industrial era.
fr: [L'accord de Paris de 2015](https://unfccc.int/process-and-meetings/the-paris-agreement/what-is-the-paris-agreement) engage les pays participants à limiter et à réduire leurs émissions de gaz à effet de serre afin de maintenir le réchauffement planétaire "bien en dessous" de 2°C par rapport aux relevés de températures de l'ère préindustrielle.

source: Yet a majority of world governments are failing to [meet even these inadequate targets.](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html) Instead, they actively ignore both the present and potential impact of climate change and the ecological crisis, or propose policies which downplay the seriousness of the situation.
fr: Pourtant, non seulement la majorité des gouvernements du monde échouent à [atteindre ces objectifs trop peu ambitieux](https://www.independent.co.uk/environment/climate-crisis-paris-agreement-economic-cost-study-university-beijing-a9466406.html), et en plus ils ignorent clairement les impacts actuels et potentiels du dérèglement climatique et de la catastrophe écologique, ou mettent en œuvre des mesures minimisant la gravité de la situation.

source: Our governments continue to support businesses who cling to a destructive business-as-usual-profit-at-any-cost suicide mission.
fr: Nos gouvernements continuent de soutenir, et de financer les entreprises qui poursuivent leurs activités destructrices et suicidaires, ne se vouant qu'à un moto "business-as-usual-profit-at-any-cost" (on continue notre business à tout prix).

source: Inaction on climate change continues despite repeated, evidence-based warnings from scientists, beginning more than 40 years ago at the First World Climate Change Conference in 1979 and continuing at other international meetings since then - including the 1992 Rio Summit, the 1997 Kyoto Protocol and the 2015 Paris Agreement.
fr: L'inaction face au dérèglement climatique se poursuit malgré les preuves avancées, et les alertes répétées des scientifiques depuis plus de 40 ans, à commencer par la première conférence mondiale sur le changement climatique en 1979, suivie d'autres rassemblements internationaux, dont le sommet de Rio en 1992, le protocole de Kyoto en 1997, et l'accord de Paris en 2015.

source: **Here is a brief look at some of the major players on the international stage**, as of September 2020, according to the Climate Action Tracker-an independent scientific organisation that measures actual government action against the 2015 globally agreed aim of halting warming below 1.5°C.
fr: **Voici un bref aperçu de certains des principaux acteurs de la scène internationale**, en septembre 2020, selon le _Climate Action Tracker_ , une organisme scientifique indépendant qui évalue l'action réelle des gouvernements par rapport à l'objectif mondial fixé pour 2015, à savoir maintenir le réchauffement en dessous du seuil des 1,5°C.

source: **United States**
fr: **États-Unis**

source: The USA’s mitigation efforts are rated “critically insufficient” as it is in the process of withdrawing from the Paris Agreement, scrapping the Nationally Determined Commitments (NDCs) that formed the basis of their promise to act.
fr: Les efforts des États-Unis pour limiter les risques sont jugés "sérieusement insuffisants", car ils sont en train de se retirer de l'accord de Paris, abandonnant les engagements fixés au niveau national, qui constituaient la base de leur promesse d'agir.

source: China
fr: Chine

source: China’s climate actions are rated “highly insufficient”, based on its commitment of having 10% gas and 20% non-fossil fuels in its primary energy mix by 2030.
fr: Les mesures prises par la Chine en matière de climat sont jugées "extrêmement insuffisantes", compte tenu de l'engagement pris à recourir à 10 % de gaz et à 20 % de combustibles non fossiles dans son parc énergétique d'ici 2030.

source: Chinese government pledges fall well short of what is needed to keep warming below 2°C, let alone limiting it to 1.5°C as required under the Paris Agreement, and put it on the path for 3-4°C of warming beyond 2030.
fr: Les promesses du gouvernement chinois sont bien en deçà de ce qui est nécessaire pour maintenir le réchauffement en dessous de 2°C, sans parler de le limiter à 1,5°C comme l'exige l'accord de Paris, et le mette sur la trajectoire d'un réchauffement de 3 à 4°C au-delà de 2030.

source: Note: As the world’s largest greenhouse gas emitter, accounting for approximately 27% of global greenhouse gas (GHG) emissions, China’s actions both at home and abroad have an enormous impact on global GHG emissions.
fr: Il est à noter qu'en tant que premier émetteur de gaz à effet de serre au monde, représentant environ 27 % des émissions mondiales de gaz à effet de serre (GES), les actions de la Chine, tant au niveau national qu'international, ont un impact énorme sur les émissions mondiales de GES.

source: United Kingdom
fr: Royaume-Uni

source: The UK government’s current 2030 target of a 57 per cent reduction in GHG emissions below 1990 levels is rated as ‘insufficient’ for limiting warming to below 1.5°C.
fr: Les mesures prises par le gouvernement britannique pour respecter l'objectif d'ici 2030, à savoir une réduction de 57 % des émissions de GES par rapport aux niveaux de 1990, est jugé "insuffisant" pour limiter le réchauffement à moins de 1,5 °C.

source: Germany
fr: Allemagne

source: Germany’s 55% emissions reduction target for 2030 is rated “highly insufficient” and in desperate need of strengthening if it is to be compatible with the Paris Agreement.
fr: Les mesures prises pour respecter l'objectif de réduction de 55% des émissions en Allemagne d'ici 2030 sont jugées "très insuffisantes", et doivent absolument être renforcées pour respecter l'accord de Paris.

source: Russia
fr: Russie

source: Russia’s climate commitment is rated “critically insufficient”, as it is consistent with a warming of over 4°C. This means Russia’s NDCs cannot be seen as a genuine attempt to keep warming below 2°C, let alone the Paris Agreement’s 1.5°C limit.
fr: L'engagement climatique de la Russie est jugé "sévèrement insuffisant", dans la mesure où il correspond à un réchauffement de plus de 4°C. Cela signifie que les engagements fixés au niveau national ne peuvent être considérés comme une véritable tentative de maintenir le réchauffement en dessous de 2°C, sans même évoquer le seuil des 1,5°C de l'accord de Paris.

source: Note: Russia is the fourth largest emitter of greenhouse gases in the world — after China, the U.S. and India. Moreover, its per capita emissions are among the highest in the world — 53% higher than China and 79% higher than the EU, though 25% lower than the U.S.
fr: Il est à noter que la Russie est le quatrième plus grand émetteur de gaz à effet de serre au monde - après la Chine, les États-Unis et l'Inde. Ses émissions par habitant sont de surcroît parmi les plus élevées au monde : 53 % de plus qu'en Chine, et 79 % de plus qu'en Europe, mais 25 % de moins qu'aux États-Unis.

source: Brazil
fr: Brésil
