Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: This action is organised by XR UK, but we hope rebels across the world will take part on the same day. Find out [more here](https://www.facebook.com/events/2894230050662393/).
de: Diese Aktion wird von XR UK organisiert, aber wir hoffen, Rebell*innen in aller Welt werden sich am selben Tag beteiligen. Mehr [hier erfahren](https://www.facebook.com/events/2894230050662393/).
es: Esta acción está organizada por XR Reino Unido, pero esperamos que otros rebeldes de todo el mundo hagan lo propio el mismo día. Más información [aquí](https://www.facebook.com/events/2894230050662393/).
fr: Cette action est organisée par XR UK, mais nous espérons que d'autres rebelles y prendront part le même jour. [Par ici pour en savoir plus](https://www.facebook.com/events/2894230050662393/).
it: Quest'azione è stata organizzata da XR UK, ma speriamo che altri ribelli in tutto il mondo parteciperanno nello stesso giorno. Potete trovare più informazioni [qui](https://www.facebook.com/events/2894230050662393/).
pl: Akcja ta organizowana jest przez XR UK, ale mamy nadzieję, że rebelianci i rebeliantki na całym świecie też wezmą w niej udział. Dowiedz się [więcej tutaj](https://www.facebook.com/events/2894230050662393/).
ru: Эта акция организована XR Великобритания, но мы надеемся, что повстанцы по всему миру примут в ней участие в тот же день. Узнайте [подробнее здесь](https://www.facebook.com/events/2894230050662393/).

source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
it: Annunci
pl: Ogłoszenia
ru: Объявления

source: XR EU is Born
de: XR EU aus der Taufe gehoben
es: Ha nacido XR EU
fr: Naissance d'XR EU
it: Nascita di XR Europa
pl: Narodziny XR UE
ru: Рождение XR Евросоюз

source: After plans for a European Rebellion in Brussels were put on hold by the Covid pandemic, the pan-European rebel organisers decided to found an ambitious new chapter - XR EU.
de: Nachdem Pläne für eine europäische Rebellion in Brüssel durch die Covid-Pandemie vereitelt wurden, entschlossen sich die paneuropäischen Organisatoren, ein ehrgeiziges Kapitel mit der Gründung von XR EU aufzuschlagen.
es: Después de que los planes de rebelión europea en Bruselas tuvieran que suspenderse debido a la pandemia de Covid, los organizadores rebeldes paneuropeos han decidido fundar un ambicioso nuevo capítulo: XR EU.
fr: La planification d'une rébellion européènne à Bruxelles ayant été ajournée pour cause de pandémie de Covid, des rebelles de toute l'Europe ont décidé de s'organiser, et de créer cette nouvelle branche - XR EU.
it: Dopo che la diffusione della pandemia ha reso impossibile continuare a pianificare una Ribellione Europea a Bruxelles, i ribelli di tutta Europa hanno deciso di fondare un nuovo ambizioso progetto: XR Europa.
pl: Kiedy plany zorganizowania Europejskiej Rebelii w Brukseli zostały pokrzyżowane przez pandemię koronawirusa, europejscy organizatorzy i organizatorki postanowili założyć nową, ambitną grupę: XR UE.
ru: После того, как планы Европейского Восстания в Брюсселе были приостановлены пандемией Ковида, общеевропейские организаторы восстания решили основать амбициозное новое отделение - XR ЕС.

source: XR EU has been set up to coordinate national chapters and initiate actions that target the EU. The group wants to pressure the institution to put life before profit, and recognise the need for climate, ecological and social justice.
de: XR EU soll die nationalen Gruppen koordinieren und Aktionen ins Leben rufen, die auf die EU gerichtet sind. Die Gruppe will Druck auf die Institution ausüben, damit Leben vor Profit rangiert und sie die Notwendigkeit für Klima- Umwelt- und soziale Gerechtigkeit anerkennt.
es: XR EU se ha diseñado para coordinar los distintos grupos nacionales y organizar acciones cuyo objetivo es la Unión Europea. El nuevo grupo quiere presionar a las instituciones europeas para que antepongan la vida antes que los beneficios y reconozcan la necesidad de una justicia climática, ecológica y social.
fr: XR EU a été créé pour que les branches de différents pays d'Europe puissent se coordonner, et lancer des actions ciblant l'Union Européènne. Le groupe veut faire pression sur l'institution pour qu'elle fasse passer le Vivant avant le profit, et reconnaisse la nécessité d'une justice climatique, écologique et sociale.
it: L'obiettivo di XR Europa è coordinare gruppi nazionali e pianificare azioni mirate all'Unione Europea. Il gruppo vuole spingere le istituzioni a mettere la vita prima del guadagno e riconoscere la necessità di giustizia climatica, ecologica e sociale.
pl: XR UE powstała, by koordynować narodowe grupy XR i organizować akcje wymierzone w działania Unii Europejskiej. Zadaniem grupy będzie wywieranie presji na instytucji, tak by ponad zyski przekładała życie, oraz by uwzględniała w swoich działaniach potrzebę sprawiedliwości klimatycznej, ekologicznej i społecznej.
ru: XR Евросоюз был создан для координации национальных отделений и инициирования действий, направленных на ЕС. Группа хочет оказать давление на руководителей ЕС, чтобы они поставили жизнь превыше прибыли и признали необходимость климатической, экологической и социальной справедливости.

source: If you would like to help XR EU achieve these goals, then your skills are needed! To get involved or find out more contact [xreustrategy@protonmail.com](mailto:xreustrategy@protonmail.com) or go to their [Facebook page](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
de: Wenn ihr XR EU helfen wollt, diese Ziele zu erreichen, dann sind eure Talente gefragt! Um mitzumachen oder mehr herauszufinden, wendet euch an [xreustrategy@protonmail.com](mailto:xreustrategy@protonmail.com) oder geht auf ihre [Facebook-Seite](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
es: Si quieres ayudar a que XR EU alcance estos logros, necesitamos tu talento. Para participar o saber más, ponte en contacto con [xreustrategy@protonmail.com](xreustrategy@protonmail.com) o visita su página de [Facebook](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
fr: Si vous souhaitez aider XR EU à atteindre ces objectifs, proposez vos compétences ! Pour participer ou en savoir plus, contactez [xreustrategy@protonmail.com](mailto:xreustrategy@protonmail.com) ou consultez leur [page Facebook](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
it: Se volete aiutare XR Europa a raggiungere questi obiettivi, abbiamo bisogno delle vostre capacità! Per partecipare o saperne di più contattate [xreustrategy@protonmail.com](mailto:xreustrategy@protonmail.com) o visitate la loro [pagina Facebook](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
pl: Jeśli chcesz pomóc XR UE w osiągnięciu tych celów, potrzebujemy Twoich umiejętności! Aby dowiedzieć się więcej lub zaangażować się w działania grupy, napisz pod adres [xreustrategy@protonmail.com](mailto:xreustrategy@protonmail.com) lub odwiedź jej [stronę na Facebooku](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).
ru: Если вы хотите помочь XR EU достичь этих целей, то ваши навыки необходимы! Чтобы принять участие или узнать больше, свяжитесь с нами по адресу [xreustrategy@protonmail.com](xreustrategy@protonmail.com) или перейдите на их [страницу Фэйсбук](https://www.facebook.com/Extinction-Rebellion-Europe-102775237814442/).

source: Wanted: Rebel Writers & Editors
de: Gesucht: Rebell*innen als Journalisten und Redakteure
es: Se buscan escritores y editores rebeldes
fr: On recherche des auteurs et rédacteurs rebelles !
it: Scrittori ed Editori Ribelli Cercasi
pl: Poszukiwani, poszukiwane: autorzy i autorki oraz redaktorzy i redaktorki
ru: Ищем: Писателей и Редакторов-повстанцев

source: We may be confined to our homes, but there are still countless stories to tell to inspire, educate and keep the Rebellion alive.
de: Auch wenn wir jetzt an unsere Häuser gebunden sind, gibt es doch zahllose Geschichten zu erzählen, die inspirieren, belehren und die Rebellion am Leben halten.
es: Aunque estemos confinados en nuestras casas, sigue habiendo innumerables historias que contar que puedan inspirar, educar y mantener viva la rebelión.
fr: Nous sommes peut-être confinés, mais il y a nombre d'histoires et sources d'inspiration à relayer, pour continuer à s'informer et à faire vivre la rébellion.
it: Anche se confinati in casa, abbiamo ancora infinite storie da raccontare per ispirarvi, educarci a vicenda e tenere viva la Ribellione.
pl: Chociaż jesteśmy zmuszeni do siedzenia w domach, nadal mamy niezliczoną liczbę historii do opowiedzenia: są to inspirujące, edukujące opowieści, dzięki którym nasza rebelia przetrwa.
ru: Может быть, мы и сидим по домам, но есть еще бесчисленное множество историй, которые можно рассказать, чтобы вдохновить, обучить и сохранить наше Воостание.

source: If you want to be part of a team that explores key issues relating to the climate and ecological emergency, now is your chance: **the global website team is looking for writers for our blog!**
de: Wenn du Teil eines Teams sein möchtest, das zentrale Themen in Bezug auf den Klima- und Umweltnotstand untersucht, jetzt hast du die Möglichkeit: **das Global Website-Team sucht Beiträge für unseren Blog!**
es: Si quieres formar parte de un equipo que explora los temas clave sobre la emergencia climática y ecológica, ésta es tu oportunidad: **el equipo de la web global busca escritores para nuestro blog.**
fr: Si vous voulez faire partie de l'équipe qui sonde les problématiques majeures relatives à l'urgence climatique et écologique, c'est le moment ou jamais : **l'équipe du site web global recherche des rédacteurs pour alimenter le blog !**
it: Se volete unirvi al team che esplora tematiche relative all'emergenza climatica ed ecologica, questa è la vostra occasione: **il team che cura il sito internazionale di XR sta cercando scrittori per il nostro blog!**
pl: Chcesz dołączyć do naszego zespołu i zajmować się najważniejszymi kwestiami alarmu klimatycznego i ekologicznego? Nadeszła Twoja pora! **Nasz zespół poszukuje autorów i autorek do naszego globalnego bloga!**
ru: Если вы хотите стать частью команды, которая изучает ключевые вопросы, связанные с климатическими и экологическими чрезвычайными ситуациями, то это ваш шанс: **команда глобального сайта ищет писателей для нашего блога!**

source: We're seeking volunteer writers and copy editors with a great eye. All roles can be done remotely and previous experience isn't essential but a big plus! If interested, please fill out [this questionnaire](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
de: Wir suchen ehrenamtliche Beitragschreiber und Korrekturleser mit Adlerauge. Alle Rollen können virtuell ausgeübt werden. Auf vorherige Erfahrung kommt es nicht unbedingt an, doch kann sie nur von Vorteil sein! Falls Interesse besteht, fülle bitte [diesen Fragebogen aus](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
es: Necesitamos voluntarios escritores y editores con buena vista. Todas las tareas se pueden hacer en remoto y aunque no es necesario tener experiencia previa, es un plus. Si estás interesado, por favor rellena este [cuestionario](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
fr: Nous recherchons des auteurs et des rédacteurs bénévoles qui aient l'œil. Toutes ces missions peuvent être remplies à distance. Une expérience préalable n'est pas indispensable, mais constitue certes un atout précieux ! Si vous êtes intéressé, merci de bien vouloir remplir [ce questionnaire](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
it: Stiamo cercando scrittori e redattori volontari con un occhio attento ai dettagli. Tutte le posizioni possono essere ricoperte online e non è necessaria nessuna esperienza precedente! Se l'idea vi interessa, compilate [questo questionario](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
pl: Potrzebujemy dbających o szczegóły autorów i autorek oraz redaktorów i redaktorek do pracy na zasadzie wolontariatu. Pracę można wykonywać zdalnie, a wcześniejsze doświadczenie, chociaż będzie zaletą, nie jest obowiązkowe! To coś dla Ciebie? Wypełnij [ten kwestionariusz](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).
ru: Мы ищем писателей-волонтеров и редакторов с острыми глазами. Все роли могут выполняться удаленно, и предыдущий опыт не обязателен, но это большой плюс! Если вас интересует, пожалуйста заполните [эту анкету](https://forms.organise.earth/index.php?r=survey/index&sid=271367&lang=en).

source: Wanted: Social Media Volunteers
de: Gesucht: Ehrenamtliche Social Media-Helfer
es: Se buscan voluntarios para las redes sociales
fr: On recherche des volontaires pour gérer les réseaux sociaux
it: Volontari Social Cercasi
pl: Poszukiwani, poszukiwane: wolontariusze i wolontariuszki do mediów społecznościowych
ru: Ищем: Добровольцев для работы в Социальных Сетях

source: Global Support is XR's international hub and Media & Messaging are the team who use all kinds of media to promote and connect rebel groups all over the world. The team is looking for volunteers to **help create and coordinate social media content.**
de: Global Support ist XR's internationale Plattform, und Media & Messaging sind das Team, das alle Arten Medien nutzt, um Rebell*innengruppen in der ganzen Welt zu fördern und zu verbinden. Das Team sucht nach Freiwilligen, die **helfen, Inhalt für soziale Medien zu schaffen und zu koordinieren.**
es: Global Support es el núcleo internacional de XR y Media & Messaging es el equipo que utiliza todo tipo de medios de comunicación para promocionar y conectar a los grupos de rebeldes de todo el mundo. El equipo busca voluntarios que puedan **ayudar a crear y coordinar todo el contenido de las redes sociales.**
fr: L'équipe du Global Support est un point central d' XR dans la mesure où elle est internationale, et le groupe de travail Media & Messages utilise différents médias pour relayer les informations, et mettre en relation les groupes XR du monde entier. L'équipe recherche des volontaires pour **aider à créer et à coordonner du contenu publié sur les réseaux sociaux.**
it: Supporto Globale è il gruppo internazionale di XR e il team Media & Comunicazioni sfrutta ogni strumento mediatico per connettere i ribelli di tutto il mondo. Il gruppo sta cercando volontari per **contribuire a creare e coordinare contenuto mediatico.**
pl: Międzynarodowy zespół pomocy stanowi globalną siedzibę główną XR, a Media i wiadomości są zespołem, który za pomocą różnego rodzaju mediów promuje i łączy ze sobą grupy rebeliantów i rebeliantek z całego świata. Zespół szuka wolontariuszy i wolontariuszek do **pomocy przy tworzeniu i koordynowaniu treści trafiających na media społecznościowe.**
ru: Группа Глобальной Поддержки/Global Support - это международный центр XR, а группа СМИ и Сообщения/Media & Messaging - это команда, которая использует все виды средств массовой информации для продвижения и подключения повстанческих групп по всему миру. Команда ищет волонтеров для **помощи в создании и координации контента социальных медиа.**

source: If you have experience working with social media channels like Facebook, Instagram, Twitter, or YouTube, with streaming content, working with influencers, or editing video, please get in touch.
de: Wenn du Erfahrung hast mit der Arbeit in sozialen Medienkanälen wie Facebook, Instagram, Twitter oder Youtube, mit dem Streaming von Inhalten, Zusammenarbeit mit Influencern oder dem Bearbeiten von -Videos, lass von dir hören.
es: Si tienes experiencia con redes sociales como Facebook, Instagram, Twitter, o YouTube, o si has trabajado con contenido en streaming, con influencers, o en la edición de vídeo, por favor, ponte en contacto con nosotros.
fr: Si vous avez de l'expérience en matière de gestion de pages telles que celles de Facebook, Instagram, Twitter ou YouTube, en matière de streaming ou de montage vidéo, en matière de relations publiques avec des personnes influentes, merci de bien vouloir nous contacter.
it: Se avete già lavorato con piattaforme online quali Facebook, Instagram, Twitter o YouTube o avete esperienza nella transmissione di contenuti, nella collaborazione con influencer o nel montaggio, contattateci.
pl: Korzystasz z mediów społecznościowych, takich jak Facebook, Instagram, Twitter czy YouTube? A może masz doświadczenie w prowadzeniu transmisji na żywo, pracy z influencerami i influencerkami lub wiesz, jak montować materiały wideo? Skontaktuj się z nami.
ru: Если у вас есть опыт работы с такими социальными сетями, как Facebook, Instagram, Twitter или YouTube, с потоковым контентом, или опыт работы с влиятельными лицами или редактирования видео, пожалуйста, свяжитесь с нами.

source: Complete this [form](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) or email XRint-onboarding@protonmail.com
de: Fülle dieses [Formular aus](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) or email XRint-onboarding@protonmail.com
es: Rellena este [formulario](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) o envíanos un correo a XRint-onboarding@protonmail.com
fr: Vous pouvez remplir ce [formulaire](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) ou nous envoye un email à XRint-onboarding@protonmail.com
it: Riempite questo [modulo](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) o mandate una mail a XRint-onboarding@protonmail.com
pl: Wypełnij ten [formularz](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) lub wyślij maila na XRint-onboarding@protonmail.com
ru: Заполните эту [форму](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en) или напишите XRint-onboarding@protonmail.com

source: XR Podcasts: 'Why 2050 is Too Late' and 'Less is More'
de: XR Podcasts: 'Warum 2050 zu spät ist' und 'Weniger ist mehr'
es: XR Podcasts: 'Por qué 2050 es demasiado tarde' y 'Menos es más'
fr: XR Podcasts: : 'Why 2050 is Too Late' (Pourquoi est-ce que 2050 c'est trop tard) et 'Less is More' (Avec moins, on a bien plus)
it: XR Podcasts: 'Perchè il 2050 è troppo tardi' e 'Meno è Meglio'
pl: Podcasty XR: „Why 2050 is Too Late” oraz „Less is More” (wersje angielskie)
ru: Подкасты XR: "Почему 2050 год - это слишком поздно" и "Меньше - это больше"

source: Sharing our latest podcasts. In [episode 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) we talk to Jason Hickel about society's addiction to growth, on a planet with finite resources. Something needs to give.
de: Hier sind unsere neuesten Podcasts. In [Episode 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) sprechen wir mit Jason Hickel [über die Abhängigkeit unserer Gesellschaft von Wachstum auf einem Planeten mit endlichen Resourcen. Das kann nicht gut gehen.
es: Compartimos nuestros últimos podcasts. En el [episodio 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) charlamos con Jason Hickel sobre la adicción de la sociedad al crecimiento en un planeta con recursos limitados. Es necesario renunciar a una de las dos cosas.
fr: Nos derniers podcasts : Dans [l'épisode 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) nous abordons l'addiction de la société à une croissance sans fin, sur une planète dont les ressources ne sont pas infinies, avec Jason Hickel. Il va falloir faire quelque chose.
it: Condividiamo qui i nostri podcast più recenti. Nell'[episodio 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) Jason Hickel ci parla della nostra ossessione per la crescita in un pianeta con una quantità limitata di risorse. Non è possibile ottenere tutto.
pl: Oto nasze ostatnie podcasty. W [11. odcinku](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) rozmawiamy z Jasonem Hickelem o obsesji ciągłego rozwoju naszego społeczeństwa na planecie, której surowce mają swoje granice. W końcu coś się skończy.
ru: Делимся нашими последними подкастами. В [эпизоде 11](https://rebellion.earth/2020/05/18/less-is-more-extinction-rebellion-podcast/) мы беседуем с Джейсоном Хикелем/Jason Hickel о пристрастии общества к возрастанию потребления на Планете с ограниченными ресурсами. Что-то должно уступить.

source: In [episode 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) the podcast team asked scientists about the UK government's 2050 net zero emissions target. They explore why that timeline endangers not only humans, but every other species on the planet.
de: In [Episode 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) befragte das Podcast-Team Wissenschaftler zu dem Ziel der UK-Regierung, bis 2050 null Emissionen zu erreichen. Sie erkunden, warum dieser Zeitrahmen nicht nur uns Menschen, sondern auch jede andere Art auf dem Planeten gefährdet.
es: En el [episodio 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) el equipo de podcast pregunta a científicos sobre el objetivo del gobierno inglés de lograr cero emisiones en 2050. Analizan por qué ese planteamiento no sólo pone en peligro a la raza humana, sino también a todas las demás especies del planeta.
fr: Dans [l'épisode 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/), l'équipe du podcast a interrogé des scientifiques sur l'objectif zéro émission nette du gouvernement britannique pour 2050. Ils exposent en quoi cette date met en danger non seulement l'espèce humaine, mais aussi toutes les autres formes de vie sur la planète.
it: Nell' [episodio 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) il podcast team ha interrogato alcuni scienziati sull'obiettivo del Regno Unito di azzerare le emissioni di co2 entro il 2050. Insieme hanno spiegato come questa scadenza sia troppo lontana e rappresenti un pericolo per gli essere umani, così come per ogni altra specie vivente sul pianeta.
pl: W [10. odcinku](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) nasz zespół zadaje naukowcom i naukowczyniom pytania na temat celu neutralności emisyjnej brytyjskiego rządu wyznaczonego na 2050 rok. Mówią o tym, dlaczego taki plan zagraża nie tylko ludziom, lecz również innym mieszkańcom naszej planety.
ru: В [эпизоде 10](https://rebellion.earth/2020/05/05/2050-is-too-late-extinction-rebellion-podcast/) команда по подкасту спросила ученых об обещании правительства Великобритании достигнуть нулевого уровня выбросов к 2050 году. Они исследуют, почему этот срок ставит под угрозу существование не только людей, но и всех других видов на планете.

source: Global Newsletter Banner - Your Art Wanted!
de: Global Newsletter Banner - Künstler gesucht!
es: Banner del boletín de noticias global. ¡Buscamos tu talento!
fr: On recherche des artistes pour l'en-tête de la newsletter internationale !
it: Banner della Newsletter Internazionale - vogliamo le vostre creazioni!
pl: Baner globalnego newslettera – potrzebujemy Twojej sztuki!
ru: Баннер Глобального Выпуска Новостей - ваш талант нужен!

source: *Credit: Olivia Burnett*
es: *Créditos: Olivia Burnett*
fr: *Crédit : Olivia Burnett*
it: *Copyright: Olivia Burnett*
pl: *Autorka: Olivia Burnett*
ru: *Кредит: Оливия Бернетт/Olivia Burnett*
