Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: [Upcoming](#Upcoming)
de: [Demnächst](#Upcoming)
es: [Próximos eventos](#Upcoming)
fr: [Évènements à venir](#Upcoming)
it: [Prossimi Eventi](#Upcoming)
pl: [Nadchodzące wydarzenia](#Upcoming)
ru: [Предстоящие Действия](#Upcoming)

source: [Announcements](#Announcements)
de: [Ankündigungen](#Announcements)
es: [Anuncios](#Announcements)
fr: [Annonces](#Announcements)
it: [Avvisi](#Announcements)
pl: [Ogłoszenia](#Announcements)
ru: [Объявления](#Announcements)

source: [Must Reads](#Must-Reads)
de: [Lesenswert](#Must-Reads)
es: [Lecturas obligadas](#Must-Reads)
fr: [À lire absolument](#Must-Reads)
it: [Letture Imperdibili](#Must-Reads)
pl: [Lektura obowiązkowa](#Must-Reads)
ru: [Что читать](#Must-Reads)

source: [Humans of XR](#Humans-of-XR)
de: [Menschen bei XR](#Humans-of-XR)
es: [Humanos de XR](#Humans-of-XR)
fr: [Figures d'XR](#Humans-of-XR)
it: [Membri di XR](#Humans-of-XR)
pl: [Ludzie XR](#Humans-of-XR)
ru: [Люди XR](#Humans-of-XR)

source: Action Highlights
de: Aktionshöhepunkte
es: Acciones destacadas
fr: Gros plan sur des actions
it: Azioni Principali
pl: Ostatnie akcje
ru: Акции

source: Digital Disruption in Denmark
de: Digitale Störaktion in Dänemark
es: Disrupción digital en Dinamarca
fr: Rebellion numérique au Danemark
it: Ostruzionismo Digitale in Danimarca
pl: Cyfrowy zamęt w Danii
ru: Цифровые акции в Дании

source: **6-9 MAY | Online** Even when rebels can't take to the streets, we can take to the web.
de: **6.-9. MAI | Online** Wenn wir Rebell*innen nicht auf die Straße gehen können, bleibt uns noch das Web.
es: **6-9 de mayo | online** Si los rebeldes no podemos salir a las calles, invadiremos la web.
fr: **6-9 MAI | En ligne** Même quand les rebelles ne peuvent pas envahir les rues, ils peuvent envahir la toile.
it: **6-9 MAGGIO | Online** Anche se non possiamo scendere in strada, possiamo sempre accedere a internet.
pl: **6-9 MAJ | Online** Nawet, kiedy nie możemy wyjść na ulice, możemy pokazać się w sieci.
ru: **6-9 мая | Онлайн** Когда повстанцы не могут выйти на улицы - они могут захватить Сеть.

source: That's the message from [XR Denmark](https://xrdk.org/), who recently launched an online blockade of top CO2 emitters.
de: Das ist die Botschaft von [XR Dänemark](https://xrdk.org/), die kürzlich eine Online-Blockade der stärksten CO2-Verschmutzer veranstalteten.
es: Es el mensaje de [XR Dinamarca](https://xrdk.org/), tras lanzar un ataque virtual a algunas de las mayores entidades emisoras de CO2.
fr: Voici le message de [XR Danemark](https://xrdk.org/), qui a récemment organisé un blocage des plus gros émetteurs de CO2 en ligne.
it: Questo il messaggio di [XR Danimarca](https://xrdk.org/), che ha recentemente organizzato un blocco online di gruppi responsabili di alte emissioni di CO2.
pl: Takie właśnie było przesłanie oddziału [XR Dania](https://xrdk.org/), który niedawno zablokował strony największych zanieczyścicieli dwutlenkiem węgla.
ru: Вот сообщение от [XR Дания](https://xrdk.org/), члены которого недавно организовали сетевую блокаду главных мировых загрязнителей.

source: *'Online Blockade: Tell the Truth to Oil Companies'*
de: *'Online-Blockade: Sagt den Ölgesellschaften die Wahrheit'*
es: *'Ataque virtual: las compañías petrolíferas deben contar la verdad'*
fr: *Blocage numérique : Dire la vérité aux compagnies pétrolières*
it: *'Blocco Online: verità per le compagnie petrolifere'*
pl: *„Blokada online: powiedzcie prawdę spółkom naftowym”*
ru: *'Сетевая Блокада: Скажите правду нефтяным компаниям'*

source: Danish rebels designed a web browser add-on (see below) to overwhelm selected polluters with a barrage of web requests. Each request contained messages from a recent [UN environmental report](https://www.unenvironment.org/resources/assessment/geo-6-key-messages) calling for urgent action.
de: Die dänischen Rebell*innen entwarfen ein Webbrowser-Add-on (siehe unten), um ausgewählte Verschmutzer mit einer Flut von Webanfragen zu überwältigen. Jede Anfrage enthielt Nachrichten aus einem kürzlich erschienenen [UN-Umweltbericht](https://www.unenvironment.org/resources/assessment/geo-6-key-messages), in denen zu dringendem Handeln aufgerufen wurde.
es: Los rebeldes daneses diseñaron una extensión de navegador web (ver imagen más abajo) que saturó con una avalancha de peticiones web las páginas de un grupo de entidades contaminantes. Cada petición incluía mensajes procedentes de un [informe medioambiental de la ONU ](https://www.unenvironment.org/resources/assessment/geo-6-key-messages) reciente que exigía llevar a cabo acciones urgentes.
fr: Des rebelles danois ont créé une extension de navigateur web (voir ci-dessous) pour submerger certaines grosses compagnies polluantes d'une avalanche de demandes sur internet. Chaque demande contenait des messages d'un récent [rapport environnemental des Nations unies](https://www.unenvironment.org/resources/assessment/geo-6-key-messages) exhortant à prendre immédiatement des mesures d'urgence.
it: Ribelli danesi hanno creato un web browser add-on (vedi sotto) per sommergere alcuni gruppi inquinanti con una marea di richieste. Ogni richiesta conteneva un messaggio tratto da un recente [verbale sul clima delle Nazioni Unite](https://www.unenvironment.org/resources/assessment/geo-6-key-messages) che evidenziava la necessità di agire in fretta.
pl: Duńscy rebelianci i rebeliantki zaprojektowali dodatek do przeglądarki (patrz niżej), którego celem było przytłoczenie wybranych zanieczyścicieli ogromem żądań sieciowych. Każde z nich zawierało główne ustalenia opublikowanego niedawno [Raportu ONZ o stanie środowiska](https://www.unenvironment.org/resources/assessment/geo-6-key-messages), w którym organizacja nawołuje do podjęcia pilnych działań.
ru: Датские повстанцы разработали настройку для веб-браузера (см. ниже), чтобы забросать избранных загрязнителей шквалом веб-запросов. Каждый запрос содержал сообщения из недавнего [отчета ООН по окружающей среде](https://www.unenvironment.org/resources/assessment/geo-6-key-messages) с призывом к незамедлительным действиям.

source: The action was the digital equivalent of queueing up at McDonalds and ordering the non-existent vegan, zero-waste Happy Meal again and again.
de: Die Aktion war die digitale Entsprechung einer Schlange vor McDonalds, bei der wieder und wieder ein nicht existierendes veganes, abfallfreies Happy Meal bestellt wurde.
es: Esta acción es el equivalente digital de crear una cola gigantesca en McDonalds y pedir la inexistente Happy Meal vegana cero-residuos una y otra vez.
fr: Cette action peut être considérée comme l'équivalent digital d'une action qui consisterait à être nombreux à faire la queue chez McDO pour commander à répétition le fameux menu vegan et zéro-déchet qui n'existe pas, ad vitam aeternam.
it: L'azione è stata l'equivalente digitale di fare la fila al McDonald per ordinare ripetutamente un inesistente Happy Meal zero waste e vegano.
pl: Akcję porównać można do cyfrowego stania w kolejce do McDonalda, żeby zamówić nieistniejący wegański zestaw Happy Meal zero-waste – i tak w kółko.
ru: Эта акция была цифровым эквивалентом создания очереди в Макдональдсе и заказа несуществующего вегетарианского бургера снова и снова.

source: Rebels targeted a different polluter each day, including fossil fuel companies Shell and BP, shipping company Maersk, and the Danish Finance Ministry for its recent bailout of Scandinavian Airlines.
de: Jeden Tag nahmen die Rebell*innen einen anderen Verschmutzer ins Visier, u. a. auch die Fossilbrennstoffgesellschaften Shell und BP, die Reederei Maersk und das dänische Finanzministerium wegen seiner kürzlichen Rettungsaktion für Scandinavian Airlines.
es: Los rebeldes atacaron la web de una entidad contaminante distinta cada día, incluyendo a las multinacionales de combustibles fósiles Shell y BP, el gigante de los transportes Maersk y el Ministerio de Economía danés por su reciente rescate de Scandinavian Airlines.
fr: Chaque jour, les rebelles ont ciblé une compagnie polluante différente, dont celles du secteur de l'industrie fossile : Shell et BP, la compagnie de frêt maritime Maersk, ainsi que le ministère des finances danois pour avoir récemment renfloué _Scandinavian Airlines_.
it: I ribelli hanno preso di mira un gruppo diverso ogni giorno, comprese compagnie petrolifere come Shell e BP, la compagnia di spedizioni Maersk e il Ministro danese delle Finanze per aver recentemente offerto sussidi alla compagnia aerea Scandinavian Airlines.
pl: Każdego dnia rebelianci i rebeliantki atakowali innego truciciela, w tym koncerny paliwowe Shell i BP, przedsiębiorstwo transportowe Maersk oraz duńskie Ministerstwo Finansów, które niedawno ogłosiło pakiet ratunkowy dla linii lotniczej Scandinavian Airlines.
ru: Каждый день повстанцы нападали на различных загрязнителей, в том числе на компании Shell и BP, занимающиеся ископаемым топливом, судоходную компанию Maersk, а также на Министерство Финансов Дании за недавнюю финансовую поддержку Скандинавских Авиалиний.

source: *The 'Tell The Truth' web browser add-on*
de: *Das 'Tell The Truth' Webbrowser-Add-on*
es: *La extensión para navegadores web 'Tell The Truth'*
fr: *L'extension de navigateur 'Tell The Truth'*
it: *Il 'Dite la Verità' web browser add-on*
pl: *Dodatek do przeglądarki „Mówcie prawdę”*
ru: *Настройка веб-браузера 'Говорите правду'*

source: Those involved in the disruption came from far outside Denmark, with rebels from the Netherlands, Switzerland, Italy, Finland, Germany, Australia, the UK and Poland all getting in on the digital action.
de: An dieser Störung beteiligten sich Rebell*innen auch außerhalb Dänemarks, aus den Niederlanden, der Schweiz, Italien, Finnland, Deutschland, Australien, Großbritannien und Polen nahmen sie alle an der digitalen Aktion teil.
es: En esta campaña digital se involucraron rebeldes desde lugares muy lejanos de Dinamarca como Países Bajos, Suiza, Italia, Finlandia, Alemania, Australia, el Reino Unido o Polonia.
fr: Les membres ayant participé à cette action numérique n'étaient pas forcément du Danemark, mais des rebelles des Pays-Bas, de Suisse, d'Italie, de Finlande, d'Allemagne, d'Australie, du Royaume-Uni, et de Pologne y ont aussi pris part.
it: L'azione digitale ha visto la partecipazione di ribelli provenienti non solo dalla Danimarca, ma anche dai Paesi Bassi, da Svizzera, Italia, Finlandia, Germania, Australia, Regno Unito e Polonia.
pl: W cyfrowy zamęt zaangażowały się osoby mieszkające daleko poza Danią: byli to między innymi rebelianci i rebeliantki z Holandii, Szwajcarii, Włoch, Finlandii, Niemiec, Australii, Wielkiej Brytanii i Polski.
ru: В цифровом срыве участвовали не только датские повстанцы, но и мятежники из Голландии, Швейцарии, Италии, Финляндии, Германии, Австралии, Великобритании и Польши - все они присоединились к цифровой акции.

source: The Digital Rebellion Down Under
de: Die digitale Rebellion Down Under
es: La rebelión digital de las antípodas
fr: La rébellion en ligne à l'autre bout du monde
it: La Ribellione Digitale in Australia
pl: Cyfrowa rebelia w Australii
ru: Цифровой Мятеж в Австралии

source: **10-20 MAY | Australia**
de: **10.-20. MAI | Australien**
es: **10-20 de mayo | Australia**
fr: **10-20 MAI | Australie**
it: **10-20 MAGGIO | Australia**
pl: **10-20 MAJ | Australia**
ru: **10-20 мая | Австралия**

source: While Australians were focused on saving lives from Covid-19, the Australian government was pushing forward with more fossil fuel activity. XR Australia [has launched a digital rebellion](https://ausrebellion.earth/get-involved/digital-rebellion/) to fight back during lockdown.
de: Während die Australier damit beschäftigt waren, Leben vor Covid-19 zu retten, trieb die australische Regierung ihre Aktivitäten im Fossilbrennstoffsektor voran. XR Australia [hat eine digitale Rebellion](https://ausrebellion.earth/get-involved/digital-rebellion/) ins Leben gerufen, um während des Lockdowns Widerstand zu leisten.
es: Mientras los australianos se esforzaban en salvar vidas de la Covid-19, el gobierno australiano seguía adelante defendiendo actividades relacionadas con los combustibles fósiles. XR Australia [ha lanzado su rebelión digital](https://ausrebellion.earth/get-involved/digital-rebellion/) para contraatacar durante el confinamiento.
fr: Tandis que les Australiens s'efforçaient de sauver des vies à l'heure du Covid-19, le gouvernement australien, lui poursuivait l'extension de projets de l'industrie fossile. XR Australie [a lancé une rébellion numérique](https://ausrebellion.earth/get-involved/digital-rebellion/) pour riposter pendant le confinement.
it: Mentre gli Australiani erano concentrati a combattere il Coronavirus, il governo stava dando l'approvazione a nuovi progetti inquinanti. XR Australia [ha lanciato una ribellione digitale](https://ausrebellion.earth/get-involved/digital-rebellion/) per protestare durante il lockdown.
pl: Podczas gdy Australijczycy i Australijki zajęci byli ratowaniem życia i walczeniem z epidemią COVID-19, ich rząd angażował się w coraz więcej działań związanych z paliwami kopalnymi. Oddział XR Australia [rozpoczął cyfrową rebelię](https://ausrebellion.earth/get-involved/digital-rebellion/), dzięki której grupa może walczyć, nie zważając na obostrzenia.
ru: В то время как австралийцы сосредоточились на спасении жизней от Ковида-19, австралийское правительство развило активную деятельность, связанную с дальнейшим использованием и продвижением ископаемых топлив. XR Австралия [запустили цифровое восстание] (https://ausrebellion.earth/get-involved/digital-rebellion/), чтобы дать отпор во время карантина.

source: The digital rebellion focuses on four pillars: make mass mischief online, challenge the toxic system with just alternatives, target industries doing the world harm, and spread kindness and build community through mutual aid.
de: Die digitale Rebellion ruht auf vier Säulen: online Massenunfug zu treiben, dem toxischen System gerechte Alternativen gegenüberzustellen, die Industrien, die der Welt Schaden zufügen, anzuprangern und Nächstenliebe zu verbreiten und durch gegenseitige Hilfe den Gemeinschaftsgeist zu fördern.
es: La rebelión digital se apoya en cuatro pilares: realizar acciones disruptivas masivas online, desafiar al sistema tóxico para que use alternativas, atacar las industrias que dañan el planeta y difundir el bien creando comunidad a través de la ayuda mutua.
fr: La rébellion numérique repose sur quatre piliers : semer le plus de trouble possible en ligne, contrer le système délétère en proposant des alternatives justes, cibler les industries les plus toxiques, propager la bienveillance, et consolider les liens via l'entraide.
it: La Ribellione digitale ha quattro obiettivi principali: ostruzionismo digitale, sfidare l'attuale status quo con giuste alternative, attaccare industrie che mettono in pericolo la nostra sopravvivenza e diffondere solidarietà e senso di comunità attraverso l'aiuto reciproco.
pl: Cyfrowa rebelia opiera się na czterech filarach: tworzenie zamieszania w internecie; kwestionowanie toksycznego systemu i proponowanie sprawiedliwych alternatyw; branie na cel przedsiębiorstwa, które wyrządzają światu szkodę; oraz szerzenie życzliwości i budowanie wspólnoty za pomocą wzajemnej pomocy.
ru: Цифровое восстание стоит на четырех столпах: учинить массовые беспорядки в Интерне; бросить вызов токсичной системе, предлагая справедливые альтернативы; нацелиться на те отрасли промышленности, которые наносят вред миру; и распространять доброту и построить общество, связанное взаимопомощью.

source: Last week 100 rebels 'swarmed' every social post made by [Australia's four major banks](https://www.facebook.com/events/547798619212259/), pointing out how they fund climate destruction. This new type of action was a huge success and shows that digitally, a few rebels can be both highly creative and create a lot of havoc.
de: Letzte Woche löste jedes Social Posting von [Australiens führenden Banken](https://www.facebook.com/events/547798619212259/) ein swarming von hundert Rebell\*innen aus, in dem dargelegt wurde, wie die Banken Klimazerstörung finanzieren. Diese Art der Aktion war ein Riesenerfolg und zeigt, dass in der digitalen Welt ein paar Rebell\*innen sowohl äußerst kreativ sein als auch eine Menge Chaos verursachen können.
es: La semana pasada, 100 rebeldes 'invadieron' todas las publicaciones en redes sociales de los [cuatro mayores bancos de Australia](https://www.facebook.com/events/547798619212259/), denunciando sus prácticas de financiación de actividades de destrucción climática. Este nuevo tipo de acción fue un gran éxito y demuestra que unos cuantos rebeldes pueden ser muy creativos al tiempo que desatan el caos.
fr: La semaine dernière, 100 rebelles ont assailli tous les posts sur les réseaux sociaux des [quatre grandes banques australiennes ](https://www.facebook.com/events/547798619212259/), insistant sur le fait qu'elles financent la destruction du climat. Ce nouveau type d'action a connu un énorme succès, et montre que quelques rebelles seulement peuvent être à la fois très créatifs, et faire beaucoup de bruit, ne serait-ce que sur un plan virtuel.
it: La scorsa settimana, 100 ribelli sono 'sciamati' su ogni post pubblicato sui social dalle [quattro principali banche australiane](https://www.facebook.com/events/547798619212259/), evidenziando come stessero finanziando la crisi climatica. Questa nuova strategia ha avuto grande successo e dimostra come grazie alla tecnologia pochi ribelli possano trovare soluzioni creative per creare un grande trambusto.
pl: W zeszłym tygodniu 100 rebeliantów i rebeliantek zdominowało każdy post na mediach społecznościowych [czterech największych australijskich banków](https://www.facebook.com/events/547798619212259/), szczegółowo opisując, w jaki sposób przyczyniają się one do zniszczenia klimatu. Ten rodzaj działań okazał się bardzo owocny i pokazał, że niewielka grupa cyfrowych rebeliantów i rebeliantek może wykazać się dużą kreatywnością i wywołać niemałe zamieszanie.
ru: На прошлой неделе 100 повстанцев "наводнили" каждый пост в соц.сетях, сделанный [четырьмя крупнейшими банками Австралии] (https://www.facebook.com/events/547798619212259/), указывая на то, как они финансируют уничтожение климата. Этот новый тип действий имел огромный успех, и он показывает, что в цифровом мире даже всего несколько повстанцев могут создать много хаоса, используя свою креативность.

source: Today's final action called on rebels to paint the streets with the truth about the climate crisis while adhering to social distancing rules.
de: In der letzten Aktion heute wurden Rebell*innen dazu aufgerufen, die Wahrheit über die Klimakrise unter Wahrung der Abstandsregeln auf die Straße zu schreiben.
es: La acción final de hoy animaba a los rebeldes a pintar las calles con mensajes sobre la verdad de la crisis climática manteniendo la distancia social.
fr: La dernière action que nous relayons consiste à enjoindre des rebelles à repeindre les rues de slogans/affiches énonçant la vérité sur la crise climatique tout en respectant les règles de distanciation sociale.
it: L'azione conclusiva di oggi invita i ribelli a dipingere le strade con fatti sulla crisi climatica nel rispetto delle norme di distanziamento sociale.
pl: W ramach dzisiejszej, ostatniej już, akcji rebelianci i rebeliantki umieścili na ulicach napisy głoszące prawdę na temat kryzysu klimatycznego, stosując się tym samym do zasad dystansu społecznego.
ru: Сегодняшняя заключительная акция призвала повстанцев раскрасить улицы правдой о климатическом кризисе, соблюдая при этом правила социального дистанцирования.

source: *On Monday rebels [email and geo-blitzed](http://rxwtxaul.pythonanywhere.com/) an Environment minister and Peabody Energy for agreeing to a new coal mine under a major Sydney water reservoir.*
de: *Am Montag [emailten und geo-blitzten Rebell\*innen](http://rxwtxaul.pythonanywhere.com/) einen Umweltminister und Peabody Energy wegen ihrer Zustimmung für ein neues Kohlebergwerk unterhalb eines für die Versorgung von Sydney wichtigen Wasserreservoirs.*
es: *El lunes, algunos rebeldes [enviaron emails y reseñaron en los mapas virtuales](http://rxwtxaul.pythonanywhere.com/) a un ministro de medioambiente y a la empresa Peabody Energy por el acuerdo para construir una nueva mina de carbón bajo uno de los mayores embalses de agua de Sydney.*
fr: *Lundi, des rebelles ont ciblé le ministre de l'environnement et la compagnie Peabody Energy, pour avoir signé un accord, et autorisé l'implantation d'une mine de charbon à proximité d'une importante réserve d'eau à Sydney, via [email et géo-bombardement localisé](http://rxwtxaul.pythonanywhere.com/).*
it: *Questo lunedì, ribelli hanno [attaccato via email](http://rxwtxaul.pythonanywhere.com/) un ministro dell'ambiente e Peabody Energy per aver acconsentito ad aprire una nuova miniera di carbone sotto una delle più grandi falde acquifere di Sydney.*
pl: *W poniedziałek rebelianci i rebeliantki [mailowo oraz za pomocą Google Maps](http://rxwtxaul.pythonanywhere.com/) zbombardowali Ministerstwo Środowiska i Peabody Energy za wyrażenie zgody na budowę nowej kopalni węgla pod głównym zbiornikiem wody w Sydney.*
ru: *В понедельник повстанцы [забомбили цифровыми бомбами] (http://rxwtxaul.pythonanywhere.com/) министра окружающей среды и Peabody Energy за согласие на постройку новой угольной шахты под крупнейшим водохранилищем Сиднея.*

source: Empty Shoes for Brainless Bailouts
de: Leere Schuhe gegen sinnentleerte Rettungsaktionen
es: Zapatos vacíos para rescates sin cerebro
fr: Des chaussures vides pour dénoncer les renflouements insensés
it: Scarpe Vuote per Sussidi Senza Senso
pl: Puste buty w zamian za idiotyczne pakiety ratunkowe
ru: Пустые Туфли для Безмозглых Спасателей

source: **17 APR - 18 MAY | The Hague & London**
de: **17. APR - 18. MAI | Den Haag & London**
es: **17 de abril - 18 de mayo | La Haya y Londres**
fr: **17 APR - 18 MAI | La Haye & Londres**
it: **17 APR - 18 MAGGIO | L'Aia & Londra**
pl: **17 KWI – 18 MAJ | Haga i Londyn**
ru: **17 апреля - 18 мая | Гаага и Лондон**

source: *1000 pairs lined up in front of the Dutch parliament in The Hague. Photo: Catharina Gerritsen*
de: *1000 Paar Schuhe aufgereiht vor dem holländischen Parlament in Den Haag. Foto Catharina Gerritsen*
es: *1000 pares de zapatos alineados frente al parlamento holandés en La Haya. Foto: Catharina Gerritsen*
fr: *1000 paires de chaussures alignées devant le Parlement néerlandais à La Haye. Photo : Catharina Gerritsen*
it: *1000 paia di scarpe allineate di fronte al Parlamento olandese a l'Aia. Foto: Catharina Gerritsen*
pl: *Przed holenderskim parlamentem w Hadze ustawiono tysiąc par butów. Zdjęcie: Catharina Gerritsen*
ru: *1000 пар туфлей выстроилась перед Голландским парламентом в Гааге. Фото: Катарина Герритсен/ Catharina Gerritsen*
