Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: The scale of disruption is [clearly evident](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/) with the news that Canada's two largest railways have been [covertly sharing railway links](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684), and have diverted some key routes through the US.
de: Das Ausmaß der Störung ist [ klar zu erkennen](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/) an der Nachricht, dass Kanadas zwei wichtigsten Bahngesellschaften [ingsgeheim Bahnverbindungen geteilt haben](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684), und einige Hauptlinien durch die USA umgeleitet haben.
es: El grado de interrupción es [claramente manifiesto](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/) con las noticias de que las dos vías más largas de Canadá han estado compartiendo [conexiones ferroviarias de manera encubierta](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684) y de que han desviado algunas rutas clave por los EE.UU.
fr: L'ampleur des perturbations est [manifestement évidente](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/), lorsqu'on apprend que les liaisons des deux lignes ferroviaires les plus importantes du Canada ont éte [modifiées en douce](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684), et que certains trajets ont été déroutés, et déviés via les États-Unis.
it: L’impatto delle proteste è [innegabile](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/) vista la notizia che le due principali reti ferroviarie canadesi hanno [condiviso di nascosto snodi ferroviari](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684), e sono state costrette a deviare alcune tratte importanti attraverso gli Stati Uniti.
ru: Масштаб нарушения нормальной работы [стал очевиден](https://theturtleislandnews.com/index.php/2020/02/14/cn-shuts-down-eastern-rail-network-via-service-due-to-anti-pipeline-blockades/), когда обнаружилось, что две основные канадские железные дороги долго [тайно разделяли железнодорожные линии](https://www.cbc.ca/news/politics/cp-cn-arrangement-blockade-1.5474684), и направляли некоторые ключевые пути через США.

source: The impact of this story has extended far beyond Canada with protests gaining support from groups all around the world.
de: Diese Geschichte hat weit über Kanada hinaus ihre Kreise gezogen und zu Unterstützung der Proteste aus der ganzen Welt geführt.
es: El impacto de esta historia ha ido más allá de Canadá y las protestas han incrementado en todo el mundo.
fr: Ces protestations ont eu un impact bien au-delà des frontières du Canada, et reçu le soutien de nombre de groupes à travers le monde.
it: L’impatto di queste vicende è stato avvertito anche fuori dal Canada e le proteste hanno raccolto sostenitori in tutti il mondo.
ru: Влияние этой истории распространилось далеко за пределы Канады, с протестами по всему миру.

source: ‘Cheers to the end of the world!’
de: 'Es lebe das Ende der Welt!'
es: "¡Por el fin del mundo!"
fr: ‘À la fin du monde !’
it: ‘Un brindisi per la fine del mondo!’
ru: "Привет концу света!"

source: **1 MAR \| Lamma Island, Hong Kong**
es: **1 MAR \| Isla Lamma, Hong Kong**
fr: **1 MARS \| Île de Lamma, Hong Kong**
it: **1 marzo \| Isola di Lamma, Hong Kong**
ru: **1 марта \| Остров Ламма, Гон-Конг**

source: *Dining in the South China Sea, Lamma Island, Hong Kong*
de: *Speisen am Südchinesischen Meer, Insel Lamma, Hongkong*
es: *Cena en el mar de la China Meridional, Isla Lamma, Hong Kong*
fr: *Dîner en Mer de Chine Méridionale, Île de Lamma, Hong Kong*
it: *A cena nel Mar Cinese Meridionale, Isola di Lamma, Hong Kong*
ru: *Обед в Южно-Китайском море, остров Ламма, Гон-Конг*

source: On a sunny Sunday afternoon, XRHK staged a ‘[dinner party](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)’ off a Hong Kong Beach among the waves as a reminder that – even though the media has shifted its attention to the coronavirus – we are **still facing catastrophic ecological and climate breakdown**.
de: Die Sonne schien an jenem Sonntagnachmittag, als XRHK eine ‘[Dinnerparty](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)’ in der Nähe eines Hongkonger Strandes in Sichtweite der Wellen veranstaltete, um daran zu erinnern – auch wenn die Medien jetzt vor allem mit dem Coronavirus beschäftigt sind– dass uns **immer noch der katastrophale Zusammenbruch von Umwelt und Klima bevorsteht**.
es: Una tarde soleada de domingo, XRHK representó una "[cena](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)" en la playa de Hong Kong entre las olas para recordar que, aunque los medios han centrado su atención en el coronavirus, aún estamos **haciendo frente a un colapso climático y ecológico catastrófico**.
fr: C'est par un dimanche après-midi ensoleillé, qu'XRHK a mis en en scène ‘[ce dîner de gala](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)’ les pieds dans l'eau, sur une plage de Hong Kong, pour rappeler que bien que les médias se concentrent actuellement sur le coronavirus, nous faisons bel et bien **toujours face à la catastrophe de l'effondrement écologique et climatique**.
it: In una soleggiata domenica pomeriggio, XR Hong Kong ha organizzato una ‘[cena di gala](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)’ su una spiaggia di Hong Kong in mezzo all’acqua per ricordare che – nonostante l’attenzione dei media sia ora rivolta al coronavirus – siamo comunque **sull’orlo di una catastrofe ecologica e collasso ambientale**.
ru: Солнечным воскресным днем XR Гон-Конг устроили ‘[торжественный обед](https://www.hongkongfp.com/2020/03/02/extinction-rebellion-stages-formal-dinner-party-south-china-sea-highlight-climate-crisis/)’ напротив пляжа Гон-Конг, среди волн, как напоминание, что несмотря на то, что СМИ переключили внимание на Коронавирус, нам всем **грозит климатическая и экологическая катастрофа**.

source: With the coal-fired Hong Kong power station as backdrop, **rebels impersonated the 1%, “cheering to the end of the world as we know it**, partying while climate change and associated natural disasters already kill the poorest and most vulnerable.”
de: Vor dem Hintergrund eines Hongkonger Kohlekraftwerks **stellten Rebell\*innen das eine Prozent der Bevölkerung dar, "das das Ende der Welt, wie wir sie kennen**, begrüßt und feiert, während der Klimawandel und damit verbundene Naturkatastrophen bereits die Ärmsten und Verletztlichsten töten."
es: Con la central térmica de carbón de Hong Kong de fondo, **los rebeldes imitaron al 1% que "brinda por el fin del mundo como lo conocemos** y celebra mientras el cambio climático y los desastres naturales relacionados matan a los más pobres y vulnerables."
fr: Avec la centrale à charbon de Hong Kong à l'arrière-plan, **les rebelles personnifient les 1% qui “boivent à la santé de la fin d'un monde, tel que nous le connaissons**, se réjouissant, et faisant la fête, alors que le bouleversement écologique et climatique, et les phénomènes météorologiques catastrophiques qui en découlent, tuent les plus pauvres et les plus vulnérables.”
it: Con la centrale elettrica di Hong Kong sullo sfondo, **i ribelli hanno recitato la parte dell’ 1%, “brindando alla fine del mondo per come lo conosciamo**, festeggiando mentre il cambiamento climatico e i relativi disastri naturali mietevano vittime tra le comunità più povere e vulnerabili.”
ru: На фоне угольной электростанции Гон-Конга **повстанцы выдавали себя за тот 1% населения, “который приветствует конец света**, устраивая вечеринки и веселясь, пока изменения климата и вызванные ими стихийные бедствия убивают беднейших и наиболее уязвимых.”

source: Specifically, rebels intended to highlight [Hong Kong’s vulnerability, as a coastal city, to sea-level changes](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/), and the city’s lack of a viable strategy to address the looming crisis. “The adopted strategy – to replace one fossil fuel by another, in this case coal by natural gas – is, while less carbon-intensive, ultimately highly counterproductive,’
de: Insbesondere wollten die Rebell*innen [Hongkongs Verwundbarkeit als Küstenstadt hervorheben, die Veränderungen des Meeresspiegels](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/) ausgeliefert ist und keine praktikable Strategie hat, mit der heraufziehenden Krise umzugehen. "Die gewählte Strategie, eine fossile Energiequelle duch eine andere zu ersetzen - in diesem Falle Kohle durch Gas - ist vielleicht weniger kohlenstoffintensiv, aber letztlich äußerst kontraproduktiv."
es: En concreto, los rebeldes tenían la intención de resaltar [la vulnerabilidad de Hong Kong, como ciudad costera, por los cambios del nivel del mar](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/) y la falta de una estrategia viable de la ciudad para abordar la inminente crisis. "La estrategia elegida (substituir un combustible fósil por otro; en este caso, carbón por gas natural) es básicamente contraproducente, a pesar de emitir menos niveles de carbono."
fr: Les rebelles ont plus particulièrement cherché à mettre en avant, [la vulnérabilité de Hong Kong, en tant que ville côtière, par rapport à la montée des eaux ](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/), et l'absence d'un plan municipal viable pour enrayer la menace imminente. “La stratégie en cours qui consiste à remplacer une énergie fossile par une autre, à savoir le charbon par le gaz naturel, bien que certes moins émettrice de CO2, est tout de même parfaitement contre-productive,’
it: Nello specifico, i ribelli intendevano evidenziare [la vulnerabilità di una città costiera come Hong Kong di fronte all’innalzamento del livello del mare](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/), e la mancanza di una strategia per affrontare la crisi imminente. “L’attuale strategia – quella di sostituire un combustibile fossile con un altro, in questo caso il carbone con il metano – è meno inquinante, ma altamente controproducente sul lungo periodo,’
ru: В частности, повстанцы хотели подчеркнуть [уязвимость Гон-Конга как прибрежного города к изменению уровня моря](http://www.chinawaterrisk.org/resources/analysis-reviews/thirsty-and-underwater-rising-risks-in-greater-bay-area/), и отстуствие у города жизнеспособной стратегии по преодолению надвигающегося кризиса. “Принятая стратегия - заменить одно ископаемое топливо на другое, в этом случае уголь на газ – хоть и менее углеродоемка, но в конечном итоге крайне контр-продуктивна,’

source: To read more on XRHK follow them [here](https://www.facebook.com/extinctionrebellionHK/) or [here](https://twitter.com/XRHongKong).
de: Mehr über XRHK zu lesen gibt es [hier](https://www.facebook.com/extinctionrebellionHK/) or [here](https://twitter.com/XRHongKong).
es: Para más información sobre XRHK, síguelos [aquí](https://www.facebook.com/extinctionrebellionHK/) o [aquí](https://twitter.com/XRHongKong).
fr: Pour en apprendre plus sur XRHK, vous pouvez les suivre [sur Facebook](https://www.facebook.com/extinctionrebellionHK/) ou [Twitter](https://twitter.com/XRHongKong).
it: Per maggiori informazioni su XR Hong Kong potete seguirli [qui](https://www.facebook.com/extinctionrebellionHK/) o [qui](https://twitter.com/XRHongKong).
ru: Узнать больше о XR Гон-Конг можно [здесь](https://www.facebook.com/extinctionrebellionHK/)или [здесь](https://twitter.com/XRHongKong).

source: Heathrow victory for Earth protectors!
de: Sieg in Heathrow für Umweltschützer!
es: ¡Victoria en Heathrow para los protectores de la Tierra!
fr: Victoire à Heathrow pour les protecteurs de la planète !
it: La vittoria di Heathrow per i protettori della Terra!
ru: Победа защитников Земли в Хитроу!

source: **27 FEB \| London, UK**
es: **27 FEB \| Londres, Reino Unido**
fr: **27 FÉV \| Londres, Royaume-Uni**
it: **27 febbraio \| Londra, Regno Unito**
ru: **27 февраля \| Лондон, Великобритания**

source: Plans to expand Heathrow airport [were ruled illegal](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) because they clashed with the government’s commitments to tackle the climate crisis. The government must now either make a new proposal that is in line with the UK’s environmental targets or withdraw it entirely.
de: Pläne, den Flughafen Heathrow zu erweitern, [wurden vom Gericht als gesetzeswidrig erklärt, l](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) weil sie im Widerspruch zur Selbstverpflichtung der Regierung standen, die Klimakrise zu bekämpfen. Die Regierung muss nun entweder einen neuen Vorschlag unterbreiten, der mit den Umweltzielen des UK übereinstimmt oder den Vorschlag gänzlich zurückziehen.
es: Los planes para expandir el aeropuerto de Heathrow [se declararon ilegales](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) porque discrepan con el compromiso del gobierno para enfrentarse a la crisis climática. Ahora, el gobierno debe hacer una nueva propuesta acorde con los objetivos medioambientales del Reino Unido o retirarla completamente.
fr: Le projet d'extension de l'aéroport d'Heathrow [a été jugé illégal](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) puisque non-conforme aux engagements du gouvernement de prendre la menace écologique et climatique à bras-le-corps. Le gouvernement est donc maintenant censé faire une autre proposition, qui soit en accord avec ses objectifs environnementaux, ou abandonner totalement ce projet.
it: La proposta di espansione dell’aeroporto di Heathrow [è stata dichiarata illegale](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change) in quanto incompatibile con l’impegno del governo ad affrontare l’emergenza climatica. Il governo potrà presentare una nuova proposta in linea con gli obiettivi ambientali del Regno Unito o rinunciare definitivamente.
ru: Планы расширить аэропорт Хитроу [были признаны незаконными](https://www.theguardian.com/environment/2020/feb/27/heathrow-third-runway-ruled-illegal-over-climate-change), так как они противоречат обязательствам правительства по решению климатического кризиса. Правительство обязано теперь либо внести новое предложение, соответствующее экологическим целям Великобритании, либо отказаться от этих планов целиком.

source: This exciting ruling by the British Court of Appeal has global implications. It is **the first time that climate targets made under the Paris Agreement have carried legal weight**.
de: Dieses aufsehenerregende Urteil des Britischen Appellationsgerichtshofs hat globale Implikationen, denn **zum ersten Mal kamen die Klimaziele nach dem Pariser Abkommen gerichtlich zum Tragen**.
es: Esta fascinante resolución por parte del Tribunal de Apelación de Inglaterra y Gales tiene consecuencias mundiales. Es **la primera vez que los objetivos climáticos del Acuerdo de París tienen valor legal**.
fr: Cette décision historique de la Cour d'appel britannique a un impact international. C'est **la première fois qu'un objectif environnemental respectant les Accords de Paris, pèse dans la balance de la justice**.
it: Quest’emozionante decisione della Corte di Appello britannica ha implicazioni globali. È **la prima istanza in cui gli obiettivi climatici fissati dagli Accordi di Parigi hanno influenzato la legislatura**.
ru: Это потрясающее решение Британского Апелляционного суда имеет глобальное значение. **Впервые климатические цели, обозначенные в рамках Парижского Соглашения, получили поддержку Закона**.

source: The success of this court ruling gives some hope to the implementation of the Paris targets. If any other of the 188 nations that are party to the Agreement now green lights a high-carbon infrastructure project, **there is a legal precedent to challenge the decision**.
de: Der mit diesem Urteil verbundene Erfolg lässt hoffen, dass die Pariser Ziele umgesetzt werden. Wenn jetzt ein anderer der 188 Unterzeichnerstaaten des Abkommens für ein karbonintensives Infrastrukturprojekt grünes Licht gibt, **gibt es jetzt einen Präzedenzfall, aufgrund dessen eine solche Entscheidung in Frage gestellt werden kann**.
es: El éxito de esta resolución da esperanza al cumplimiento de los objetivos de París. Si alguna de las 188 naciones que forman parte del Acuerdo da luz verde a un proyecto de infraestructura de alto carbono,**hay un precedente legar para impugnarlo**.
fr: Le succès de cette décision juridique donne un peu d'espoir en matière de mise en œuvre, et de respect des objectifs des Accords de Paris. Si l'un des 188 autres pays signataires venait à donner le feu vert à un autre projet hautement émetteur, **il y aurait dorénavant un précédent juridique pour contester cette décision**.
it: L'esito positivo di questo procedimento legale lascia intravedere qualche speranza di riuscire a implementare gli Accordi di Parigi. Se uno degli altri 188 stati che hanno firmato gli Accordi dovesse autorizzare la costruzione di un'infrastruttura ad alto impatto ambientale, **dovrà scontrarsi con questo precedente legale**.
ru: Эта судебная победа дает надежду на осуществление целей, поставленных Парижским Соглашением. Если любая из 188 стран, подписавших Соглашение, одобрит проект с высоким выбросом углерода, **то теперь есть юридический прецедент, чтобы оспорить это решение**.

source: [XR Unchained](https://rebellion.earth/2020/03/13/xr-unchained-13/)
es: [XR sin cadenas](https://rebellion.earth/2020/03/13/xr-unchained-13/)
fr: [XR Déchaîné](https://rebellion.earth/2020/03/13/xr-unchained-13/)
it: [XR Libera](https://rebellion.earth/2020/03/13/xr-unchained-13/)
ru: [XR Без Цепей](https://rebellion.earth/2020/03/13/xr-unchained-13/)

source: *There are far too many beautiful and courageous actions happening around the world for us to cover in each issue. Please have a read of our [XR Unchained](https://rebellion.earth/2020/03/13/xr-unchained-13/) to catch up on the stories that we couldn’t squeeze in.*
de: *Es hat auf der Welt zu viele schöne und mutige Aktionen gegeben, als dass wir sie alle in jeder Ausgabe berücksichtigen könnten. Lest auf [XR Unchained](https://rebellion.earth/2020/03/13/xr-unchained-13/) von den vielen Geschichten, für die wir keinen Platz mehr hatten.*
es: *Hay demasiadas acciones preciosas y valientes que ocurren en todo el mundo y no podemos cubrirlas todas en cada número. Lee [XR sin cadenas](https://rebellion.earth/2020/03/13/xr-unchained-13/) para ponerte al día con las historias sobre las que no hemos podido hablar.*
fr: *Il y a bien trop de magnifiques et courageuses actions qui ont lieu à travers le monde, pour que nous puissions toutes les relayer. Merci de consulter notre rubrique [XR Déchaîné](https://rebellion.earth/2020/03/13/xr-unchained-13/) pour avoir un aperçu de celles que nous n'avons pas pu ne pas vous proposer.*
it: *Una singola edizione della newsletter non riuscirà mai ad elencare tutte le fantastiche e coraggiose azioni organizzate dai ribelli di tutto il mondo. Le storie che non siamo riusciti a riassumere qui si possono trovare sulla nostra pagina [XR Libera](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
ru: *Слишком много смелых захватывающих акций происходит сейчас в мире, чтобы мы смогли все отразить в каждом выпуске. Читайте в нашем разделе [XR Без Цепей](https://rebellion.earth/2020/03/13/xr-unchained-13/) те истории, которые мы не смогли сюда поместить.*

source: **27 FEB \| Jakarta, Indonesia.** Living out the Indonesian proverb “Sedia Payung Sebelum Hujan”, meaning **“prepare your umbrella before it rains”**, local rebels painted a menagerie of messages and slogans on a multitude of umbrellas before marching.
de: **27 FEB \| Jakarta, Indonesien** In Umsetzung des indonesischen Sprichworts “Sedia Payung Sebelum Hujan”, in etwa **“Bereite den Schirm vor, ehe es regnet”** malten Rebell*innen vor Ort eine Vielfalt von Botschaften und Slogans auf viele Schirme, ehe sie ihren Marsch beannen.
es: **27 FEB \| Jakarta, Indonesia.** Siguiendo el proverbio indonesio “Sedia Payung Sebelum Hujan”, que significa **"prepara el paraguas antes de que llueva"**, los rebeldes de la zona pintaron una colección de mensajes y lemas en muchos paraguas antes de manifestarse.
fr: **27 Fév \| Jakarta, Indonésie.** S'inspirant du proverbe indonésien “Sedia Payung Sebelum Hujan”, qui signifie **“Tâche de te procurer un parapluie avant qu'il ne commence à pleuvoir”**, les rebelles locaux ont peint une multitude de messages, et de slogans sur leurs parapluies avant d'entamer leur marche.
it: **27 febbraio \| Jakarta, Indonesia.** Fedeli al proverbio indonesiano “Sedia Payung Sebelum Hujan”, traducibile come **“tenere pronto l'ombrello prima di un temporale”**, i ribelli locali hanno dipinto una serie di slogan e messaggi su una moltitudine di ombrelli prima di iniziare la manifestazione.
ru: **27 февраля \| Джакарта, Индонезия.** Оживляя индонезийскую поговорку “Sedia Payung Sebelum Hujan”, то есть **“Готовь свой зонтик до дождя”**, местные повстанцы разрисовали зонты призывами и лозунгами для своего марша.

source: **7 March \| Oslo, Norway.** This winter is one of the warmest Norwegian winters in modern times. Extinction Rebellion went skiing in Oslo to highlight the consequences of global warming. **Three brave activists were arrested.**
de: **7. März, \| Oslo, Norwegen.** Dieser Winter war einer der wärmsten norwegischen Winter in unserer Zeit. Extinction Rebellion lief in Oslo Ski, um auf die Folgen der Erderwärmung aufmerksam zu machen. **Drei tapfere Aktivisten wurden festgenommen.**
es: **7 marzo \| Oslo, Noruega.** Este es uno de los inviernos más calurosos en Noruega en la era moderna. Extinction Rebellion esquió en Oslo para resaltar las consecuencias del cambio climático. **Tres valientes activistas fueron arrestados.**
fr: **7 Mars \| Oslo, Norvège** Cet hiver est un des plus chauds des temps modernes en Norvège. Extinction Rebellion est parti skier dans les rues d'Oslo pour dénoncer les conséquences de ce réchauffement. **Trois courageux rebelles ont été arrêtés**.
it: **7 marzo \| Oslo, Norvegia.** Quello di quest'anno è stato uno degli inverni più caldi nella storia della Norvegia. Extinction Rebellion è andata a sciare ad Oslo per evidenziare le conseguenze del cambiamento climatico. **Tre coraggiosi attivisti sono stati arrestati.**
ru: **7 марта \| Осло, Норвегия** Эта зима была одной из самых теплых норвежских зим в наше время. Extinction Rebellion отправились кататься на лыжах, чтобы подчеркнуть последствия глобального потепления. **Трое храбрых активистов были арестованы.**
