Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-20-newsletter-39.*.po
Languages: de, es, fr, it, pl, ru

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
es: Nos encontramos en una fase crucial de la historia humana, y nuestra rebelión necesita fondos para difundir nuestro mensaje. Agradecemos cualquier cantidad que puedas [aportar](https://chuffed.org/project/xrinternational).
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della storia umana, e la Ribellione ha bisogno di fondi per diffondere il nostro messaggio. Anche il più piccolo [contributo](https://chuffed.org/project/xrinternational) può fare la differenza.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
ru: Мы находимся в решающей фазе истории человечества, и Восстанию нужны средства, чтобы донести наше послание. Мы благодарны любым [пожертвованиям](https://chuffed.org/project/xrinternational).
