Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-04-conversation-with-climate-sceptic.*.po
Languages: fr

source: In a nutshell, climate change means climate disruption. [One study](https://advances.sciencemag.org/content/4/10/eaat3272), published in *Science Advances*, suggests that extreme deadly weather events could ‘increase by as much as 50% by the year 2100.’
fr: En un mot, dérèglement climatique signifie perturbation du climat. [Une étude](https://advances.sciencemag.org/content/4/10/eaat3272), publiée dans *_Science Advances_*, suggère que les phénomènes météorologiques extrêmes, mortels, pourraient "augmenter de 50% d'ici 2100."

source: Statement 3: ‘We don’t need to worry about that now!’
fr: 3 : "Inutile de s'en inquiéter maintenant !"

source: For the past 50 years, climate change has been treated by politicians and the media as a distant problem for future generations to solve. There has been no sense of emergency in tackling the crisis, despite the increasingly urgent warnings from scientists. So, when Extinction Rebellion first began to sound the alarm bells on climate change in 2018, many people thought that they were being overly dramatic and alarmist.
fr: Durant les 50 dernières années, dirigeants politiques et médias ont considéré le changement climatique comme un lointain problème à résoudre par les générations futures. Il n'y a eu aucune dimension d'urgence à lutter contre cette crise, malgré les avertissements de plus en plus inquiétants de la communauté scientifique. C'est pour ça que quand XR a commencé à sonner l'alarme en 2018, beaucoup de gens se sont dit que nous exagérions, que nous étions des alarmistes.

source: *Image by Josh Hild from Unsplash*
fr: *Photo de Josh Hild, Unsplash*

source: The truth is that climate change (with its environmental destruction) poses a threat to all of us, not in some faraway future, but now. Depending on where we live, we may not all be in danger of dying from extreme temperatures or having our houses submerged in floodwater. However, the effects of climate change and the ecological crisis will undoubtedly have a negative effect on our lives and the lives of our children. [(Read this article to discover how climate change is linked to the rise in deadly pandemics.)](https://rebellion.global/blog/2020/07/22/pandemics-environment/)
fr: La vérité, c'est que le changement climatique (et tous les ravages environnementaux qu'il implique) représente une menace pour nous toutes et tous, et ce, non dans un avenir lointain, mais maintenant. En fonction de la zone où nous vivons, nous ne risquons pas tous de mourir du fait de vagues de chaleur extrêmes, ou de voir nos maisons submergées par des crues et des inondations. En revanche, les effets du changement climatique et de la crise écologique auront sans aucun doute un effet négatif sur nos vies et celle de nos enfants. [(Voir cet article qui aborde en quoi le changement climatique est lié à l'augmentation et à la propagation de pandémies mortelles.)](https://rebellion.global/fr/blog/2020/07/22/pandemics-environment/)

source: So, if a friend or family member dismisses your concerns about climate change as something that ‘we don’t need to worry about now’ or that ‘future generations will invent the technology to solve’, they are gravely mistaken. The Intergovernmental Panel on Climate Change warns that [we only have 10 years left](https://www.theguardian.com/environment/2018/oct/08/global-warming-must-not-exceed-15c-warns-landmark-un-report) to cut carbon emissions enough to limit the effects of a climate catastrophe. After that time, many of the effects of climate change will be irreversible. This is why Extinction Rebellion demands that governments across the world cut carbon emissions to zero [by the year 2025 rather than 2050.](https://www.bbc.com/news/science-environment-48596775)
fr: Alors, si un ami ou un membre de votre famille balaie vos inquiétudes relatives au dérèglement climatique, prétextant "qu'il n'ya pas de quoi s'en alarmer maintenant" ou que "les générations futures n'auront qu'à résoudre le problème grâce à de nouvelles technologies", le fait est qu'ils font erreur. Le GIEC (groupe d'experts intergouvernemental sur l'évolution du climat) nous prévient [qu'il ne nous reste que dix ans](https://www.theguardian.com/environment/2018/oct/08/global-warming-must-not-exceed-15c-warns-landmark-un-report) pour réduire significativement les émissions de CO2 afin de minimiser les effets d'une catastrophe climatique. Au-delà de cette échéance, de nombreuses conséquences du dérèglement climatique seront irréversibles. C'est pourquoi Extinction Rebellion exige des gouvernements du monde entier de parvenir à la neutralité carbone [d'ici 2025 plutôt que 2050.](https://www.bbc.com/news/science-environment-48596775)

source: Statement 4: ‘In the 1970s ‘scientists’ were worried about an ice age, but that didn’t happen. Why should we believe them this time?’
fr: 4 : "Dans les années 70, les "scientifiques" craignaient plutôt le retour d'un âge de glace, qui n'a pas eu lieu, alors pourquoi faudrait-il les croire cette fois-ci ?"

source: In the 1970s, a handful of scientists got coverage in the media for saying that the world was heading for an ice age. However, a survey of peer-reviewed articles from this period found that [only seven studies predicted climate cooling](https://skepticalscience.com/ice-age-predictions-in-1970s-intermediate.htm). Even at the same time, significantly more papers (42 in total) actually predicted global warming, but the newspapers decided not to print that.
fr: Dans les années 70, une poignée de scientifiques ont fait la une dans les médias, déclarant que le monde s'engageait sur la trajectoire d'une ère glaciaire. Pourtant, une synthèse d'articles validés par des pairs à cette époque révèle que [seules sept études prévoyaient un refroidissement du climat](https://skepticalscience.com/ice-age-predictions-in-1970s-intermediate.htm), alors qu'un nombre beaucoup plus important d'articles (42 au total) annonçaient justement un réchauffement climatique. Hélas, ce ne sont pas ceux que la presse a choisi de relayer.

source: *Image by Miguel Mansilla from Unsplash*
fr: *Photo de Miguel Mansilla, Unsplash*

source: We don’t really know the reason why a few journalists decided to cherry-pick and sensationalise these inaccurate ‘global cooling’ studies. Perhaps back in the 1970s, a pending ice age sounded more dramatic and shocking, and would therefore sell more newspapers. Who knows? However, what is important here is that in the 1970s ‘scientists’ referred to a small group of researchers whose speculations were repeated by a small group of journalists. *[As Eoin O'Carroll points out](https://www.csmonitor.com/Environment/Bright-Green/2009/0728/were-they-really-predicting-an-ice-age-in-the-1970s),* however, today, scientists ‘refers to every single major scientific body in the world. There’s just no valid comparison.’
fr: On ignore pourquoi quelques journalistes ont choisi de relayer largement ces quelques études biaisées portant sur un futur "refroidissement global". Peut-être que dans les années 70, la perspective d'une période glaciaire paraissait plus terrible, plus dramatique , et ferait donc vendre plus de journaux. Qui sait ? Ce qu'il est important de rappeler ici, c'est que dans les années 70, les "scientifiques" se référaient à un petit groupe de chercheurs dont les hypthèses n'étaient relayées que par un petit groupe de journalistes. *[Comme le souligne néanmoins Eoin O'Carroll](https://www.csmonitor.com/Environment/Bright-Green/2009/0728/were-they-really-predicting-an-ice-age-in-the-1970s),* aujourd'hui, l'appellation "les scientifiques" renvoie à toutes les plus grandes instances scientifiques du monde. Ce n'est tout simplement pas comparable."

source: So, if your climate-denying friend comes out with this statement, then, before you tell them that they are wrong, first ask them if they know anything about the ‘scientists’ that predicted this ‘global cooling’ 50 years ago. The media often play tricks on us when they announce that ‘scientists say x’ or ‘scientists say y’, but, as consumers of information, we must always look more closely at who exactly are the ‘scientists’ that are being referred to.
fr: Alors, si votre interlocuteur sceptique vous fait part de cette anecdote, sort cette déclaration, demandez-lui d'abord s'il en sait plus sur ces fameux "scientifiques" qui avaient prédit un "refroidissement global" il y a 50 ans, avant de lui expliquer en quoi il a tort. Les médias sont forts à ce petit jeu, annonçant que les scientifiques ont déclaré ceci ou cela, mais, en tant que consommateurs d'informations, nous devons toujours veiller à regarder de plus près qui sont exactement les "scientifiques" auxquels il est fait référence.

source: Statement 5: ‘If we try to fix climate change, we’ll destroy the economy and millions of people will lose their jobs.’
fr: 5 : "Tenter de remédier au changement climatique, c'est détruire l'économie, et faire perdre leur emploi à des millions de personnes !"

source: The ‘false choice’ fallacy is one way in which corporations or the media try to manipulate people into believing what they want them to believe. They will often put forward two different arguments which are seemingly opposed, and suggest that people have to decide, morally, which side they’re on. Upon closer examination, however, you will see that it is not an ‘either–or’ choice at all.
fr: Cette idée reçue du "mauvais choix" est une stratégie de manipulation des médias, et des grosses compagnies pour faire croire aux gens ce qui les arrange. Ils avancent souvent deux sons de cloches prétendument à l'opposé, insinuant que ce sont aux gens de faire décider selon leur éthique, de choisir de quel côté ils se placent, mais si l'on y regarde de plus près, on s'aperçoit qu'il n'est pas vraiment question de choix.

source: When it comes to climate change, the false choice is [‘saving the planet’ vs. ‘saving the economy’](https://www.newyorker.com/news/news-desk/the-false-choice-between-economic-growth-and-combatting-climate-change) — i.e. people’s jobs and livelihoods. For example, President Trump has stated that the Paris Agreement would be ‘totally disastrous, job-killing, wealth-knocking out.’
fr: Quand on en vient au changement climatique, ce qui s'avère ne pas être un choix ressemble à ["sauver la planète" versus "sauver l'économie"](https://www.newyorker.com/news/news-desk/the-false-choice-between-economic-growth-and-combatting-climate-change) - à savoir les emplois et les moyens de subsistance des gens. Dans ce contexte, Donald Trump a par exemple déclaré que l'accord de Paris serait "un véritable désastre, tuerait l'emploi, et sacrifierait la richesse."

source: The reality is, however, that ‘there are no jobs on a dead planet’ as Ian Hodson, President of the Bakers’, Food and Allied Workers Union [so succinctly put it](https://theecologist.org/2019/jul/23/no-jobs-dead-planet). Our global economy is tied to our food systems, which are strongly tied to the climate. Everything is connected in a complex adaptive system, and if we fail in our attempts to slow climate change, the whole thing may come crashing down with unthinkable damage to our societies. We cannot save jobs and peoples’ livelihoods without saving the planet. The two are inseparable.
fr: En réalité, il n'y aura cependant "pas d'emplois sur une planète morte", comme l'explique Ian Hodson, président de la Bakers', Food and Allied Workers Union [dire de manière succincte](https://theecologist.org/2019/jul/23/no-jobs-dead-planet). Notre économie mondiale dépend de nos systèmes alimentaires, qui dépendent eux fortement du climat. Tout est lié dans ce système adaptatif complexe, et si nous échouons à enrayer le dérèglement climatique, l'ensemble du système pourrait s'effondrer avec des dommages inimaginables pour nos sociétés. Nous ne pouvons pas essayer de sauver les emplois et les moyens de subsistance des gens sans essayer de sauver la planète. Les deux sont indissociables.

source: In fact, however, while climate action will mean that people who work in carbon-heavy industries such as oil and coal mining may lose their jobs, even [more jobs](https://www.newscientist.com/article/2219927-us-green-economy-has-10-times-more-jobs-than-the-fossil-fuel-industry/) in [clean energy](https://reneweconomy.com.au/energy-efficiency-employs-more-people-than-coal-oil-or-gas-report-29925/) can be created.
fr: Et si agir pour la planète et le climat signifie la perte d'emploi pour les personnes qui travaillent dans l'industrie fossile extractiviste du pétrole ou du charbon par exemple, et bien encore [plus d'emplois](https://www.newscientist.com/article/2219927-us-green-economy-has-10-times-more-jobs-than-the-fossil-fuel-industry/) seront crées dans [les secteurs des énergies renouvelables](https://reneweconomy.com.au/energy-efficiency-employs-more-people-than-coal-oil-or-gas-report-29925/).

source: *Image by Remy Gieling from Unsplash*
fr: *Photo de Remy Gieling, Unsplash*

source: People will have to retrain, businesses will have to adapt and our failing systems will need to change. The shift to a green economy will take some adjusting to and will not be without its challenges. But what is the alternative? Do we stick to ‘business as usual’? Do we keep spiralling downwards into the abyss, with the knowledge that we are creating much, much worse problems for generations to come?
fr: Les gens devront se reconvertir, les entreprises devront s'adapter, et nos systèmes défaillants devront changer. Le passage à une économie plus verte nécessitera une certaine adaptation, et ne se fera certes pas sans difficultés. Mais quelle serait l'alternative ? Nous en tenir au statu quo ? Continuer à sombrer dans les abîmes, tout en sachant que nous générons des problèmes bien plus graves pour les générations à venir ?

source: What if we’re wrong about climate change?
fr: Et si on se trompait en matière de changement climatique ?

source: If you still haven’t been able to convince your friend or family member of [the truth](https://rebellion.global/about-us/) about climate change, then you only have one tool left in your arsenal. Pose the question: ‘What if the experts are wrong about climate change and it is fake after all? What if we go to all this trouble to try to change things for no good reason?’
fr: Si vous n'avez pas encore réussi à confronter votre interlocuteur à [la vérité](https://rebellion.global/about-us/) relative au dérèglement climatique, alors il ne vous reste plus qu'une carte à jouer. Posez la question suivante : "Et si les experts se trompaient sur le changement climatique, et que c'était de l'intox après tout ? Et si nous nous donnions tout ce mal pour essayer de changer les choses pour rien en fait ?"

source: With this technique, your friend or family member is forced to consider the possible consequences of behaving as if climate change is real, as opposed to behaving as if it were fake.
fr: Grâce à cette tactique, votre ami ou le membre de votre famille sera forcé d'envisager les potentielles conséquences des actions menées lorsqu'on considère le changement climatique comme une réalité, plutôt que de considérer ces actions dans la perspective qu'il n'en soit rien.

source: On the one hand, if we act as if climate change is real and do everything in our power to stop it, in the worst-case scenario, we get a healthier, less polluted planet with greener cities, more parks, fewer cars, cleaner rivers and seas. We end up switching to renewable forms of energy that won’t run out. We stop producing useless disposable objects that are created solely to keep the wheels of industry turning. And, we all get to breathe fresher air!
fr: D'un côté, si nous agissons en considérant que le changement climatique est une réalité, et faisons tout ce qui est en notre pouvoir pour l'enrayer, au pire, nous contribuerons à une planète plus saine et moins polluée, à des villes plus vertes, à plus de parcs, à moins de voitures, et à des rivières et des mers plus propres. Nous finirons par opérer une transition ayant recours à des énergies renouvelables qui ne s'épuiseront pas. Nous cesserons de produire des objets jetableset inutiles qui ne sont fabriqués que pour faire tourner l'industrie. Et nous pourrons toutes et tous respirer un air plus sain !

source: On the other hand, if we act like climate change is fake and continue life ‘as normal’, we run the risk of having to one day look our grandchildren in the eye and admit that we fundamentally failed them.
fr: D'un autre côté, si nous agissons comme si le changement climatique était une supercherie, et que nous continuions à vivre "normalement", nous courons le risque de devoir un jour regarder nos petits-enfants dans les yeux, et de devoir admettre que nous les avons laissés tomber.
