Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Although Suffragettes are often portrayed as originating from the ruling classes, thousands of [brave working class women](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement) made huge personal sacrifices for the movement, their punishments often more barbaric than those of higher societal standing.
de: Obwohl Suffragetten oft als aus den herrschenden Klassen stammend dargestellt werden, haben Tausende von [mutigen Frauen aus der Arbeiterklasse](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement) große persönliche Opfer für die Bewegung gebracht, wobei ihre Strafen oft barbarischer waren als bei Frauen von höherem gesellschaftlichem Rang.
es: Aunque a menudo se presenta a las sufragistas como originarias de las clases dominantes, miles de [valientes mujeres de la clase obrera](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement) hicieron enormes sacrificios personales por el movimiento, sus castigos fueron a menudo más brutales que los de las clases más altas de la sociedad.
fr: Bien que les suffragettes soient souvent présentées comme ayant appartenu aux classes dominantes, des milliers de [courageuses femmes issues de la classe ouvrière](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement) ont fait d'énormes sacrifices personnels pour le mouvement, et les sanctions à leur encontre étaient souvent plus déshumanisantes que celles infligées aux femmes des classes dites supérieures.
it: Le Suffragette sono spesso ritratte come donne benestanti: eppure, migliaia di [coraggiose donne membre della classe operaia](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement) fecero enormi sacrifici per il movimento, dovendo spesso affrontare punizioni più severe rispetto alle loro controparti con uno status sociale più elevato.
pl: Chociaż sufrażystki często przedstawia się jako kobiety z wyższych sfer, w akcjach brało także udział tysiące [dzielnych kobiet z klasy robotniczej](https://www.bl.uk/votes-for-women/articles/women-quite-unknown-working-class-women-in-the-suffrage-movement). Dokonywały one ogromnych osobistych poświęceń dla ruchu, a wymierzane im kary zwykle były dużo bardziej okrutne niż te, czekające na lepiej usytuowane sufrażystki.

source: Not all women could afford the sacrifice. Many were breadwinners, or worked long shifts as servants or in factories, returning home to care for children and keep the house.
de: Nicht alle Frauen konnten sich leisten, ein solches Opfer zu bringen. Viele mussten den Lebensunterhalt verdienen oder arbeiteten in langen Schichten als Bedienstete oder in Fabriken, um dann nach Hause zu kommen und für die Kinder zu sorgen und den Haushalt zu führen.
es: No todas las mujeres pudieron permitirse el sacrificio. Muchas eran el sostén de la familia, o trabajaban largos turnos como sirvientas o en fábricas, volviendo a casa para cuidar de los niños y mantener la casa.
fr: Toutes les femmes ne pouvaient pas se permettre ce sacrifice. Beaucoup avaient une famille à charge, ou travaillaient de longues heures comme domestiques ou à l'usine, avant de rentrer chez elle s'occuper des enfants et de leur foyer.
it: Non tutte potevano permettersi questi sacrifici. Molte donne avevano una famiglia da mantenere, dovendo spesso affrontare turni di lavoro massacranti in fabbrica o come domestiche oltre alla cura dei figli e della casa.
pl: Nie wszystkie kobiety mogły sobie pozwolić na to poświęcenie. Wiele z nich utrzymywało rodzinę, pracując długimi godzinami jako służba lub robotnice w fabrykach. Po powrocie do domu, mimo zmęczenie musiały zajmować się dziećmi i domem.

source: The 1918 Representation of the People Act granted women over the age of 30 the right to vote in Britain. Full suffrage, that is the right to vote over the age of 21, in accordance with male voting, was passed in 1928.
de: Der "Representation of the People Act" von 1918 gewährte Frauen über 30 Jahren das Wahlrecht in Großbritannien. Das volle Wahlrecht, d.h. das Recht, mit über 21 Jahren zu wählen und so mit dem Wahlrecht der Männer gleichzuziehen, wurde 1928 verabschiedet.
es: La Ley de representación del pueblo de 1918 concedió a las mujeres mayores de 30 años el derecho a votar en Gran Bretaña. El sufragio pleno, es decir, el derecho a votar a partir de los 21 años de edad, en concordancia con el voto masculino, fue aprobado en 1928.
fr: La loi de 1918 sur la représentation du peuple (_Representation of the People Act_) a accordé aux femmes de plus de 30 ans le droit de vote en Grande-Bretagne. Le plein suffrage, c'est-à-dire le droit de vote à partir de 21 ans, a été adopté en 1928, conformément à celui des hommes,.
it: La Legge sulla Rappresentanza del Popolo del 1918 garantì il diritto di voto alle donne inglesi sopra ai 30 anni. Il suffragio universale, ossia il diritto di voto alle donne sopra i 21 anni, come nel caso degli uomini, venne approvato nel 1928.
pl: Ordynacja wyborcza z 1918 roku (czyli The 1918 Representation of the People Act) przyznawała prawa wyborcze brytyjskim kobietom, które ukończyły 30 lat. Pełne czynne prawo wyborcze, czyli prawo do głosowania dla kobiet, które ukończyły 21 lat – zgodne z prawem przysługującym mężczyznom – przyjęto w 1928 roku.

source: The Suffragette victory in Britain followed years of protest, struggle and inconceivable hardship. Each woman chose her role and every role was important.
de: Die Suffragetten in Großbritannien siegten nach Jahren des Protests, des Kampfes und unvorstellbarer Entbehrungen. Jede Frau wählte ihre Rolle, und jede Rolle war wichtig.
es: La victoria de las sufragistas en Gran Bretaña fue el resultado de años de protestas, luchas y dificultades inconcebibles. Cada mujer eligió su papel y cada papel era importante.
fr: Les suffragettes ont obtenu gain de cause en Grande-Bretagne après des années de protestation, de lutte et de difficultés incroyables. Chaque femme avait choisi son rôle, et chaque rôle était important.
it: La vittoria delle Suffragette in Inghilterra fu resa possibile da anni di proteste, lotte ed enormi difficoltà. Ogni donna scelse il proprio ruolo, ed ogni ruolo ebbe la propria importanza.
pl: Zwycięstwo brytyjskim sufrażystkom utorowały lata protestów, walki i niewyobrażalnych poświęceń. Każda kobieta wybrała swą rolę w tym procesie, a wszystkie one były ważne.

source: Thirty five years previously, in 1893, the women of New Zealand were first to win the vote. Saudi Arabia granted women suffrage [in 2015](https://www.verdict.co.uk/womens-suffrage-across-world/). Revolution may take decades, but when it eventually comes, it can have an everlasting impact on the course of history.
de: Fünfunddreißig Jahre zuvor, 1893, gewannen die Frauen Neuseelands als erste das Wahlrecht. Saudi-Arabien gewährte Frauen [im Jahr 2015](https://www.verdict.co.uk/womens-suffrage-across-world/) das Wahlrecht. Eine Revolution kann Jahrzehnte dauern, aber wenn sie schließlich kommt, kann sie den Lauf der Geschichte nachhaltig beeinflussen.
es: Treinta y cinco años antes, en 1893, las mujeres de Nueva Zelanda fueron las primeras en ganar el voto. Arabia Saudita concedió el sufragio a las mujeres [en 2015](https://www.verdict.co.uk/womens-suffrage-across-world/). La revolución puede llevar décadas, pero cuando llega, puede tener un impacto eterno en el curso de la historia.
fr: Trente-cinq ans plus tôt, en 1893, les femmes de Nouvelle-Zélande avaient été les premières à accéder au droit de vote. Quant à l'Arabie saoudite, elle a accordé le droit de vote aux femmes [en 2015](https://www.verdict.co.uk/womens-suffrage-across-world/). La révolution peut prendre des décennies, mais lorsqu'elle a finalement lieu, elle peut influencer durablement le cours de l'histoire.
it: Le prime donne ad ottenere il diritto di voto furono le Neozelandesi nel 1893. L'Arabia Saudita ha approvato il suffragio femminile nel [2015](https://www.verdict.co.uk/womens-suffrage-across-world/). Ogni rivoluzione richiede del tempo, ma ogni cambiamento può avere un impatto duraturo sul corso della storia umana.
pl: 35 lat wcześniej, w 1893 roku, prawa wyborcze kobiet wywalczyły jako pierwsze Nowozelandki. W Arabii Saudyjskiej prawo do głosowania przyznano kobietom [w 2015 roku](https://www.verdict.co.uk/womens-suffrage-across-world/). Budowanie rewolucji może zająć dziesięciolecia, ale kiedy w końcu ona nadejdzie, może na zawsze zmienić bieg historii.

source: ![Painting of sufragette](/assets/uploads/d428b3e1-71f9-4fe1-bbfc-ff96e869a681.jpg)
it: ![Ritratto di una suffragetta](/assets/uploads/d428b3e1-71f9-4fe1-bbfc-ff96e869a681.jpg)

source: *Laws for women—Written and voted for by men. Public Domain.*
de: *Gesetze für Frauen - von Männern geschrieben und verabschiedet von Männern. Public Domain.*
es: *Leyes para las mujeres-Escritas y votadas por los hombres. Dominio público.*
fr: *Droits des femmes—Rédigés et votés par des hommes. Domaine public.*
it: *Leggi per le donne - scritte e approvate da uomini. Dominio Pubblico.*
pl: *Prawa dla kobiet – to mężczyźni je pisali i na nie głosowali. Domena publiczna.*

source: 2.The Salt March: India 1930
de: 2. der Salzmarsch: Indien 1930
es: 2. La Marcha de la Sal: India 1930
fr: 2. La marche du sel, Inde, 1930
it: 2.Marcia del Sale: India 1930
pl: 2. Marsz solny: Indie, 1930 r.

source: Forced to pay inflated prices for the salt which keeps them alive, thousands of Indians follow one man on the long road to victory and independence.
de: Gezwungen, überhöhte Preise für das lebensnotwendige Salz zu zahlen, folgen Tausende von Indern einem Mann auf dem langen Weg zu Sieg und Unabhängigkeit.
es: Obligados a pagar precios inflados por la sal que sustenta sus vidas, miles de indios siguen a un hombre en el largo camino hacia la victoria y la independencia.
fr: Contraints de payer de payer un impôt extrêmement élevé sur cette denrée de première nécessité qu'est le sel, des milliers d'Indiens suivent un seul homme sur le long chemin de la victoire et de l'indépendance.
it: Costretti a pagare prezzi esorbitanti per un bene di prima necessità come il sale, migliaia di indiani marciano verso la vittoria e l'indipendenza.
pl: Zmuszeni do płacenia zawyżonej ceny za niezbędną do życia sól, tysiące indyjskich obywateli i obywatelek wyrusza w długą drogę do zwycięstwa i wolności. Prowadzi ich jeden mężczyzna.

source: Right against might
de: Recht gegen Macht
es: Derecho contra el poder
fr: Faire valoir le droit face à l'usage de la force
it: Il diritto di opporsi al potere
pl: Racja przeciwko sile

source: The1882 Salt Act prohibited the people of India, while under British rule, from collecting, producing or selling salt. The poor suffered most as they could not afford to buy the heavily taxed salt, a mineral vital for human metabolism in hot, humid climates. Those who broke the law were imprisoned.
de: Das Salzgesetz von 1882 verbot dem indischen Volk unter britischer Herrschaft das Sammeln, Produzieren und Verkaufen von Salz. Die Armen litten am meisten, da sie es sich nicht leisten konnten, das hoch besteuerte Salz zu kaufen, ein Mineral, das für den menschlichen Stoffwechsel in heißen, feuchten Klimazonen lebenswichtig ist. Diejenigen, die das Gesetz brachen, wurden inhaftiert.
es: La Ley de la sal de1882 prohibió al pueblo de la India, bajo el dominio británico entonces, recoger, producir o vender sal. Los pobres fueron los que más sufrieron, ya que no podían permitirse comprar la sal sujeta a tan fuertes impuestos, un mineral vital para el metabolismo humano en los climas cálidos y húmedos. Aquellos que violaron la ley fueron encarcelados.
fr: Sous domination britannique, la loi de 1882 sur le sel interdisait aux Indiens, de collecter, de produire ou de vendre du sel. Les plus pauvres étaient les plus affectés, ne pouvant pas se permettre d'en acheter, tant ce minéral vital au métabolisme humain dans les climats chauds et humides , était lourdement taxé, et ceux qui enfreignaient la loi étaient emprisonnés.
it: La Tassa sul Sale del 1882 proibiva ai cittadini indiani soggetti alla dominazione coloniale britannica di estrarre, produrre o vendere sale, un minerale essenziale per il metabolismo umano in un paese dal clima caldo e umido come l'India. La legge colpiva soprattutto la popolazione più povera, che non poteva permettersi di comprare il sale venduto dagli inglesi, soggetto a forti tassazioni. I trasgressori venivano arrestati.
pl: W ustawie o soli z 1882 r. wprowadzono zakaz zbierania, produkowania i sprzedawania soli przez mieszkańców Indii, kraju, w którym władzę sprawowało imperium brytyjskie. Najbardziej ucierpieli na nowych przepisach najbiedniejsi, ponieważ nie stać ich było na surowo opodatkowaną sól – minerał niezbędny do prawidłowego funkcjonowania ludzkiego metabolizmu w gorących, wilgotnych warunkach. Na tych, którzy łamali prawo, czekało więzienie.

source: [Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) left his ashram in Sabarmati on 12 March 1930 with 78 followers, to be joined by tens of thousands of others along the [240 mile march](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) to the Arabian Sea.
de: [Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) verließ seinen Ashram in Sabarmati am 12. März 1930 mit 78 Anhängern, um mit Zehntausenden anderen auf den [240-Meilen-Marsch](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) bis zum Arabischen Meer zu gehen.
es: [Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) abandonó su ashram en Sabarmati el 12 de marzo de 1930 con 78 seguidores, a los que se unieron decenas de miles de personas a lo largo de la [marcha de 240 millas](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) hasta el Mar Arábigo.
fr: [Le Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) a quitté son ashram à Sabarmati le 12 mars 1930 accompagné de 78 disciples, pour être finalement rejoint par des dizaines de milliers d'autres tout au long de [cette marche de 380 km](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) pour gagner l'Océan Indien.
it: Il [Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) lasciò il suo ashram a Sabarmati il 12 Marzo 1930 con 78 persone al seguito, che ben presto divennero decine di migliaia, per intraprendere una marcia [di 240 miglia](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) verso il Mare Arabico.
pl: 12 marca 1930 roku [Mahatma Gandhi](https://www.weforum.org/agenda/2019/10/mahatma-gandhi-150-anniversary-of-birth/) razem z 78 zwolennikami i zwolenniczkami opuścił swoją znajdującą się w Sabarmati pustelnię. Do ponad [385-kilometrowego marszu](https://scholarblogs.emory.edu/postcolonialstudies/2014/06/20/gandhis-salt-march-to-dandi/) do Morza Arabskiego dołączyły dziesiątki tysięcy osób.

source: By lifting salt from the ground in the coastal town of Dandi on 6th April, he openly defied British law. Gandhi had mobilised the satyagrahi, a philosophy of truth-focused, non-violent non-cooperation.
de: Indem er am 6. April in der Küstenstadt Dandi Salz vom Boden aufhob, verstieß er offen gegen britisches Recht. Gandhi hatte das Satyagrahi ins Leben gerufen, eine Philosophie der Wahrheitsfindung und gewaltlosen Nicht-Kooperation.
es: Al recoger sal del suelo en la ciudad costera de Dandi el 6 de abril, desafió abiertamente la ley británica. Gandhi había movilizado el Satyagraha, una filosofía centrada en la verdad de no-cooperación no violenta .
fr: En ramassant une poignée de sel à son arrivée dans la ville côtière de Dandi le 6 avril, Gandhi enfreint ouvertement la loi des britanniques, et instaure ainsi le satyagraha, un principe philosophique d'opposition non violente, axé sur la vérité.
it: Il gesto simbolico di raccogliere un pugno di sale dal terreno compiuto dal Gandhi il 6 aprile nella città costiera di Dandi rappresentava un'aperta violazione della legge britannica. Gandhi aveva mobilitato il satyagrahi, una filosofia di ostruzionismo non violento.
pl: 6 kwietnia Gandhi podniósł ziarenko soli w nadmorskiej wiosce Dandi, otwarcie sprzeciwiając się brytyjskiemu prawu. Wyruszając w marsz, aktywista rozpoczął kampanię satyagrahy – to filozofia biernego oporu opartego na prawdzie i pokojowym działaniu.

source: As part of the Civil Disobedience Movement, thousands more followed Gandhi's lead, with salt being made, bought and sold illegally all across India. 60,000 peaceful protestors were arrested, including Gandhi himself, which raised further global awareness of the situation in India.
de: Als Teil der Bewegung für zivilen Ungehorsam folgten Tausende weitere dem Beispiel Gandhis, und es wurde Salz in ganz Indien illegal hergestellt, gekauft und verkauft. 60.000 friedliche Demonstranten wurden verhaftet, darunter auch Gandhi selbst, was das weltweite Bewusstsein für die Situation in Indien weiter schärfte.
es: Como parte del Movimiento de Desobediencia Civil, miles de personas más siguieron el ejemplo de Gandhi, y la sal se fabricó, compró y vendió ilegalmente en toda la India. Se detuvo a 60.000 manifestantes pacíficos, incluido el propio Gandhi, lo que aumentó la conciencia mundial sobre la situación en la India.
fr: Des milliers d'autres ont suivi l'exemple de Gandhi dans ce mouvement de désobéissance civile, et produit, acheté et vendu du sel illégalement dans toute l'Inde. 60 000 contrevenants pacifiques ont été arrêtés, y compris Gandhi, ce qui a permis de sensibiliser la communauté internationale à la situation en Inde.
it: Migliaia di indiani seguirono l'esempio di Gandhi all'interno del Movimento di Disobbedienza Civile attraverso la raccolta e la compravendita "illegale" di sale in tutto il paese. 60,000 manifestanti vennero arrestati, compreso lo stesso Gandhi, contribuendo ad informare l'opinione pubblica internazionale sulla situazione in India.
pl: W ramach nieposłuszeństwa obywatelskiego tysiące mieszkańców Indii poszło przykładem Gandhiego: w całym kraju zaczęto nielegalnie produkować, kupować i sprzedawać sól. Aresztowano 60 tysięcy pokojowych manifestantów, w tym Gandhiego, dzięki czemu cały świat usłyszał o sytuacji w Indiach.

source: The Salt March and the ensuing Civil Disobedience Movement shook the foundations of the British Empire, while providing a turning point on the road to Indian independence in 1947. It was a simple yet defiant act of civil disobedience by people of conviction and courage, taking a stand against a giant world power.
de: Der Salzmarsch und die daraus entstandene Bewegung des zivilen Ungehorsams erschütterten die Grundfesten des Britischen Empires und stellten gleichzeitig einen Wendepunkt auf dem Weg zur indischen Unabhängigkeit 1947 dar. Es war ein einfacher, aber herausfordernder Akt des zivilen Ungehorsams, mit dem sich Menschen mit Überzeugung und Mut gegen eine riesige Weltmacht stellten.
es: La Marcha de la Sal y el consiguiente Movimiento de Desobediencia Civil sacudieron los cimientos del Imperio Británico, a la vez que supusieron un punto de inflexión en el camino hacia la independencia de la India en 1947. Fue un simple pero desafiante acto de desobediencia civil por parte de gente con convicción y coraje, tomando una posición contra una potencia mundial gigante.
fr: La Marche du sel et le mouvement de désobéissance civile qui s'ensuivit ébranlèrent les fondations de l'Empire britannique, tout en marquant un tournant décisif vers la déclaration d'indépendance de l'Inde en 1947. Une action de désobéissance civile simple qui n'en était pas moins un geste de défi, entrepris par de valeureux citoyens dotés de fortes convictions, et s'affirmant courageusement face à une des plus grandes puissances mondiales.
it: La Marcia del Sale (e il successivo Movimento di Disobbedienza Civile) colpì l'Impero Britannico alle fondamenta e rappresentò un momento di svolta nel percorso verso l'indipendenza, raggiunta nel 1947. Fu un semplice atto di disobbedienza civile di grande portata e risonanza, sostenuto da individui con il coraggio e la convinzione di opporsi ad una potenza mondiale.
pl: Marsz solny i podążający za nim ruch nieposłuszeństwa obywatelskiego zachwiał równowagę imperium brytyjskiego i utorował drogę do niepodległości Indii, którą kraj osiągnął w 1947 roku. Ten prosty, a zarazem buntowniczy akt nieposłuszeństwa obywatelskiego podjęli zdeterminowani, odważni ludzie. To była ich walka z ogromną światową potęgą.

source: ![Gandhi collecting salt on the Gujarat coast](/assets/uploads/7b1b080b-8704-440c-971a-0a24c02735a2.jpg)
de: ![Gandhi sammelt Salz an der Küste von Gujarat](/assets/uploads/7b1b080b-8704-440c-971a-0a24c02735a2.jpg)(/assets/uploads/7b1b080b-8704-440c-971a-0a24c02735a2.jpg)
it: ![Gandhi raccoglie una manciata di sale sulla costa del Gujarat](/assets/uploads/7b1b080b-8704-440c-971a-0a24c02735a2.jpg)

source: *Gandhi collecting salt on the Gujarat coast. April 1930. Public domain.*
de: *Gandhi sammelt Salz an der Küste Gujarats. April 1930. Public domain.*
es: *Gandhi recolectando sal en la costa de Gujarat. Abril de 1930. Dominio público.
fr: *Gandhi ramassant du sel sur la côte du Gujarat. Avril 1930. Photo libre de droits, domaine public.*
it: *Gandhi raccoglie una manciata di sale sulla costa del Gujarat. Aprile 1930. Foto di dominio pubblico.*
pl: *Gandhi zbierający sól w nadmorskim stanie Gudźarat. Kwiecień 1930 r. Domena publiczna.*

source: 3. Segregation Defiance: USA 1955-56
de: 3. Aufstand gegen die Rassentrennung: USA 1955-56
es: 3. Lucha por la Segregación Racial: EE.UU. 1955-56
fr: 3. Défier les lois ségrégationnistes, États-Unis, 1955-56
it: 3. Lotta alla segregazione razziale: USA 1955-56
pl: 3. Bunt przeciwko segregacji rasowej: USA, lata 1955–56

source: When an African American schoolgirl is ordered to give up her seat to a white woman, the abolitionists provide her with the strength to stay where she is.
de: Wenn einem afroamerikanisches Schulmädchen befohlen wird, ihren Sitz an eine weiße Frau abzugeben, geben ihr die Abolitionisten die Kraft, dort zu bleiben, wo sie ist.
es: Cuando estudiante afroamericana es obligada a ceder su asiento a una mujer blanca, los abolicionistas le proporcionan la fuerza para quedarse donde está.
fr: Le jour où une jeune étudiante noire américaine reçut l'ordre de céder sa place à une femme blanche dans un bus, les abolitionnistes lui donnèrent la force de rester à sa place.
it: Quando una ragazza afroamericana viene costretta a cedere il proprio posto ad una donna bianca, gli abolizionisti le danno la forza di non muoversi.
pl: Kiedy młodej Afroamerykance każe się ustąpić miejsca białej kobiecie, sił, by pozostać na miejscu, dodaje jej ruch abolicjonistyczny.

source: History Had Me Glued to My Seat
de: Geschichte fand ich total spannend
es: La historia me ha dejado pegada al asiento
fr: L'Histoire m'avait collé à mon siège
it: La storia mi tenne incollata al mio posto
pl: Historia sprawiła, że nie mogłam się ruszyć
