Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-10-newsletter-43.*.po
Languages: fr, it, pl, ru

source: XR Polska's message is that the facts are clear. Social dialogue is no longer an option in Poland, civil disobedience is the only way to bring about change.
fr: Le message d'XR Pologne est que les faits sont clairs. S'il n'y a plus de dialogue social en Pologne, la désobéissance civile est le seul moyen de générer le changement.
it: Il messaggio di XR Polonia è che i fatti sono indiscutibili. È finito il tempo del dibattito sociale, e la disobbedienza civile è l'unico modo per implementare cambiamenti.
pl: Wiadomość XR Polska jest jasna: fakty mówią same za siebie. Dialog społeczny przestał być już w Polsce opcją. Teraz jedyną drogą do zmian jest nieposłuszeństwo obywatelskie.
ru: Факты ясны. Социальный диалог не сработал, гражданское неповиновение - единственный способ добиться перемен.

source: A clear message to Trump in NYC
fr: Un message pour Trump à New York
it: Un chiaro messaggio per Trump a New York
pl: Wyraźny sygnał dla Trumpa w Nowym Jorku
ru: Четкое послание Трампу в Нью-Йорке

source: 7 SEP | New York, USA
fr: 7 SEP | New York, États-Unis
it: 7 Settembre | New York, USA
pl: 7 WRZ | Nowy Jork, USA
ru: 7 сентября | Ньй-Йорк, США

source: ![](/assets/uploads/newsletter-43-image12.jpg) *Photo: James Messerschmidt*
it: ![](/assets/uploads/newsletter-43-image12.jpg) *Foto: James Messerschmidt*
pl: ![](/assets/uploads/newsletter-43-image12.jpg) *Zdjęcie: James Messerschmidt*
ru: ![](/assets/uploads/newsletter-43-image12.jpg) *Фотография: Джеймс Мессершмидт*

source: In New York City, rebels kicked off the day with a ceremony held at The Bethesda Fountain in Central Park in solidarity with [Refuse Fascism NYC](https://refusefascism.org) and [Defend Democracy in Brazil](https://www.defenddemocracyinbrazil.org).
fr: À New York, la rébellion a été inaugurée par une cérémonie organisée à la fontaine de Bethesda dans Central Park, aux côtés de [Refuse Fascism NYC](https://refusefascism.org) et de [Defend Democracy in Brazil](https://www.defenddemocracyinbrazil.org).
it: I ribelli di New York hanno dato inizio alle proteste con una cerimonia presso la fontana Bethesda a Central Park in sostegno delle organizzazioni [Combatti il Fascismo a NYC](https://refusefascism.org) e [Difendiamo la Democrazia in Brasile](https://www.defenddemocracyinbrazil.org).
pl: Nowojorscy rebelianci i rebeliantki rozpoczęli dzień od ceremonii zorganizowanej przed Bethesda Fountain w Central Parku. W ten sposób pokazali swoją solidarność z organizacjami [Refuse Fascism NYC](https://refusefascism.org) oraz [Defend Democracy in Brazil](https://www.defenddemocracyinbrazil.org).
ru: В Нью-Йорке повстанцы начали день с церемонии у Фонтана Бетесда в Центральном Парке в знак солидарности с [Скажи Нет Фашизму Нью-Йорк](https://refusefascism.org) и [Защити Демократию в Бразилии](https://www.defenddemocracyinbrazil.org).

source: A climate ribbon was created as an arts ritual to grieve what each of us stands to lose to climate chaos and to affirm our solidarity as we unite to fight against it. Rebels were grieving the Earth, demanding system change, and marching for the right to a just, sustainable future.
fr: Des rubans pour le climat ont été fabriqués, un rituel artistique qui permet à chacun de faire le deuil de ce que nous risquons de perdre dans le bouleversement climatique, et de témoigner de notre solidarité, et de notre union dans la lutte contre ce fléau. Les rebelles se désolant pour la planète, et exigeant un changement de système, ont marché pour revendiquer le droit à un avenir durable et équitable.
it: I ribelli hanno creato una striscia climatica per piangere quello che stiamo perdendo nella lotta contro la crisi climatica e per esprimere la nostra solidarietà nell'unirci in questa battaglia. I manifestanti erano in lutto per il destino della Terra, e hanno richiesto cambiamenti sistematici marciando per il diritto ad un futuro equo e sostenibile.
pl: Stworzona przez protestujących artystyczna konstrukcja „climate ribbon” (ang. wstążka klimatyczna) reprezentowała żałobę po wszystkim tym, co każdy z nas straci w wyniku chaosu klimatycznego. Symbol ten oznacza również naszą solidarnościową walkę w obliczu obecnej sytuacji klimatycznej. Rebelianci i rebeliantki opłakiwali Ziemię, domagali się zmian systemowych i maszerowali na rzecz sprawiedliwej, ekologicznej przyszłości.
ru: В процессе художественного ритуала был создан браслет, символизирующий горе по тому, что каждый из нас потеряет в результате климатического хаоса, и нашу солидарность в борьбе против него. Повстанцы горевали о Земле, требовали системных изменений и маршировали за право на справедливое и экологически устойчивое будущее.

source: Later, three brave rebels were arrested outside the Trump International Hotel & Tower in Manhattan after they [climbed the Columbus Circle Globe](https://twitter.com/ScooterCasterNY/status/1303059148234543109) and dropped a banner demanding Climate Justice.
fr: Plus tard, trois courageux rebelles ont été arrêtés devant la Trump Tower à Manhattan après avoir escaladé le [Columbus Circle ](https://twitter.com/ScooterCasterNY/status/1303059148234543109) et déployé une banderole revendiquant la justice climatique.
it: Più tardi, tre coraggiosi ribelli sono stati arrestati davanti al Trump International Hotel & Tower a Manhattan dopo aver [scalato il Columbus Circle Globe](https://twitter.com/ScooterCasterNY/status/1303059148234543109) per esporre uno striscione a supporto della Giustizia Climatica.
pl: Następnie pod budynkiem Trump International Hotel & Tower na Manhattanie aresztowano troje odważnych rebeliantów po tym, jak [wspięli się na Columbus Circle Globe](https://twitter.com/ScooterCasterNY/status/1303059148234543109), na którym wywiesili baner z żądaniem sprawiedliwości klimatycznej.
ru: Позже три смелых повстанца были арестованы снаружи Башни Трампа в Манхэттене, после того как они [взобрались на Глобус Колумба](https://twitter.com/ScooterCasterNY/status/1303059148234543109) и развернули знамя, требующее Климатическую Справедливость.

source: Rebels chanted ‘We are unstoppable. Another world is possible’ against a jazzy backdrop provided by street performers. Videos [here](https://twitter.com/MichelleLhooq/status/1303145183605927936).
fr: Sur fond de ‘We are unstoppable. Another world is possible’ scandé par les rebelles, des musiciens de jazz jouaient live dans la rue. Vidéos [ici](https://twitter.com/MichelleLhooq/status/1303145183605927936).
it: I ribelli hanno marciato intonando lo slogan ‘Siamo inarrestabili. Possiamo creare un mondo diverso’ circondati da artisti strada. I video dell'evento sono disponibili [qui](https://twitter.com/MichelleLhooq/status/1303145183605927936).
pl: Zajściu towarzyszyły okrzyki: „Jesteśmy nie do zatrzymania. Inny świat jest możliwy” oraz jazzowe rytmy autorstwa ulicznych artystów. Kilka wideo do obejrzenia [tutaj](https://twitter.com/MichelleLhooq/status/1303145183605927936).
ru: Повстанцы скандировали: "Нас не остановишь. Другой мир возможен", а уличные музыканты исполняли джаз. Видео [здесь](https://twitter.com/MichelleLhooq/status/1303145183605927936).

source: A Royal Rebellion
fr: Une rébellion royale
it: Una ribellione regale
pl: Królewska rebelia
ru: Королевское Восстание

source: 1&2 SEP | The Hague & Amsterdam, The Netherlands
fr: 1&2 SEP | La Haye & Amsterdam, Pays-Bas
it: 1&2 Settembre | L'Aia & Amsterdam, Paesi Bassi
pl: 1 i 2 WRZ | Haga i Amsterdam, Holandia
ru: 1 и 2 сентября | Гаага, Амстердам, Нидерланды

source: ![](/assets/uploads/newsletter-43-image13.jpg) *A ‘burgerberaad’ (citizens’ assembly) is the latest fashion. Photo: Romy Fernandez*
fr: ![](/assets/uploads/newsletter-43-image13.jpg) *Une ‘burgerberaad’ (assemblée citoyenne) à la dernière mode. Photo : Romy Fernandez*
it: ![](/assets/uploads/newsletter-43-image13.jpg) *Una ‘burgerberaad’ (assemblea cittadina) all'ultimo grido. Foto: Romy Fernandez*
pl: ![](/assets/uploads/newsletter-43-image13.jpg) *‘Burgerberaad’ (niderl. panel obywatelski) to ostatni krzyk mody. Zdjęcie: Romy Fernandez*
ru: ![](/assets/uploads/newsletter-43-image13.jpg) *‘Вurgerberaad’ (собрание граждан) - в моде. Фотография: Роми Фернандез*

source: [Rebels in The Netherlands](https://www.emma.nl/artikelen/waarom-haken-actievoerders-aan-bij-extinction-rebellion) announced their upcoming September Rebellion with actions in The Hague and Amsterdam.
fr: [Aux pays-Bas](https://www.emma.nl/artikelen/waarom-haken-actievoerders-aan-bij-extinction-rebellion) la rébellion est annoncée pour septembre, avec des actions prévues à La Haye et à Amsterdam.
it: [I ribelli olandesi](https://www.emma.nl/artikelen/waarom-haken-actievoerders-aan-bij-extinction-rebellion) hanno annunciato la Ribellione di settembre con azioni all'Aia e ad Amsterdam.
pl: [Rebelianci w Holandii](https://www.emma.nl/artikelen/waarom-haken-actievoerders-aan-bij-extinction-rebellion) ogłosili nadejście wrześniowej Rebelii, podczas której odbędą się akcję w Hadze i Amsterdamie.
ru: [Голландские повстанцы](https://www.emma.nl/artikelen/waarom-haken-actievoerders-aan-bij-extinction-rebellion) объявили грядущие акции Сентябрьского Восстания в Гааге и Амстердаме.

source: As MPs returned to the Tweede Kamer (Dutch Parliament) after their summer recess, they were greeted by 400 climate protestors from a coalition of Extinction Rebellion Netherlands, Fridays for Future and Youth Climate Action.
fr: De retour à la _Tweede Kamer_ (le parlement néerlandais) après la pause estivale, les députés ont été accueillis par une coalition de 400 activistes environnementaux, membres de Fridays for Future , Youth Climate Action, et XR PAys-Bas.
it: Mentre i politici stavano ritornando al Tweede Kamer (Parlamento olandese) dopo la pausa estiva, sono stati accolti da 400 manifestanti in rappresentanza di Extinction Rebellion Paesi Bassi, Fridays for Future e Youth Climate Action.
pl: Kiedy posłowie i posłanki wrócili po wakacyjnej przerwie do Tweede Kamer (czyli parlamentu Holandii), powitało ich 400 osób protestujących na rzecz klimatu. To koalicja Extinction Rebellion, Piątków dla Przyszłości oraz Młodzieżowej Akcji Klimatycznej.
ru: Возвращающихся с летних каникул в Tweede Kamer (Голландский Парламент) голландских министров встретили 400 повстанцев из коалиции "Восстания Против Вымирания Нидерланды", "Пятницы За Будущее" и "Молодежь За Климат".

source: [50 rebels jumped into the pond](https://twitter.com/fuut_ruud/status/1300728869000024067) surrounding the Parliament calling out the government’s inaction on the climate emergency and to kick the fossil fuel lobby out of the corridors of power.
fr: [50 rebelles se sont jetés à l'eau](https://twitter.com/fuut_ruud/status/1300728869000024067) devant le Parlement pour dénoncer l'inaction du gouvernement face à l'urgence climatique, et pour exiger la sortie des lobbies de l'industrie fossile, des décisions politiques.
it: [50 ribelli sono saltati nel laghetto](https://twitter.com/fuut_ruud/status/1300728869000024067) che circonda il parlamento protestando contro la reticenza del parlamento ad agire per fermare la crisi climatica e recidere i legami con le lobby dei combustibili fossili.
pl: [50 rebeliantów i rebeliantek wskoczyło do stawu](https://twitter.com/fuut_ruud/status/1300728869000024067), który otacza budynek Parlamentu, i wytknęło rządowi brak działań w sprawie alarmu klimatycznego. Nawoływało także do wyrzucenia ze struktur władzy lobbystów działających na rzecz paliw kopalnych.
ru: [50 повстанцев запрыгнули в пруд](https://twitter.com/fuut_ruud/status/1300728869000024067), окружающий Парламент, обвиняя правительство в бездействии в условиях климатического кризиса и призывая к противостоянию лобби добытчиков ископаемого топлива.

source: ![](/assets/uploads/newsletter-43-image8.jpg) *‘Polderen tot het water aan de lippen staat?’ ‘Making political compromises and slow decisions until the water rises to our lips’*
fr: ![](/assets/uploads/newsletter-43-image8.jpg) *‘Polderen tot het water aan de lippen staat?’ ‘Tarder à agir et faire des compromis politiques jusqu'à ce qu'on ait de l'eau jusque sous le menton ?’*
it: ![](/assets/uploads/newsletter-43-image8.jpg) *‘Polderen tot het water aan de lippen staat?’ ‘Continuiamo a fare compromessi e ritardare ogni decisione finchè l'acqua non ci salirà alla gola’*
pl: ![](/assets/uploads/newsletter-43-image8.jpg) *„Polderen tot het water aan de lippen staat?” (niderl. Podejmowanie politycznych kompromisów i powolnych decyzji, aż woda zaleje nam usta?”)’*
ru: ![](/assets/uploads/newsletter-43-image8.jpg) *‘Polderen tot het water aan de lippen staat?’ ‘Политический компромис и медленные решения до тех пор, пока вода не поднимется до уровня наших губ’*

source: With a ‘trashion fashion’ show, where all items were made from discarded materials, rebels called for a citizens’ assembly on the climate and ecological emergency. Rebels will return to Parliament on budget day, 15 September, to shed a tear for what is likely to be another wasted year of climate inaction in their ‘Traanrede’, a tearful pun on the ‘Troonrede’ (a yearly speech by the King from his Throne announcing budget plans).
fr: Des rebelles ont revendiqué la création d'une assemblée citoyenne décisionnaire en matière d'urgence écologique et climatique, lors d'un défilé de mode, un ‘trashion fashion show', "dont toute la collection avait été créee à partir de matériaux de récup'. Ils retourneront au Parlement à l'occasion du vote budgetaire le 15 septembre, pour verser une larme sur ce qui risque d'être une année de plus d'inaction climatique, une année de plus de perdue dans leur "Traanrede" (jeu de mots avec "Troonrede" , discours annuel du Roi annonçant les mesures budgétaires depuis son Trône).
it: Durante un 'fashion show spazzatura', dove tutti gli oggetti erano composti da materiali di scarto, i ribelli hanno indetto un'assemblea cittadina sull'emergenza climatica ed ecologica. I ribelli faranno ritorno al parlamento il 15 settembre, in occasione del budget day, per piangere quello che sembra già essere un altro anno di inazione climatica attraverso un 'Traanrede', una presa in giro del 'Troonrede' (un discorso annuale con cui il re annuncia i piani per il bilancio).
pl: Rebelianci i rebeliantki nawoływali do ustanowienia panelu obywatelskiego na rzecz alarmu klimatycznego i ekologicznego. Pomógł im w tym „śmieciowy pokaz mody”, w którym zaprezentowano kreacje wykonane z odpadów. Rebelianci i rebeliantki powrócą do Parlamentu 15 września, by uronić łzy nad zapewne kolejnym zmarnowanym rokiem, jeśli chodzi o klimat. Akcja „Traanrede” to ich łzawa wersja „Troonrede” – przemowy, podczas której ze swojego tronu król ogłasza budżet na przyszły rok.
ru: Показом «мусорной моды», где все предметы были сделаны из мусора, повстанцы напомнили о требовании создать гражданское собрание по вопросам климата и экологической катастрофы. Повстанцы вернутся в Парламент в день объявления бюджета 15 сентября, чтобы "пролить слезу" по поводу, похоже, еще одного потраченного впустую года климатического бездействия в так называемой акции "Traanrede" (игра слов на "Troonrede" - ежегодной речи Короля, где он объявляет бюджетные планы).

source: The next day, rebels moved to Amsterdam for a royal announcement. Two rebels, imitating King Willem Alexander and Queen Maxima, climbed onto the balcony of the palace on Dam Square for a [royal wave and to drop a banner](https://twitter.com/NLRebellion/status/1301227481467359233) sharing their support for the upcoming Rebellion.
fr: Le lendemain, les rebelles étaient à Amsterdam pour une annonce royale. Deux rebelles, figurant le roi Willem Alexander et la reine Maxima, sont montés sur le balcon du palais de la place du Dam, ont [royalement salué la foule et déployé une banderole](https://twitter.com/NLRebellion/status/1301227481467359233) affichant leur soutien à la vague de rébellion à venir.
it: Il giorno seguente, i ribelli si sono spostati ad Amsterdam per un annuncio regale. Due ribelli, impersonando il re Willem Alexander e la regina Maxima, si sono arrampicati sul balcone del palazzo reale in Piazza Dam, dove hanno [salutato i propri sudditi ed esposto uno striscione](https://twitter.com/NLRebellion/status/1301227481467359233) per mostrare il loro supporto alla ribellione imminente.
pl: Następnego dnia rebelianci i rebeliantki byli już w Amsterdamie, gdzie uczestniczyli w królewskim ogłoszeniu. Dwoje rebeliantów, udających króla Wilhelma i królową Maksymę, wspięło się na balkon Pałacu na Placu Dam, skąd [pomachali do swych poddanych i umieścili baner](https://twitter.com/NLRebellion/status/1301227481467359233) oznajmiający o ich poparciu dla nadchodzącej Rebelii.
ru: На следующий день повстанцы перебрались в Амстердам для королевского объявления. Два повстанца, имитирующие Короля Виллема Александра и Королеву Максиму, взобрались на балкон дворца на площади Дам для [королевского приветствия и чтобы развернуть знамя](https://twitter.com/NLRebellion/status/1301227481467359233) в поддержку грядущего Восстания.

source: The September Rebellion will be back in action in The Hague on 15 September and for a long weekend of disruption from 18 to 21 September in Amsterdam, find out [more here](https://extinctionrebellion.nl/).
fr: D'autres actions sont prévues à La Haye le 15 septembre, ainsi qu'à Amsterdam pour un long week-end de perturbations du 18 au 21 septembre. Pour en savoir plus, [c'est par ici](https://extinctionrebellion.nl/).
it: La Ribellione di settembre tornerà in azione all'Aia il 15 del mese e ad Amsterdam dal 18 al 21 settembre per un lungo weekend di proteste dal 18 al 21 settembre, per maggiori informazioni visitate [questa pagina](https://extinctionrebellion.nl/).
pl: Wrześniowa Rebelia powraca do Hagii 15 września, a do Amsterdamu – podczas długiego weekendu od 18 do 21 września. Więcej informacji znajdziesz [tutaj](https://extinctionrebellion.nl/).
ru: Сентябрьское Восстание вернется в Гаагу 15 сентября и в Амстердам 18-21 сентября на несколько дней акций. Детали [здесь](https://extinctionrebellion.nl/).

source: Scooter sabotage in Lyon
fr: Trottiniet à Lyon
it: Sabotaggio su due ruote a Lione
pl: Sabotaż hulajnóg w Lyon
ru: Саботаж скутеров в Лионе

source: 04 SEP | Lyon, France
it: 04 Settembre | Lione, Francia
pl: 04 WRZ | Lyon, Francja
ru: 04 сентября | Лион, Франция

source: This week saw XR Lyon [resume](https://www.leprogres.fr/economie/2020/09/03/ce-jeudi-matin-operation-neutralisation-de-trottinettes-en-libre-service-par-des-activistes-ecologistes) a long-running [campaign](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html) against ‘trotinettes’.
fr: En début de semaine, XR Lyon [a une nouvelle fois réitéré](https://www.leprogres.fr/economie/2020/09/03/ce-jeudi-matin-operation-neutralisation-de-trottinettes-en-libre-service-par-des-activistes-ecologistes) une [action dénonçant les trottinettes](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html).
it: Questa settimana, XR Lione [ha ripreso](https://www.leprogres.fr/economie/2020/09/03/ce-jeudi-matin-operation-neutralisation-de-trottinettes-en-libre-service-par-des-activistes-ecologistes) una vecchia [campagna](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html) contro le ‘trotinettes’.
pl: W tym tygodniu grupa XR Lyon [ponownie podjęła](https://www.leprogres.fr/economie/2020/09/03/ce-jeudi-matin-operation-neutralisation-de-trottinettes-en-libre-service-par-des-activistes-ecologistes) trwającą od dawna [kampanię](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html) przeciwko „trotinettes” (fr. hulajnogi).
ru: На этой неделе Восстание Лион [возобновили](https://www.leprogres.fr/economie/2020/09/03/ce-jeudi-matin-operation-neutralisation-de-trottinettes-en-libre-service-par-des-activistes-ecologistes) свою долгосрочную [акцию](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html) против так называемых ‘trotinettes’.

source: Rebels in the city claim these ‘free-floating’ electric scooters are clogging up public spaces at the expense of public transport, pedestrians, and ultimately the environment - not least by perpetuating the culture of cheap ‘throwaway’ goods at odds with a sustainable future (see their masterful summary [here](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html)).
fr: Les rebelles déplorent le fait que ces trottinettes électriques en libre service envahissent les espaces publics au détriment des transports publics, des piétons, et de l'environnement, en perpétuant notamment cette culture du consommable jetable et bon marché, incompatible avec la perspective d'un avenir durable (voir leur argumentaire étayé [ici](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html)).
it: I ribelli della città sostengono che questi scooter 'galleggianti' stanno intasando gli spazi cittadini a scapito dei mezzi pubblici, dei pedoni e dell'ambiente - perpetuando una cultura di beni 'usa e getta' inconciliabile con un futuro sostenibile (la loro spiegazione è disponibile [qui](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html)).
pl: Rebelianci i rebeliantki z Lyon twierdzą, że te „swobodnie poruszające się” hulajnogi elektryczne zajmują wspólną przestrzeń i szkodzą transportowi publicznemu, pieszym oraz środowisku – między innymi dlatego, że promują kulturę tanich, „jednorazowych” produktów, a nie zrównoważonej przyszłości ([tutaj](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html) przeczytasz ich mistrzowskie podsumowanie sytuacji (po francusku)).
ru: Городские повстанцы убеждены, что эти электрические скутеры заполонили город, мешают общественному транспорту и пешеходам и, в конечном итоге, наносят вред окружающей среде - не в последнюю очередь из-за того, что способствуют культуре дешевых, одноразовых товаров, противоречащих экологически устойчивому будущему (детальное сообщение повстанцев можно прочитать [здесь](https://extinctionrebellion.fr/blog/2020/07/09/reponse-aux-entreprises-de-trottinettes-electriques.html)).

source: ![](/assets/uploads/newsletter-43-image23.jpg) *‘Your lithium batteries lead us to the funeral-home’ sounds a lot cooler in French, trust us*
fr: ![](/assets/uploads/newsletter-43-image23.jpg)
it: ![](/assets/uploads/newsletter-43-image23.jpg) *Fidatevi di noi, lo slogan ‘Le vostre batterie al litio ci stanno portando al cimitero’ suona molto meglio in francese*
pl: ![](/assets/uploads/newsletter-43-image23.jpg) * „Wasze baterie litowe wpędzą nas do grobu” – zapewniamy, że hasło brzmi po francusku o wiele lepiej.*
ru: ![](/assets/uploads/newsletter-43-image23.jpg) *‘Ваши литиевые батареи приводят к похоронам’ звучит намного круче по-французски, поверьте нам*
