Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-01-28-newsletter-35.*.po
Languages: de, fr, zh_hans

source: layout: page-small-width lang: en title: "Newsletter 35: Erasing our voices won't change anything" slug: newsletter-35 date: 2020-01-28 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/01/29/image1.jpg seoImage: /assets/img/blog/2020/01/29/image1-cropped.jpg header-class: "bg-black text-light-gray" banner:
de: layout: page-small-width lang: de title: "Newsletter 35: Das Ausblenden unserer Stimmen wird nichts ändern" slug: newsletter-35 date: 2020-01-28 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/01/29/image1.jpg seoImage: /assets/img/blog/2020/01/29/image1-cropped.jpg header-class: "bg-black text-light-gray" banner:
fr: layout: page-small-width lang: fr title: "Newsletter 35 : Vous ne parviendrez pas à nous faire taire" slug: newsletter-35 date: 2020-01-28 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/01/29/image1.jpg seoImage: /assets/img/blog/2020/01/29/image1-cropped.jpg header-class: "bg-black text-light-gray" banner:
zh_hans: layout: page-small-width lang: zh title: "时事简讯 35: 抹去我们的声音不能改变任何事" slug: newsletter-35 date: 2020-01-28 01:00:00 +0200 categories: - blog published: true image: /assets/img/blog/2020/01/29/image1.jpg seoImage: /assets/img/blog/2020/01/29/image1-cropped.jpg header-class: "bg-black text-light-gray" banner:

source: Disruption in Brussels, disappointment in Davos. Spain declares a climate crisis, but where is the action? Another issue bursting with announcements and news from XR activity around the world.
de: Rebellion in Brüssel, Enttäuschung in Davos. Spanien erklärt eine Klimakrise, aber wann folgen Taten? Eine weitere Ausgabe mit Ankündigungen und Neuigkeiten von XR-Aktionen aus aller Welt.
fr: Perturbations à Brusselles, et désillusions à Davos. L'Espagne déclare timidement l'urgence climatique, mais concrètement quelles mesures sont mises en œuvre ? Une nouvelle édition regorgeant de nouvelles, et d'actions menées par les groupes XR dans le monde entier.
zh_hans: 布鲁塞尔的躁动，达沃斯带来失望重重，西班牙已经正式宣布了气候危机，可行动在哪里？新一期的简讯为你带来全球反叛灭绝活动的通告与最新消息。

source: ![School Strike Week 75, Davos](/assets/img/blog/2020/01/29/image1.jpg){:.img-fluid} School Strike Week 75, Davos
de: ![Schulstreik-Woche 75, Davos](/assets/img/blog/2020/01/29/image1.jpg){:.img-fluid} Schulstreik-Woche 75, Davos
fr: ![School Strike Week 75, Davos](/assets/img/newsletter/2020/01/29/image1.jpg){:.img-fluid} 75 ème semaine de la grève de l'école. Davos
zh_hans: ![罢课抗议 第75周. 达沃斯](/assets/img/blog/2020/01/29/image1.jpg){:.img-fluid} 罢课抗议 第75周. 达沃斯

source: Dear Rebels,
de: Liebe Rebellen,
fr: Chers rebelles,
zh_hans: 亲爱的反叛者们，

source: We'd love to report that the new decade has brought a wave of sweeping change to the world's policymakers. Sadly, this is not the case. Instead, **it's still business as usual** for our supposed leaders and those who spread their message.
de: Gerne würden wir berichten, dass das neue Jahrzehnt eine Welle von tiefgreifenden Veränderungen mit sich gebracht hat. Leider ist dies nicht der Fall. Für unsere politischen Entscheidungsträger und diejenigen, die ihre Botschaft verbreiten, gilt weiterhin **Business as usual**.
fr: Nous aimerions pouvoir vous annoncer que cette décennie a enfin apporté son lot de changements considérables en matière de mesures prises par nos dirigeants. Hélas, ce n'est pas le cas. Au contraire, nos soi-disant leaders, et celles et ceux qui relaient leurs messages **continuent leur business comme si de rien n'était.**
zh_hans: 我们特别想告诉你，决策者们将在新世纪做出一波天翻地覆的改变。但很遗憾，事实正好相反，**钱还是要赚的**这是领导者们放出的信号。

source: This week's issue is particularly rife with reports of the media and its tendency towards misrepresentation. **The act and art of telling the truth has never seemed so vital or so distant.** In Davos, we saw the cropping out of African activist [Vanessa Nakate](https://twitter.com/vanessa_vash?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor) from her place in a photo alongside some of **the planet's youngest and bravest campaigners.**
de: Diese Wochenausgabe enthält besonders viele Berichte zu Missinformationen in den Medien. **Der Akt und die Kunst, die Wahrheit zu sagen, schienen noch nie so wichtig und so fern zu sein.** In Davos haben wir gesehen, wie in Medienberichten die afrikanische Aktivistin [Vanessa Nakate](https://twitter.com/vanessa_vash?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor) aus einem Foto, das einige der **jüngsten und mutigsten Umweltaktivisten unseres Planeten** zeigt, ausgeschnitten wurde.
fr: Cette édition est particulièrement riche en annonces médiatiques ayant tendance à déformer, voire à détourner la réalité. L'absence de **l'art et la manière de dire la vérité**ne s'est jamais fait aussi cruellement sentir. La militante africaine [Vanessa Nakate](https://twitter.com/vanessa_vash?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor) a tout simplement été rognée d'une photo prise à Davos, illustrant le groupe de **jeunes activistes connus dans le monde entier.**
zh_hans: 这周简讯主要讨论媒体报导和他们的误解倾向。**传达真相所需的行为和艺术从未像今天这样重要却又遥远** 在达沃斯，我们看到非洲活动家[Vanessa Nakate](https://twitter.com/vanessa_vash?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor) 在和一些**地球上最年轻勇敢的活动家**的合影中被裁了出来

source: ![XR Spain](/assets/img/blog/2020/01/29/image2.jpg){:.img-fluid} XR Spain
de: ![XR Spain](/assets/img/blog/2020/01/29/image2.jpg){:.img-fluid} XR Spanien
fr: ![XR Spain](/assets/img/blog/2020/01/29/image2.jpg){:.img-fluid} XR Espagne
zh_hans: ![XR Spain](/assets/img/blog/2020/01/29/image2.jpg){:.img-fluid} 反抗灭绝 西班牙

source: Elsewhere, the Spanish government has tentatively announced a Climate Emergency. While this is progress of a sort, we respond by saying: **Good, but not good enough.** Words and gestures are useless without significant action to underpin the statement.
de: An anderer Stelle hat die spanische Regierung zaghaft einen Klimanotstand ausgerufen. Obwohl dies ein Schritt in die richtige Richtung ist, sagen wir: **Gut, aber nicht gut genug.** Worte und Gesten sind nutzlos, solange sie nicht mit bedeutungsvollen Taten untermauert werden.
fr: Pendant ce temps, le gouvernement espagnol déclarait timidement l'urgence climatique et écologique. Bien que cela soit certes un progrès, nous considérons que **c'est bien, mais que cela ne suffit pas.** Les beaux discours ne servent à rien s'ils ne sont pas suivis de la mise en place de mesures concrètes étayant ces déclarations.
zh_hans: 而在世界的另一处，西班牙政府试探性地宣布了气候危机。这在某种程度上也能算是进展吧，但我们还是要说: **干得好，但还不够好。** 如果没有实际行动来支撑一个声明的话，任何言语和态度都是无效的。

source: On the topic of actions matching words, this week's [History Corner](#history) tells the **extraordinary story of the environmental victory every forgot:** a welcome reminder that change *is* possible!
de: In unserer [Geschichtsecke](#history) wird diese Woche die **außergewöhnliche Geschichte eines Umwelt-Sieges erzählt, der ganz in Vegessenheit geraten ist** - Eine willkommene Erinnerung, dass Veränderung möglich ist !
fr: En parlant de joindre le geste à la parole, la [Page d'Histoire](#history) de cette édition relate **l'incroyable histoire de cette victoire environnementale oubliée de tous.** Une belle façon de nous rappeler que le changement *est* possible !
zh_hans: 在言行一致的话题上，这周的 [历史角](#history) 将分享那个 **环保胜利史上不能被遗忘的传奇故事**也是再次提醒大家改变*是*可能的!

source: In other news, we celebrate the bravery and creativity of XR Belgium, who carried out a **powerful action at a car show involving over 180 arrests.** What a way to start the new year! Meanwhile, rebels in Norway have seen some success in campaigning against one of the leading media conglomerates of the country, **demanding truth and justice for the planet.**
de: In weiteren Nachrichten feiern wir die Tapferkeit und Kreativität von XR-Belgien-Rebellen, die bei einer Automobilausstellung mit über 180 Festnahmen eine **kraftvolle Aktion** durchgeführt haben. Was für ein Start ins neue Jahr! Unterdessen haben Rebellen in Norwegen einige Erfolge im Feldzug gegen eines der führenden Medienkonglomerate des Landes verzeichnet. Sie forderten **Wahrheit und Gerechtigkeit für den Planeten.**
fr: En matière de nouvelles du monde, nous célébrons ici le courage et la créativité d'XR Belgique, qui a mené **une action impressionante lors d'un Salon de l'Automobile, qui s'est soldée par l'arrestation de plus de 180 personnes.** Quelle belle manière de commencer l'année ! Quant aux rebelles en Norvège, ils ont obtenu gain de cause en militant face à un grand groupe de presse, exigeant **verité et justice environnementale.**
zh_hans: 在另一些简讯中，我们颂扬反抗灭绝比利时小分队的勇气和创造力。他们**在一个车展上举行了规模很大，导致180人被拘捕的活动。**还有比这更酷的过年方式吗！同时，反叛者们在挪威对一家重要的国家媒体联合集团的抗议运动初见成效，**为地球争取真相和正义。**

source: ![XR Belgium](/assets/img/blog/2020/01/29/image3.jpg){:.img-fluid} XR Belgium
de: ![XR Belgium](/assets/img/blog/2020/01/29/image3.jpg){:.img-fluid} XR Belgien
fr: ![XR Belgium](/assets/img/blog/2020/01/29/image3.jpg){:.img-fluid} XR Belgique
zh_hans: ![XR Belgium](/assets/img/blog/2020/01/29/image3.jpg){:.img-fluid} 反抗灭绝 比利时

source: Finally, in line with our efforts to reach rebels in all parts of the world, we are pleased to announce that **the International Newsletter is now being translated into over six languages!** The amazing XR Translators team have been working tirelessly, and are currently **seeking volunteer translators from outside of the West/Global North.**
de: Als Teil unserer Bemühungen, Rebellen in allen Teilen der Welt zu erreichen, freuen wir uns, bekannt zu geben, dass **der internationale Newsletter jetzt in über sechs Sprachen übersetzt wird!** Das phantastische XR-Übersetzerteam hat unermüdlich gearbeitet. Wir suchen jetzt noch **freiwillige Übersetzer aus Regionen außerhalb des Westens/globalen Nordens.**
fr: Enfin, dans le souci de toucher le plus de rebelles possible dans le monde, nous sommes heureux de vous annoncer que **la newsletter internationale est dorénavant traduite dans plus de six langues !** Les traducteurs et traductrices de cette équipe au sein d'XR, travaillent sans relâche, et cherchent à **recruter plus de traducteurs bénévoles, en particulier hors hémisphère nord.**
zh_hans: 最后，为了联系全球的反叛者们，**国际简讯将被译成六国语言！**顶呱呱的反抗灭绝翻译小组正在辛勤地工作，同时我们也**征集更多来自非西方世界和南半球的翻译志愿者们**

source: See **Announcements** for a celebratory message from the team, and see [here](https://rebellion.global/blog/) for previous Newsletter issues in multiple languages &#8211; you can change languages using the button in the top-right corner!
de: Klicke auf **Announcements** um die feierliche Ankündigung zu lesen und [hier](https://rebellion.global/blog/) um zu älteren Newsletter-Ausgaben in mehreren Sprachen &#8211; zu gelangen. Die Sprache kann in der oberen rechten Ecke geändert werden!
fr: Voir le message en leur honneur dans la catégorie **Annonces**, et pour consulter les éditions précédentes traduites en plusieurs langues, c'est [par ici !](https ://rebellion.global/blog/) . Vous pouvez opter pour la langue de votre choix en cliquant sur le menu déroulant en haut à droite !
zh_hans: 点击 **通告** 查看来自团队的消息, 点击 [这里](https://rebellion.global/blog/) 查看往期多语种简讯 &#8211; 页面右上角点击按钮切换语种！

source: ![](/assets/img/blog/2020/01/29/image4.jpg){:.img-fluid} **Amsterdam, The Netherlands**. The theme for this year's Amsterdam Light Festival was “Disrupt!” Naturally, XR Rebels felt compelled to make [an appearance](https://twitter.com/NLRebellion/status/1218971196445818880).
de: ![](/assets/img/blog/2020/01/29/image4.jpg){:.img-fluid} **Amsterdam, Niederlande**. Das Thema des diesjährigen Amsterdam Light Festivals lautete „Disrupt!“. Da fühlten sich XR Rebellen natürlich angespornt, [einen Auftritt zu machen](https://twitter.com/NLRebellion/status/1218971196445818880).
fr: ![](/assets/img/blog/2020/01/29/image4.jpg){:.img-fluid} **Amsterdam, Pays-Bas**. Cette année, le thème du festival des lumières d'Amsterdam était “Disrupt!” (Dérèglement, Perturbation). Les rebelles d'XR se sont évidemment sentis obligés d'y faire [une apparition](https://twitter.com/NLRebellion/status/1218971196445818880).
zh_hans: ![](/assets/img/blog/2020/01/29/image4.jpg){:.img-fluid} **阿姆斯特丹，荷兰**. 今年阿姆斯特丹的灯光节主题是“混乱！”。自然，反抗灭绝的反叛者们觉得应该 [亮个相](https://twitter.com/NLRebellion/status/1218971196445818880).

source: *If you'd like to help, please check out our [guide](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc) and [learn more about XR](https://rebellion.global/the-emergency/).*
de: *Wenn ihr helfen möchtet, lest bitte unseren [Leitfaden](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc) und [Weitere Informationen zu XR](https://rebellion.global/the-emergency)/).*
fr: *Si vous avez envie de vous investir au sein d'XR, merci de consulter ce [guide](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc), et vous pouvez aussi consulter ce lien [pour en apprendre un peu plus](https://rebellion.global/the-emergency/).*
zh_hans: *如果你愿意加入，请查看我们的[导览](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc) 并 [多了解反抗灭绝一些](https://rebellion.global/the-emergency/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/groups/). If there's no active group near you, [you can start your own!](https://rebellion.global/groups/)*
de: *Um euch mit Rebellen in eurer Gegend zu vernetzen, wendet euch an eure [nächste XR-Gruppe](https://rebellion.global/groups/). Wenn es keine aktive Gruppe in eurer Nähe gibt, [könnt ihr eine gründen.](https://rebellion.global/groups/)*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/groups/). S'il n'y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu'à en lancer un !](https://rebellion.global/groups/)*
zh_hans: *和当地反叛者们建立桥梁，可以试着联络 [最近的反抗灭绝组织](https://rebellion.global/groups/). 如果附近没有有效活跃组织, [你可以自己创立一个!](https://rebellion.global/groups/)*

source: *Sign up to the newsletter [here](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&amp;source=direct_link), and if you'd like to see previous issues, you can find them [here](https://rebellion.global/blog/).*
de: *Klickt [hier](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&amp;source=direct_link) um den Newsletter per email zu erhalten und [hier](https://rebellion.global/blog/) um frühere Ausgaben zu lesen.*
fr: *Pour être tenu au courant de la publication de la newsletter, vous pouvez vous inscrire [ici](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&amp;source=direct_link), et pour consulter les éditions précédentes, c'est [par ici ](https://rebellion.global/blog/).*
zh_hans: *订阅我们的时事简讯 [这里](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&amp;source=direct_link), 往期简讯请戳[这里](https://rebellion.global/blog/).*

source: ***This Rebellion needs your support. If you can't give time, please consider giving money.***
de: ***Die Rebellion braucht deine Unterstützung. Wenn du keine Zeit geben kannst, überlege dir bitte ob du mit Geld helfen möchtest.***
fr: ***Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y conscacrer, vous pouvez aussi envisager de faire un don.***
zh_hans: ***反叛需要你的支持，如果不能出力，请考虑一下出钱叭***

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational)
zh_hans: [支持反叛运动](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
fr: Sommaire
zh_hans: 内容

source: Action Highlights * Announcements * History Corner * XR Content * Humans of XR
de: Aktionshöhepunkte * Ankündigungen * Geschichtsecke * XR-Inhalt * Menschen in XR
fr: Gros plan sur les actions * Annonces * Page d'Histoire * Brèves du monde XR * Humans of XR
zh_hans: 活动亮点 * 通告 * 历史角 * 反抗灭绝内容 * 反抗灭绝组织的人民

source: Action Highlights
de: Aktionshöhepunkte
fr: Gros plan sur des actions
zh_hans: 我们在行动

source: Shell-Shocking Scenes at Brussels Motor Show!
de: Schockierende Szenen auf Brüsseler Automobilausstellung!
fr: Shell en état de Choc au Salon de l'Automobile de Bruxelles !
zh_hans: 布鲁塞尔汽车展上令人震惊的情景！

source: **18 JAN** \| **Brussels, Belgium**
de: **18 JAN** \| **Brüssel, Belgien**
fr: **18 JAN** \| **Bruxelles, Belgique**
zh_hans: **1月18日** \| **比利时，布鲁塞尔**

source: [Extinction Rebellion Belgium](https://www.facebook.com/ExtinctionRebellionBE/posts/on-saturday-18th-of-january-2020-extinction-rebellion-belgium-organised-a-mass-a/619926678837109/) **organised a powerful and striking mass-action of civil disobedience** on the busiest day of the Brussels Autosalon. About 250 rebels participated, **with 185 arrests.**
de: [Extinction Rebellion Belgien](https://www.facebook.com/ExtinctionRebellionBE/posts/on-saturday-18th-of-january-2020-extinction-rebellion-belgium-organised-a-mass-a/619926678837109/) hat am geschäftigsten Tag des Brüsseler Autosalons **eine kraftvolle und eindringliche Massenaktion des zivilen Ungehorsams** durchgeführt. Ungefähr 250 Rebellen nahmen teil, **mit 185 Festnahmen.**
fr: [Extinction Rebellion Belgique](https://www.facebook.com/ExtinctionRebellionBE/posts/on-saturday-18th-of-january-2020-extinction-rebellion-belgium-organised-a-mass-a/619926678837109/) **a organisé une impressionante action de désobéissance civile de masse** le jour de plus grande affluence du Salon de l'Automobile à Bruxelles. Environ 250 rebelles y ont participé, et **185 ont été arrêtés.**
zh_hans: [反抗灭绝比利时](https://www.facebook.com/ExtinctionRebellionBE/posts/on-saturday-18th-of-january-2020-extinction-rebellion-belgium-organised-a-mass-a/619926678837109/) 在布鲁塞尔国际汽车展最热闹的一天**组织了一场有力且显著的大规模市民反抗。** 大约有250名反叛者参与，**185人被捕**

source: Its purpose: **'to correct [the deceitful image](https://www.france24.com/en/20200118-extinction-rebellion-protest-disrupts-brussels-motor-show)** **the car industry portrays of itself** … [to denounce] the many lies which car manufacturers keep selling to the public, to increase their sales at the cost of the environment, people&#8217;s health and social justice.'
de: Der Zweck: '**[das trügerische Licht zu korrigieren]( https://www.france24.com/en/20200118-extinction-rebellion-protest-disrupts-brussels-motor-show)** **, in dem sich die Autoindustrie porträtiert**… [die vielen Lügen aufzuzeigen], die die Automobilhersteller der Öffentlichkeit verkaufen, um ihre Gewinne auf Kosten von Umwelt, Gesundheit und sozialer Gerechtigkeit zu maximieren.'
fr: Leur objectif : **'revoir la copie de l'industrie automobile en matière d'auto-portrait, qui véhicule [une image trompeuse](https://www.france24.com/en/20200118-extinction-rebellion-protest-disrupts-brussels-motor-show)**, et dénoncer sa publicité mensongère destinée à vendre encore et toujours de véhicules, au détriment de la santé publique et sociale, et de l'environnement.'
zh_hans: 这场活动的目的：**'修正 [假象](https://www.france24.com/en/20200118-extinction-rebellion-protest-disrupts-brussels-motor-show)** **汽车行业是如何描绘自己的** … [斥责] 汽车制造商为了提高销量对大众撒的那些谎，代价是环境，人们&#8217;的健康和社会正义'

source: Die-ins were staged, **vehicles smeared with fake blood** and rebels chained themselves to steering wheels.
de: Die-ins wurden inszeniert, **Autos mit Kunstblut beschmiert** und Rebellen ketteten sich an Lenkräder.
fr: Des die-in ont éte mis en scène, **des véhicules aspergés de faux sang**, et des rebelles se sont enchaînés aux volants de voitures.
zh_hans: 模拟的死亡现场， **汽车上涂抹了假血浆** 反叛者们将自己锁在方向盘上。

source: The Shell stand was a main focus. Rebels held a **'Shell Kills'** placard, wore masks made from the company logo and handed out leaflets highlighting the **auto industry greenwash** e.g. – **The use of environmentalist rhetoric while simultaneously producing and selling huge numbers of heavily polluting vehicles.**
de: Ein Hauptaugenmerk lag auf dem Shell-Stand. Rebellen hielten ein Schild **'Shell Kills'**, trugen Masken mit dem Firmenlogo und verteilten Flugblätter, in denen das **Greenwashing** der Autoindustrie aufgezeigt wurde, wie etwa **die Verwendung umweltschonender Rhetorik trotz der Produktion und des Verkaufs einer Unmenge stark verschmutzender Fahrzeuge.**
fr: Les membres d'XR belgique se sont focalisés sur le stand de Shell, déployant une banderole **Shell tue**, portant des masques à l'effigie de la compagnie, et distribuant des tracts illustrant le **greenwashing de l'industrie automobile**, en soulignant par exemple, **son utilisation d'une rhétorique environnementale, alors qu'elle continue à produire, et à vendre un nombre astronomique de véhicules hautement polluants.**
zh_hans: 壳牌汽车的展位是焦点。反叛者们拿着**'壳牌是凶手'** 的标语牌, 戴着公司标志做的面具，分发出强调 **骑车行业绿色清洗** e.g. – **利用环保说辞但仍大规模生产销售污染严重的车辆**的小传单

source: At the entrance and exit to the show, dozens of rebels, **many of whom were teenagers**, staged a mass die-in. An XR banner was unfurled, and in the car park, **fake parking tickets placed on windows of vehicles.**
de: Am Ein- und Ausgang der Show veranstalteten Dutzende von Rebellen, **von denen viele Teenager waren**, ein Massensterben. Ein XR-Banner wurde ausgerollt, und auf dem Parkplatz wurden **gefälschte Parktickets an den Fenstern der Fahrzeuge angebracht.**
fr: Des dizaines de rebelles, **dont nombre d'adolescents** ont mis en scène des die-in, à l'entrée et à la sortie du Salon. Une banderole XR a été déployée, et de **fausses contraventions ont été glissées sur les pare-brise des véhicules exposés.**
zh_hans: 车展的入口和出口处，几十个反叛者们 **他们中的很多人是青少年**, 设计了大规模死亡现场。一面XR旗帜迎风飘扬，**伪造的停车证放在几辆车的车窗上。**

source: The XR actions were described as 'anecdotiques' (trivial) by FEBIAC, the organisers of the show, yet they previously **applied for a judgement to prohibit and/or place heavy fines on civil disobedience during the motor show, claiming it would suffer irreparable damage.** [XR lawyers are presently analysing the order](https://www.facebook.com/ExtinctionRebellionBE/posts/febiac-the-event-manager-of-autosalon-takes-abusive-legal-action-against-extinct/621889405307503/).
de: Die XR-Aktionen wurden von FEBIAC, den Organisatoren der Show, als "anecdotiques" (trivial) bezeichnet, obgleich FEBIAC zuvor **ein Anordnung gefordert hatte, zivilen Ungehorsam während der Motorshow zu verbieten oder hohe Bußgelder zu verhängen, da dieser irreparablen Schaden verursachen würde.** [XR-Anwälte analysieren derzeit die Anordnung](https://www.facebook.com/ExtinctionRebellionBE/posts/febiac-the-event-manager-of-autosalon-takes-abusive-legal-action-against-extinct/621889405307503/).
fr: La Fédération Belge de l'Automobile et du Cycle (FEBIAC), organisatrice du Salon, a jugé les actions d'XR comme étant "anecdotiques", alors qu'elle avait au préalable, **fait appel à la loi, et demandé à ce que ces actions de désobeissance civile prévues pendant le Salon soient interdites, et que les contrevenants soient jugés, et/ou sanctionnés par de fortes amendes, sous prétexte que cela engendrerait des dommages irréparables.** [Les avocats d'XR examinent actuellement la requête qui avait été déposée](https://www.facebook.com/ExtinctionRebellionBE/posts/febiac-the-event-manager-of-autosalon-takes-abusive-legal-action-against-extinct/621889405307503/).
zh_hans: 反抗灭绝的行为被车展组织者FEBIAC称为‘轶事’（小插曲）, 但他们先前**在车展上时申请了审判来制止抗议，并对违抗纪律的市民提出了很重的罚款** [XR的律师正在研究这项案件](https://www.facebook.com/ExtinctionRebellionBE/posts/febiac-the-event-manager-of-autosalon-takes-abusive-legal-action-against-extinct/621889405307503/).
