Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-jose-gualinga-interview.*.po
Languages: es, fr

source: The people and leaders of Sarayaku do not want to be left behind in a static conformist way just waiting for solutions. On the contrary, we have decided to be part of the global solution by contributing with our experience, thought, knowledge and philosophy of life from the belly of the living forest. The peoples of the native communities of the Amazon are those in closest contact with the earth and communion with the beings of the Living Jungle, and the Sarayaku are among those peoples.
es: La gente y líderes de Sarayaku no queremos quedarnos atrás de forma estática conformista solo esperando soluciones. Al contrario, hemos decidido ser parte de la solución global aportando con nuestra experiencia, pensamiento, saberes, filosofía de vida desde el vientre del bosque vivo. Las comunidades originarias del bosque amazónico son quienes están mayormente en contacto con la tierra y comunión con los seres de la Selva Viviente, y una de ellas es Sarayaku.
fr: À Sarayaku, nous refusons d'être laissés pour compte, et d'attendre bien sagement des solutions. Au contraire, nous voulons contribuer à une solution mondiale en apportant notre expérience, nos réflexions, nos connaissances et notre philosophie de vie depuis la matrice de la forêt vivante. Les communautés autochtones en Amazonie sont celles qui sont le plus connectées à la terre, vivant en communion avec les entités de la forêt vivante, et nous, Sarayaku faisons partie de ces peuples.

source: Climate change will only be resolved if we actively seek solutions. Global citizens must undertake a long road to resistance and peaceful struggle, towards a different perspective that we call Tiam. By itself this philosophical thought is only a form of knowledge, but it can be made reality if each and every one of us participates in the minga (collective community work).
es: El cambio climático sólo se resolverá si buscamos activamente las soluciones. La ciudadanía global debe emprender un largo camino a la resistencia y lucha pacífica hacia otra mirada, lo que llamamos el Tiam. Por si sola este pensamiento filosófico sólo es un conocimiento, pero se puede hacer realidad si cada uno de nosotros participamos en la minga (trabajo colectivo comunitario).
fr: Nous ne pourrons enrayer le dérèglement climatique que si nous cherchons activement des solutions. Les citoyens du monde ont un long chemin de résistance et de lutte pacifique à entreprendre, et qui mène à une perspective différente que nous appelons _Tiam_. Cette philosophie n'est elle-même qu'une forme de connaissance, mais elle peut devenir réalité si nous nous attelons toutes et tous à la _minga_ (ce travail communautaire collectif).

source: Tiam is a counterpoint to the dominant worldview, which sees nature as “other”; as an object for exploitation. This has led to imbalance and severe climatic changes, as well as the current pandemic. At the heart of our philosophy lies the understanding that we live as an embryo in the womb of the Pachamama (Mother Earth). Only in this way will nature be respected, will we live harmoniously, benefiting from the resources that the Pachamama bestows on us. We believe that if the human being accepts this way of life, the pain of the planetary wound will be felt, healed, and life will be born again.
es: Tiam es un contrapunto a la cosmovisión dominante, que ve la naturaleza como algo separado del hombre; como un objeto de explotación. Esto ha provocado un desequilibrio y cambios climáticos severos, como los que ha provocado la pandemia actual. En el corazón de nuestra filosofía existe el entendimiento de que vivimos como un embrión en el vientre de la Pachamama (Madre Tierra): sólo así se respetará la naturaleza, viviremos en armonía, usufructuando de los recursos que la Pachamama nos da. Creemos que, si el ser humano acepta esta forma de vida, el dolor de la herida planetaria se sentirá, sanará y la vida nacerá de nuevo.
fr: Le Tiam prend le contre-pied d'une vision dominante dans le monde, qui considère la nature comme une autre entité, comme un objet à exploiter, ce qui a provoqué ce déséquilibre et ces graves bouleversements climatiques, de même que la pandémie qui sévit actuellement. Le cœur de notre philosophie repose dans la compréhension du fait que nous vivons comme un embryon dans le ventre de la Pachamama (la Terre mère). C'est pour nous le seul moyen de respecter la nature, de vivre en harmonie, en profitant des ressources que la Pachamama nous dispense. Nous pensons que si l'humanité acceptait ce mode de vie, la douleur de la blessure planétaire serait ressentie, pansée, et que la vie pourrait renaître.

source: More than ever, we believe that humanity needs to once again feel the earth; to recognize and declare that the seas, glaciers, volcanoes are alive, living; to feel coexistence within ourselves; to realize that we are nature itself.
es: Más que nunca creemos que la humanidad necesita volver a sentir la tierra; a reconocer y declarar que los mares, glaciares, volcanes están vivos; a sentir la convivencia dentro de nosotros, para darnos cuenta de que somos la naturaleza misma.
fr: Nous croyons que l'humanité a plus que jamais besoin de renouer avec la terre, de reconnaître et de conférer aux océans, aux glaciers, aux volcans un statut d'entités vivantes, d'éprouver cette interconnectivité, de réaliser que nous sommes nous-mêmes la nature.

source: Tiam proposes the creation of new indicators of wealth and value, which should measure the richness of a healthy and fertile land, abundant fauna, uncontaminated rivers, life in solidarity, sharing, unity, and the equitable distribution of wealth. It suggests radical changes in the global education system to incorporate this philosophical thought at every stage, from the family unit, through early educational centres to the highest level of study.
es: Tiam propone la creación de nuevos indicadores de riqueza y valores, que deben medir la riqueza de una tierra sana y fértil, la fauna abundante, los ríos libres de contaminación, la vida en solidaridad, el compartir, la unidad y la distribución equitativa de la riqueza. Propone también cambios radicales en el sistema educativo mundial para incorporar este pensamiento filosófico en cada etapa, desde la unidad familiar y los centros de educación inicial, hasta el más alto nivel superior.
fr: Tiam propose la création de nouveaux indicateurs de richesse et de valeur, qui évalueraient la richesse d'une terre saine et fertile, d'une faune abondante, de rivières non polluées, de la vie en solidarité, du partage, de l'unité et de la distribution équitable des richesses. Le Tiam suggère des changements radicaux dans le système éducatif mondial afin d'intégrer cette pensée philosophique à chaque niveau d'apprentissage, depuis la cellule familiale, aux études supérieures, en passant par l'équivalent des classes primaires et secondaires.

source: Indigenous Peoples are already contributing towards global climate change solutions by taking care of their territories, which are mega-diversities of living beings. The Sarayaku conceived the Kawsak Sacha (Living Jungle) life project as a powerful nucleus and epicentre, so that through these invisible beings, who are conscious and therefore to legal rights, we can regulate the balance of the earth and together we can fight climate change.
es: Los Pueblos Originarios ya estamos aportando con soluciones globales al cambio climático al cuidar sus territorios, que son mega-diversidades de seres vivientes. Los Sarayaku concibieron el proyecto de vida Kawsak Sacha (Selva Viviente) como un poderoso núcleo y epicentro, para que a través de estos seres invisibles, que son conscientes y por lo tanto sujetos a derechos legales, podamos regular el equilibrio de la tierra y juntos podamos combatir el cambio climático.
fr: Les peuples autochtones contribuent déjà à œuvrer pour enrayer les dérèglements climatiques partout dans le monde, en prenant soin de leurs terres, qui s'avèrent être de véritables havres de biodiversité. La Kawsak Sacha (Jungle vivante) des Sarayaku, a été rédigée pour illustrer le cœur d'un mode de vie et de pensée, qui fasse office de noyau protecteur, attribuant à ces êtres invisibles et conscients un statut, et donc des droits juridiques, afin que nous puissions réguler l'équilibre de la planète et lutter ensemble contre le dérèglement climatique.

source: The phenomenon of climate change and the floods we suffered in March do not surprise us. These are the reactions of a powerful force in response to the harmful effects it faces. It is the same force invoked by our taytas or yachaks (shamans) to heal the sick and restore life. Water is a living being and its form represents health and freshness. Its strength is so powerful that it can destroy everything, or it can heal and leave the earth clean and fertile.
es: El fenómeno del cambio climático y las inundaciones sufridas en el mes de marzo no nos sorprenden. Estas son las reacciones de una fuerza poderosa en respuesta a los efectos nocivos que enfrenta. Es la misma fuerza poderosa que los taytas o yachak (chamanes) invocan para sanar al enfermo y restablecer la vida. El agua es un ser viviente y su forma representa la salud y frescura. Su fuerza es tan poderosa que puede arrasar con todo o sanar y dejar limpio y fértil.
fr: Les phénomènes climatiques extrêmes, et les inondations que nous avons subis en mars ne nous surprennent pas. Ce sont là les réactions d'une force puissante face aux impacts nocifs auxquels elle est confrontée. C'est cette même force qu'invoquent nos taytas ou nos yachaks (nos chamans) pour guérir les malades, et les ramener à la vie. L'eau est une entité vivante, qui de par sa forme représente la santé, la fraîcheur. Elle est d'une force si puissante qu'elle peut tout détruire sur son passage, ou bien elle peut guérir et purifier, fertiliser la terre.

source: WR: How have the ancestral stories of the Sarayaku passed from generation to generation? Is there an ancient story that is most iconic for the Sarayaku?
es: WR: ¿Cómo se ha pasado las historias ancestrales de los Sarayaku de generación en generación? ¿Hay alguna historia ancestral que sea la más icónica para los Sarayaku?
fr: WR : Comment est-ce que les traditions ancestrales des Sarayaku se sont-elles transmises de génération en génération ? Y a-t-il un récit ancien qui soit particulièrement cher aux Sarayaku ?

source: JG: History was passed down to us orally by our fathers, mothers and elders. When we were children, stories were told to us on rainy days, in the chacras (food gardens), before sleeping, in the hunting houses in the jungle, when we were plucking out our parents' grey hair, or during jayawaska (ayahuasca) rituals. This is how we learned from many past lives.
es: JG: La historia nos fue transmitida por nuestros padres, madres, ancianas y abuelos de manera oral. Cuando éramos niños nos contaban las historias en días lluviosos, en la huertas o chacras, antes de dormir, en la selva en casitas de caza, cuando les sacábamos las canas a los padres, otra forma de transmitirlas era durante los rituales de jayawaska (ayahuasca). Es así que fuimos aprendiendo de muchas vidas pasadas.
fr: JG : Notre histoire nous a été transmise oralement par nos pères, nos mères, nos grand-parents, et nos aînés. Quand nous étions petits, ces histoires nous étaient racontées les jours de pluie, dans les chacras (potagers), avant de dormir, dans les huttes de chasse dans la jungle, quand nous arrachions les cheveux gris de nos parents, ou lors des rituels de jayawaska (ayahuasca). C'est comme ça que nous avons appris l'histoire de nos ancêtres.

source: Sadly, these traditions are being lost due to their replacement with the western educational model. From one to the other, all the ancestral stories are relevant and fundamental; stories of rivalries, of the skills and abilities of iconic characters, of legends and origins. Each extended family has its own history, there is not a single history for the whole community due to a diversity of human groups that migrated to Sarayaku, such as Naporunas, colonists, Urayrunas, Sapara, Achuar.
es: Lamentablemente estas tradiciones ya están perdiéndose por la sustitución del sistema escolarizado. De una manera u otra todas las historias son relevantes y fundamentales: historias de rivalidades, de las destrezas y capacidades del mejor personaje, de leyendas y de orígenes. Cada familia ampliada tiene su propia historia, no existe una sola historia para el conjunto del pueblo debido a los diversos grupos humanos que migraron a Sarayaku, como Naporunas, colonos, Urayrunas, descendientes Sapara, Achuar.
fr: Hélas, ces traditions se perdent, remplacées par un modèle d'éducation occidental. Qu'il s'agisse de l'une ou l'autre, toutes ces histoires ancestrales sont fondamentalement importantes, que ce soit des histoires de rivalités, des talents et aptitudes de tel ou tel personnage emblématique, des récits légendaires et originels. Chaque famille élargie a sa propre histoire, il n'y a pas une seule histoire pour toute la communauté du fait de la diversité des groupes qui ont migré à Sarayaku, comme les Naporunas, les colons, les Urayrunas, les Sapara, les Achuar...

source: The most important aspect of our history is that Sarayaku was founded by Ramón Gualinga, father of Baltazar Gualinga. Also called Pandu, Baltazar was a person who could transform into a jaguar and was King of the wild boars.
es: Lo más importante es que Sarayaku fue fundado por Ramón Gualinga, padre de Baltazar Gualinga. También llamado Pandu, Baltazar era una persona que se transformaba en jaguar y fue el rey de las guanganas (grupos numerosos de jabalíes).
fr: Le plus important, c'est que Sarayaku ait été fondé par Ramón Gualinga, le père de Baltazar Gualinga. Aussi connu sous le nom de Pandu, Baltazar avait le pouvoir de se transformer en jaguar, et il était le roi des sangliers.

source: The elders say that the Sarayaku are the People of Noon, in reference to our principles, dignity and courage. We are the dutzi llakta (a town and its people when the sun is in the middle of the sky at a single point). According to an ancient prophecy, the Sarayaku will resist to the end, even after other peoples have surrendered.
es: Los mayores cuentan que “Sarayaku es el Pueblo del Medio Día” para referirse a su principio, dignidad y coraje. Somos el dutzi llakta (pueblo cuando el sol se pone en el centro en un solo punto). Según una antigua profecía, Sarayaku resistirá hasta el final, aunque otros pueblos hayan sucumbido.
fr: Les anciens disent que ''les Sarayaku sont le peuple de midi'',se référant à nos principes, à notre dignité et à notre courage. Nous sommes les _dutzi llakta_ (un village quand le soleil est au zénith), selon une ancienne prophétie, qui prédit que les Sarayaku résisteront jusqu'à la fin, même après que les autres peuples aient succombé.

source: Another story tells of the defeat of the Shirapas, now known as the Shuar, in a war commanded by Santiago Gualinga, who grew up with his abducted mother after his father was assassinated.
es: Otra historia cuenta la derrota de los Shirapas, actualmente los Shuar, la guerra comandada por Santiago Gualinga quien creció junto a su madre raptada, luego de que su padre fuera asesinado.
fr: Une autre histoire rapporte la défaite des Shirapas, aujourd'hui connus sous le nom de Shuar, dans une guerre menée par Santiago Gualinga, qui avait grandi auprès de sa mère, enlevée suite à l'assassinat de son père.

source: There are two stories that are most relevant for me personally. One is about my parents, especially my mother, who grew up an orphan in the middle of the jungle, in a family of very powerful yachaks (shamans), who were at the same time refuted and persecuted.
es: Hay dos historias que son las más relevantes para mí personalmente. Una es la historia de mis padres y en especial de mi madre, que creció huérfana en medio de la selva, en una familia de yachak (sabios) muy poderosos, y al mismo tiempo refutados y perseguidos.
fr: Il y a pour moi deux histoires qui comptent plus particulièrement. L'une concerne mes parents, en particulier ma mère, qui a grandi orpheline au milieu de la jungle, dans une famille de yachaks (shamans) très puissants, qui ont été à la fois réfutés et persécutés.

source: The other story on to which I have projected my political vision of struggle is about a person who battles a giant boa to liberate his people. The boa is devouring everything and the only way to vanquish it is with a bamboo knife, not an iron knife. This story moved me a lot. We used it as the basis from which to direct the struggle and peaceful resistance of the Sarayaku people, as symbolised by the flower, the Living Path of Flowers. After reading the story, I came to a conclusion about the meaning of the bamboo knife and the iron one. In the resistance and struggle of Sarayaku and the native peoples, the bamboo weapon was fundamental because it represents the powerful knowledge that our world possesses; our wisdom, art, culture, history and philosophy. The iron knife, in contrast, represents violent struggle; the armed struggle that causes serious ongoing social and political problems for so many peoples. The transformative story of the bamboo knife has inspired our global visions and concrete actions. It gives us the strength to resist peacefully, without violence.
es: Otra historia en la cual he proyectado mi visión política de lucha habla sobre una persona que lucha contra una boa gigante para liberar a su pueblo. Esta boa en su expansión va devorando todo, y para lograr destruirla debe usar un cuchillo de bambú y no un cuchillo de hierro. Esta historia me conmovió mucho y en base a esta historia direccionamos la lucha y resistencia pacífica del pueblo de Sarayaku, simbolizado por la flor, el Camino de Flores. Al final de la historia, llegué a una conclusión del significado del cuchillo de bambú y uno de hierro. En la resistencia y lucha de Sarayaku y de los pueblos originarios el arma de bambú era fundamental por cuanto representa el poderoso conocimiento que nuestro mundo posee, la sabiduría, el arte, la cultura, historia, filosofía. El cuchillo de hierro, en cambio, representa una lucha violenta, la lucha armada el mismo que a muchos pueblos lo mantiene en serios problemas sociales y políticos. La historia transformadora del cuchillo de bambú ha inspirado nuestras visiones globales y acciones concretas. Nos da la fuerza para resistir pacíficamente, sin violencia.
fr: L'autre histoire sur laquelle s'est forgée ma vision politique de la lutte, est celle d'un personnage qui combat un boa géant pour libérer son peuple. Le boa dévore tout, et la seule façon de le vaincre est d'utiliser un couteau en bambou, pas un couteau en fer. Cette histoire m'a beaucoup touché. Nous nous sommes basés dessus pour orienter la lutte et la résistance pacifique du peuple Sarayaku, symbolisées par la fleur, le chemin de vie de fleurs. Après avoir lu l'histoire, j'ai pu tirer une conclusion sur la symbolique illustrée par le couteau en bambou et le couteau en métal. Dans la résistance et la lutte des Sarayaku et des peuples autochtones, l'arme en bambou est fondamentale car elle représente la puissante connaissance de notre monde, notre sagesse, notre art, notre culture, notre histoire et notre philosophie. Le couteau en fer, lui, représente en revanche la lutte violente, la lutte armée qui génère de graves problématiques politiques et sociales au sein de si nombreuses communautés. L'histoire transcendante du couteau en bambou a inspiré notre vision du monde et nos actions, nous donnant la force de résister pacifiquement, sans violence.

source: WR: According to Sarayaku's worldview, the ability to communicate with the living jungle is considered the highest form of knowledge, only achieved by the best yachaks (shamans) like your father, Don Sabino Gualinga. How does your father see and communicate with the spirits of the forest? Are there any young shamans with this ability?
es: WR: Según la cosmovisión de Sarayaku, la capacidad de comunicarse con la selva viviente se considera la forma más alta de conocimiento, solo alcanzada por los mejores yachak (chamanes) como su padre, Sabino Gualinga. ¿Cómo ve y se comunica su padre con los espíritus de la selva? ¿Hay algunos chamanes jóvenes con esta habilidad?
fr: WR : Selon la vision du monde des Sarayaku, l'aptitude à communiquer avec la jungle vivante est considérée comme la plus haute forme de connaissance, que seuls maîtrisent les yachaks (chamans) les plus initiés, comme votre père, Don Sabino Gualinga. Comment votre père voit-il et communique-t-il avec les esprits de la forêt ? Y a-t-il de jeunes chamans qui y parviennent aussi ?

source: JG: I consider the philosophical thought of the Kawsak Sacha (Living Jungle) as the most advanced wisdom on earth. The coexistence with non-visible beings such as Amazanga, Sacharuna and Nunguly, the protectors of fertility and the abundance that balances life, is a system of cultural education of its own. The way of life based on symbiosis with these beings is a fundamental and concrete principle.
es: JG: Considero al pensamiento filosófico de la concepción de Kawsak Sacha (Selva Viviente) como la sabiduría más avanzada de la cultura en la tierra. La coexistencia con los seres no visibles como el Amazanga, Sacharuna, Nunguly, protectores de la fertilidad y la abundancia que equilibra la vida, es un sistema de educación cultural propia. El modo de vida basado en simbiosis con estos seres, es un principio fundamental y concreto.
fr: JG : J'estime que la vision philosophique de la Kawsak Sacha (la jungle vivante) est la plus haute forme de sagesse sur terre. La coexistence avec des êtres non visibles tels que l'Amazanga, la Sacharuna et la Nunguly, les protecteurs de la fertilité et de l'abondance qui équilibrent le Vivant, est un système d'éducation culturelle en soi. Le mode de vie reposant sur la symbiose avec ces êtres est un principe fondamental et concret.

source: Therefore, for us, the lagoons have life, the beings are present there, and in the swamps. The trees are human beings that, together with the sacred waterfalls, grasslands and hills, make a daily millennial life system that continues to maintain the ecological balance of the Living Jungle or the Pachamama.
es: Para nosotros las lagunas tienen vida, ahí están presentes los seres, los pantanales, los árboles son seres humanos, las cascadas sagradas, pampas y lomas hacen un sistema de vida milenaria cotidiano que mantiene hasta la actualidad el equilibrio ecológico de la Selva Viviente o la Pachamama.
fr: Alors pour nous, les lagons, les marais sont vivants, ces entités y vivent. Les arbres sont des êtres humains qui, tout comme les cascades sacrées, les prairies et les collines, forment un écosystème millénaire qui assure encore l'équilibre écologique de la Jungle vivante ou de la Pachamama au quotidien.
