Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-09-global-newsletter-46.*.po
Languages: fr, pl

source: Money Rebellion was launched in the UK by rebels who would be delighted to see their campaign of financial disobedience mushroom across the globe. All rebels are welcome to take and reuse campaign materials - but they will need to tailor them to their own tax and debt laws.
fr: _Money Rebellion_ a été lancée au Royaume-Uni par des rebelles qui seraient ravis de voir leur campagne de désobéissance financière s'étendre au monde entier. Tous les rebelles sont invités à prendre, et à réutiliser les supports de campagne, mais ils devront les adapter à leur propre législation en matière de fiscalité et de dette.
pl: Money Rebellion rozpoczęli brytyjscy rebelianci i rebeliantki. Z chęcią będą patrzeć, jak ich kampania finansowego nieposłuszeństwa rozprzestrzenia się po świecie. Wszyscy zainteresowani rebelianci mogą do woli korzystać z materiałów przygotowanych na rzecz kampanii – należy jednak pamiętać, by dostosować je do panującego w danym kraju prawa podatkowego i ustaw o długu.

source: Interested? Watch the [introductory talk](https://youtu.be/QjiKLKg_8xc) and then check out [here](https://extinctionrebellion.uk/act-now/resources/money-rebellion/) for many more resources.
fr: Si vous êtes intéressé vous pouvez regarder [ce talk de présentation de _Money Rebellion_](https://youtu.be/QjiKLKg_8xc), et vous trouverez beaucoup d'autres infos et ressources [ici](https://extinctionrebellion.uk/act-now/resources/money-rebellion/).
pl: To coś dla Ciebie? Obejrzyj [filmik wyjaśniający kampanię](https://youtu.be/QjiKLKg_8xc). [Tutaj](https://extinctionrebellion.uk/act-now/resources/money-rebellion/) zapoznasz się z wieloma innymi materiałami.

source: If you’re interested in co-hosting a future Money Rebellion talk fill in this [Speaker Interest Form](http://bit.ly/comehaveachat). Perspectives from the Global South are of particular interest.
fr: Si vous êtiez intéressé pour intervenir dans un futur talk de _Money Rebellion_, merci de remplir ce [formulaire pour les intervenants](http://bit.ly/comehaveachat). Des points de vue émanents de pays de l'hémisphère sud seraient particulièrement intéressants.
pl: Jeśli chcesz pomóc w prowadzeniu przyszłej prelekcji Money Rebellion, wypełnij ten [formularz](http://bit.ly/comehaveachat). Perspektywa osób z krajów Globalnego Południa będzie szczególnie cenna.

source: XR COP: Action Pack!
pl: XR COP: Zestaw akcji!

source: On the Anniversary of the Paris Agreement and until November 2021, XR COP says: *COP26, we are watching you!*
fr: À l'occasion de la date anniversaire de la signature de l'accord de Paris, et jusqu'en novembre 2021, XR COP dit : *COP26, On vous a à l'œil !*
pl: W rocznicę podpisania porozumienia paryskiego i aż do listopada przyszłego roku XR COP powtarzać będzie: *COP26, obserwujemy was!*

source: [Open our action pack](https://docs.google.com/document/d/1F9G6XErXLY7CWz_FrKzW8FlQzk9XlE4l_X6FB0LfYsY/edit) for ways to have your voice heard too! Includes resources for quick and easy actions, info on COP, and more. Get your teams in place and start waking up the planet to the fact that COP26 needs to turn the tide! And watch out for our monthly actions!
fr: [Ouvrez notre guide d'action](https://docs.google.com/document/d/1F9G6XErXLY7CWz_FrKzW8FlQzk9XlE4l_X6FB0LfYsY/edit) pour découvrir comment faire entendre votre voix aussi ! Ce guide contient des ressources pour mener des actions simples et rapides, des informations sur la COP, et plus encore. Montez des groupes, formez des équipes, et commencez à réveiller la planète sur le fait que la COP26 doit changer de cap ! Et tenez-vous au courant de nos actions mensuelles !
pl: [Otwórz nasz zestaw akcji](https://docs.google.com/document/d/1F9G6XErXLY7CWz_FrKzW8FlQzk9XlE4l_X6FB0LfYsY/edit) i dowiedz się, jak sprawić, by świat też Cię usłyszał! Znajdziesz tam porady na temat tego, ja zorganizować łatwe i szybkie akcje, informacje o COP i nie tylko. Przygotuj swój zespół i zacznijcie otwierać światu oczy na to, że COP26 musi zmienić obrany przez nas kierunek! Bądź też na bieżąco z naszymi comiesięcznymi akcjami!

source: How to Livestream: Free Training!
fr: Formation Live streaming !
pl: Jak prowadzić transmisję na żywo: Darmowa sesja szkoleniowa!

source: Find out how to livestream XR actions and events in this free skills training.
fr: Tout savoir sur le _live streaming_ pour relayer actions et évènements XR en direct.
pl: Na tym darmowym szkoleniu dowiesz się, jak prowadzić transmisję na żywo z akcji i wydarzeń XR.

source: The workshop will cover preparing for a livestream, the technical skills needed for live-streaming from your mobile phone, advice on kit, and tips on how to interview and speak on camera.
fr: Cet atelier abordera la préparation d'un live, les aspects techniques que vous devez maîtriser pour le réaliser depuis votre téléphone, des conseils, et astuces pour prendre et donner la parole aux autres devant une caméra.
pl: Warsztat obejmować będzie informacje o tym, jak przygotować transmisję na żywo z telefonu komórkowego, jakich umiejętności technicznych potrzebujesz i jaki sprzęt wybrać. Podzielimy się z Tobą także wskazówkami o tym, jak prowadzić wywiady i prezentować przed kamerą.

source: There will also be training on how to use VMIX software to enable simultaneous streaming from multiple smartphones located anywhere in the world (with good wifi)!
fr: Nous proposerons aussi une formation à l'utilisation du logiciel VMIX qui permet de diffuser simultanément depuis plusieurs smartphones n'importe où dans le monde (avec un bon wifi) !
pl: Powiemy też o tym, jak korzystać z oprogramowania VMIX, które pozwala na prowadzenie transmisji jednocześnie z kilku telefonów znajdujących się w różnych miejscach na świecie (należy pamiętać tylko o dobrym dostępie do WiFi!).

source: This event is open to all XR groups and will be held on the **15th December.**
fr: Cet atelier ouvert à tous les groupes XR aura lieu le **15 décembre.**
pl: W wydarzeniu mogą wziąć udział wszystkie grupy XR. Warsztaty odbędą się **15 grudnia**.

source: [Sign up here](https://www.eventbrite.co.uk/e/live-streaming-for-extinction-rebellion-training-tickets-131707724349) and check [Facebook](https://www.facebook.com/events/697781984490252) for future livestream workshops.
fr: [Pour s'inscrire c'est par ici](https://www.eventbrite.co.uk/e/live-streaming-for-extinction-rebellion-training-tickets-131707724349) et pour consulter les dates des formations _live streaming_ à venir [c'est par là](https://www.facebook.com/events/697781984490252).
pl: [Zapisz się tutaj](https://www.eventbrite.co.uk/e/live-streaming-for-extinction-rebellion-training-tickets-131707724349) i nie zapomnij sprawdzać naszego [Facebooka](https://www.facebook.com/events/697781984490252) – będą pojawiać się tam informacje o przyszłych szkoleniach tego typu.

source: Writers Rebel: On The Brink
fr: _Writers Rebel : On The Brink_ (Au bord du gouffre)
pl: Strona Writers Rebel: On the Brink

source: 30th Nov | A host of world famous authors, artists, and actors read new work and paid tribute to species facing extinction on Lost Species Day. Watch the Rebel Writers event [here](https://www.facebook.com/events/1852365411570782).
fr: 30 nov | Une multitude d'auteurs, d'artistes et d'acteurs de renommée internationale ont lu de nouveaux ouvrages, et rendu hommage aux espèces en voie d'extinction lors de la Journée des espèces disparues. Pour visionner l'événement des auteurs rebelles c'est par [ici](https://www.facebook.com/events/1852365411570782).
pl: 30 LIS | W Dzień Utraconych Gatunków światowej sławy pisarze, artyści i aktorzy czytali nowe dzieła i złożyli hołd gatunkom, którym grozi wymarcie. Wydarzenie Writers Rebel obejrzysz [tutaj](https://www.facebook.com/events/1852365411570782).

source: XR Global Support: Join Us!
fr: Rejoignez l'équipe du _Global Support_ !
pl: XR Global Support: Dołącz do nas!

source: Interested in supporting and working with rebels all around the world? XR Global Support helps resources flow between XR groups and offers support in the form of training, funding, and more.
fr: Vous souhaitez aider et travailler avec des rebelles du monde entier ? L'équipe du _Global Support_ est un organe qui facilite la mutualisation de ressources parmi les groupes XR du monde entier, dispensant entre autres formations, pistes de financement, assistance informatique, et approche narrative.
pl: Chcesz wspierać rebelię i pracować z rebeliantkami i rebeliantami z całego świata? XR Global Support pomaga grupom XR dzielić się materiałami i zapewnia wsparcie w formie szkoleń, pomocy finansowej i nie tylko.

source: Roles are available in a wide range of working groups - Media & Messaging, Tech, Fundraising, Participative Democracy, Partnerships, Trainings, Regenerative Cultures, Events, Onboarding.
fr: Il y a une multitude de postes à pourvoir, notamment au sein des groupes de travail : Médias &Messages, Tech, Démocratie participative, Formations, Culture Régénérative, Évenements, et Accueil de nouveaux membres.
pl: Można zaangażować się w zespołach pracujących nad: sprawami medialnymi i wiadomościami, działaniami technicznymi, pozyskiwaniem środków, demokracją uczestniczącą, szkoleniami, kulturą regeneracji, wydarzeniami oraz onboardingiem.

source: Check out the [calendar](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) for the next **Interactive Intro to XR** (a crucial part of the onboarding process) and fill in [this form](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) to let us know you're interested! Email questions to **XRInt-onboarding@protonmail.com.**
fr: Consulter le [calendrier](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01) pour les prochaines sessions de **préséntation interactive d'XR** (une étape essentielle du processus d'accueil des nouveaux) et remplir [ce questionnaire](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) si vous voulez y participer ! Vous pouvez nous adresser vos questions par mail : **XRInt-onboarding@protonmail.com.**
pl: Przejrzyj nasz [kalendarz](https://cloud.organise.earth/apps/calendar/p/iCoaNMwWCwFWbpHw/dayGridMonth/2020-11-01), żeby dowiedzieć się, kiedy odbędzie się kolejna **interaktywna sesja wprowadzająca do XR** (to ważny element rozpoczynania działań w naszym ruchu), i wypełnij [ten formularz](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en) – w ten sposób będziemy wiedzieć, że chcesz wziąć udział w wydarzeniu. W razie pytań napisz do nas na adres: **XRInt-onboarding@protonmail.com**.

source: XR Global Media Library: Free Training!
fr: Session de formations _XR Global Media Library_ !
pl: Biblioteka XR Global Media Library: Darmowa sesja szkoleniowa!

source: Want to discover amazing XR media content? Or maybe share your own? **Learn how to use the** [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) by joining our next training session!
fr: Envie de découvrir de superbes contenus d'XR médias, ou de partager les vôtres ? **Apprenez à utiliser la plateforme de** [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public) en participant à notre prochaine session!
pl: Chcesz odkryć niesamowite treści multimedialne XR? Albo podzielić się czymś od siebie? **Dowiedz się, jak korzystać z biblioteki** [XR Global Media Library](https://show.pics.io/xr-global-media-resources-public), dołączając do następnej sesji szkoleniowej!

source: We’ll provide you with everything you need to get started. Just answer [this quick questionnaire](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en) and we’ll get in touch.
fr: Nous vous montrerons tout ce que vous avez besoin de savoir pour vous lancer. Il vous suffit de répondre à [ce questionnaire rapide](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en), et nous vous contacterons.
pl: Nauczymy Cię wszystkich niezbędnych trików. Wypełnij tylko [ten krótki formularz](https://forms.organise.earth/index.php?r=survey/index&sid=588393&lang=en), żebyśmy mogli się z Tobą skontaktować.

source: Ker-ching! This issue we’ve gone money-mad and so has Must Reads! Find out which banks are profiting from fossil fuels and planetary destruction, get your money out of them, and then let your mind be expanded on just what this whole economy lark is actually all about.
fr: Dans cette édition, nous avons beaucoup évoqué les questions d'argent et d'économie, et la rubrique _À lire absolument_ n'y a pas échappé ! Repérez quelles banques financent et profitent des énergies fossiles et de la destruction de l'environnement, fermez vos comptes, et penchez-vous un peu plus sur toutes ces questions économiques, et ce qu'elles révèlent.
pl: Słyszymy brzęk monet! W tym wydaniu newslettera jak najęci gadamy o pieniądzach – nie odstępujemy od tematu nawet w tej sekcji. Dowiedz się, które banki zyskują na dalszym wydobywaniu paliw kopalnych i destrukcji naszej planety, wyjmij swoje pieniądze z zarządzanych przez nie kont i zdobądź wiedzę na temat tego, o co właściwie chodzi z tym całym problemem gospodarczym.

source: [Rainforest Action Network:](https://www.ran.org/bankingonclimatechange2020/) Fossil Fuel Finance Report 2020\ Find out how the top banks stack up when it comes to investing in fossil fuels in this comprehensive report.
fr: Le rapport 2020 sur la situation financière du secteur des énergies fossiles du [Rainforest Action Network:](https://www.ran.org/bankingonclimatechange2020/), décrit les vastes profits réalisés par les grandes banques en finançant l'industrie des énergies fossiles.
pl: [Rainforest Action Network](https://www.ran.org/bankingonclimatechange2020/): Fossil Fuel Finance Report 2020 W tym klarownie napisanym raporcie przeczytasz, w jaki sposób największe banki przyczyniają się do finansowania przemysłu paliw kopalnych.

source: [Portfolio Earth](https://portfolio.earth/): Bankrolling Extinction\ Find out how the top banks stack up when it comes to biodiversity destruction in this comprehensive report (in multiple languages).
fr: [Portfolio Earth](https://portfolio.earth/): Bankrolling Extinction\ Ou comment les grandes banques financent l'annihilation de la biodiversité dans ce rapport complet disponible en français.
pl: [Portfolio Earth](https://portfolio.earth/): Bankrolling Extinction Z tego jasno przedstawionego raportu (w kilku wersjach językowych) dowiesz się, w jaki sposób największe banki przyczyniają się do niszczenia różnorodności biologicznej.

source: [XR Blog:](https://rebellion.global/blog/2020/09/21/ethical-banks/) How to Stop Funding Fossil Fuels by Moving to an Ethical Bank\ Most banks have a very dirty secret. They use your money to fund fossil fuels. Here’s a step-by-step guide to getting your cash back from climate collapsing banks.
fr: Cet article en français sur le [XR Blog:](https://rebellion.global/fr/blog/2020/09/21/ethical-banks/) : "Arrêter de financer l'industrie fossile" révèle que la plupart des banques cachent de vilaines choses, et utilisent notre argent pour financer l'industrie fossile. Voilà donc un petit guide pour fermer vos comptes enregistrés dans ces banques subventionnant l'effondrement.
pl: [Blog XR](https://rebellion.global/blog/2020/09/21/ethical-banks/): Jak przestać finansować przemysł paliw kopalnych? Przenosząc konto do etycznego banku Większość banków skrywa przed światem brudny sekret. Używają Twoich pieniędzy, by finansować przemysł paliw kopalnych. Oto poradnik krok-po-kroku, który pomoże Ci przestać finansować banki przyczyniające się do załamania klimatu.

source: [Money Rebellion](https://www.facebook.com/pg/moneyrebellion/events/): Livestream Talks\ Watch an ongoing series of talks linking the climate crisis to our economic system. Includes talks on tax disobedience, degrowth and alternate economies, with guest economists.
fr: Livestream Talks : [Money Rebellion](https://www.facebook.com/pg/moneyrebellion/events/) \ Une série de talks abordant la désobéissance fiscale, la décroissance, des alternatives économiques, mettant en lumière combien la crise écologique et climatique est liée à notre système économique.
pl: [Money Rebellion](https://www.facebook.com/pg/moneyrebellion/events/): Prelekcje transmitowane na żywo Obejrzyj trwającą właśnie serię prelekcji, w których opowiadamy o wpływie naszego systemu gospodarczego na kryzys klimatyczny. Znajdziesz tam między innymi informacje o nieposłuszeństwie podatkowym, modelu degrowth oraz o alternatywnej gospodarce. W prelekcjach głos zabierają zaproszone ekonomistki i ekonomiści.

source: [Dr. Gail Bradbrook’s ‘Economic Literacy for XR Colleagues’](https://www.loom.com/share/c715cde024984a668ab3f18eb81eaf9d): Livestream Talk\ Don’t understand economics? Not sure what a political economy is? Don’t worry! You are not alone, and it’s probably by design. This short talk by an XR founder will get you up to speed.
fr: [‘Economic Literacy for XR Colleagues’(Notions d'économie pour membres d'XR) par Gail Bradbrook](https://tube.extinctionrebellion.fr/videos/watch/4875ab97-3f16-4871-bcd7-b3b791e5caa9?subtitle=fr) en vostfr : Pas trés versé dans l'économie ? Pas sûr de savoir ce qu'est une économie politique ? Pas de panique, vous n'êtes pas les seuls, et c'est probablement fait exprès. Cette brève vidéo d'une des co-fondatrices d'XR vous en fera une synthèse.
pl: [„Economic Literacy for XR Colleagues” z udziałem dr Gail Bradbrook](https://www.loom.com/share/c715cde024984a668ab3f18eb81eaf9d): Prelekcja transmitowana na żywo Nie rozumiesz ekonomii? Nie do końca wiesz, czym jest ekonomia polityczna? Nie martw się! Jest nas dużo więcej – i pewnie o to im chodzi. Ten krótki wykład jednej z założycielek XR wyjaśni Ci wszystko.

source: Thank you
fr: Merci
pl: Dziękujemy

source: *The [European Eel](https://www.wwt.org.uk/news/2019/06/14/why-the-once-common-european-eel-is-now-critically-endangered-and-what-can-be-done-about-it/17073/#) - one of millions of species facing extinction.*
fr: *[L'anguille d'Europe](https://www.wwt.org.uk/news/2019/06/14/why-the-once-common-european-eel-is-now-critically-endangered-and-what-can-be-done-about-it/17073/#) - une des millions d'espèces menacées d'extinction.*
pl: *[Węgorz europejski](https://www.wwt.org.uk/news/2019/06/14/why-the-once-common-european-eel-is-now-critically-endangered-and-what-can-be-done-about-it/17073/#) – jeden z milionów gatunków, którym grozi wyginięcie.*

source: *Painting: a rebel in Brighton, UK.*
fr: *Peinture d'une rebelle de Brighton, R.U.*
pl: *Wykonanie: osoba z brytyjskiej grupy XR Brighton.*

source: Thank you for reading rebel and keep up the good work! If you have any questions or feedback, we want to hear from you. Get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire, et continuez ainsi, ne vous arrêtez surtout pas dans votre lancée, et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. Oby tak dalej! Chcesz nas o coś zapytać albo przekazać nam swoją opinię? Napisz do nas! Na Twoje wiadomości czekamy pod adresem: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our movement needs money (of course!) to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a bien sûr besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
