Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: At the age of 15, schoolgirl [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) became the first African American to refuse to give up her seat to a white woman on a bus in Montgomery, Alabama.
de: Im Alter von 15 Jahren weigerte sich die Schülerin [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) als erste Afroamerikanerin, ihren Sitz einer weißen Frau in einem Bus in Montgomery, Alabama, zu überlassen.
es: A la edad de 15 años, una estudiante [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) se convirtió en la primera afroamericana que se negó a ceder su asiento a una mujer blanca en un autobús en Montgomery, Alabama.
fr: Â l'âge de 15 ans, la jeune [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) est devenue la première femme noire refusant de céder sa place à une femme blanche dans un bus de Montgomery, en Alabama.
it: All'età di 15 anni, la studentessa [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) fu la prima donna afroamericana a rifiutarsi di cedere il proprio posto ad una donna bianca su un autobus nella città di Montgomery, in Alabama.
pl: Piętnastoletnia uczennica [Claudette Colvin](https://www.youtube.com/watch?v=V3NvXzFOb6w) z Montgomery w stanie Alabama stała się pierwszą czarnoskórą osobą w Ameryce, która odmówiła ustąpienia miejsca w autobusie białoskórej kobiecie.

source: Colvin stated she felt the hands of abolitionists [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) and [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY) holding her down. She was dragged from the bus and subjected to sexist and racist behaviour before being arrested and held in an adult jail.
de: Colvin gab an, dass sie sich von den Händen der Abolitionisten [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) und [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY) niedergehalten fühlte. Sie wurde aus dem Bus gezerrt und sexistischem und rassistischem Verhalten ausgesetzt, bevor sie verhaftet und in einem Gefängnis für Erwachsene festgehalten wurde.
es: Colvin declaró que sintió las manos de los abolicionistas [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) y [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY) sosteniéndola. Fue forzada a desalojar el autobús, sometida a un comportamiento sexista y racista antes de ser arrestada en una cárcel para adultos.
fr: Claudette Colvin a déclaré qu'elle avait senti les mains des abolitionnistes [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) et [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY) la maintenir clouée à son siège. Traînée hors du bus, victime de traitements racistes et sexistes, elle fut arrêtée et enfermée dans une prison pour adultes.
it: Colvin dichiarò di aver avvertito la presenza delle abolizioniste [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) e [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY) che la incoraggiarono a non muoversi. Venne allontanata a forza dal mezzo e sottoposta ad attacchi sessisti e razzisti prima di essere arrestata e confinata in una prigione per adulti.
pl: Colvin powiedziała później, że czuła na sobie ręce abolicjonistek [Harriet Tubman](https://www.womenshistory.org/education-resources/biographies/harriet-tubman) i [Sojourner Truth](https://www.youtube.com/watch?v=q-HfiryNoXY), które przytrzymywały ją na siedzeniu. Dziewczynkę wyciągnięto z autobusu, potraktowano w seksistowski i rasistowski sposób, a następnie aresztowano i przetrzymywano w więzieniu dla dorosłych.

source: Following the arrest of [Rosa Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks) nine months later for the same action, the Women’s Political Council (WPC), a group of black women working for civil rights, circulated 50,000 flyers calling for a boycott of the Montgomery bus system. As news spread of the boycott, African American leaders across Montgomery began to lend their support.
de: Nachdem neun Monate später [Rosa Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks) wegen gleichen Verhaltens verhaftet worden war, verteilte der Women's Political Council (WPC), eine Gruppe schwarzer Frauen, die sich für Bürgerrechte einsetzt, 50.000 Flugblätter mit dem Aufruf zum Boykott der Buslinien von Montgomery. Als sich die Nachricht von dem Boykott verbreitete, begannen afroamerikanische Führer in ganz Montgomery ihre Unterstützung zu bekunden.
es: Tras el arresto de [Rosa Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks) nueve meses después por la misma acción, el Consejo Político de Mujeres (WPC), grupo de mujeres de color que trabajaban por los derechos civiles, hizo circular 50.000 panfletos que pedían un boicot al sistema de autobuses de Montgomery. A medida que la noticia del boicot se fue difundiendo, los líderes afroamericanos de todo Montgomery comenzaron a prestar su apoyo.
fr: Suite à l'arrestation de [Rosa Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks) neuf mois plus tard pour la même raison, le Conseil politique des femmes (WPC), un groupe de femmes noires luttant pour les droits civiques, a diffusé 50 000 tracts appelant au boycott des bus de Montgomery, et lorsque l'annonce du boycott s'est répandue, les dirigeants noirs américains de Montgomery ont commencé à les soutenir.
it: A seguito dell'arresto di [Rosa Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks) nove mesi più tardi per lo stesso motivo, il Women’s Political Council (WPC), un'organizzazione di donne afroamericane impegnate nel movimento per i diritti civili, distribuì 50,000 volantini con lo scopo di boicottare il sistema dei trasporti di Montgomery. Non appena la notizia cominciò a circolare, molti leader afroamericani di Montgomery si offrirono di appoggiare la causa.
pl: Kiedy dziewięć miesięcy później za takie same działania aresztowano także [Rosę Parks](https://www.womenshistory.org/education-resources/biographies/rosa-parks), Women’s Political Council (WPC), organizacja zrzeszająca czarnoskóre kobiety walczące o prawa obywatelskie, rozdała 50 tysięcy ulotek, w których nawoływała do bojkotu autobusów w Montgomery. Wieść o bojkocie szybko rozniosła się po mieście, a lokalni przywódcy ruchu Afroamerykanów przyłączyli się do akcji.

source: From December 5, 1955 to December 20, 1956, approximately 40,000 African Americans refused to travel on Montgomery buses. Although many chose to walk, carpools were organised, with the city’s African American taxi drivers charging the same price as the bus fare for African American riders.
de: Vom 5. Dezember 1955 bis zum 20. Dezember 1956 weigerten sich etwa 40.000 Afroamerikaner, mit Bussen in Montgomery zu fahren. Zwar gingen viele zu Fuß , aber es wurden auch Fahrgemeinschaften organisiert, und die afroamerikanischen Taxifahrer der Stadt verlangten von afroamerikanischen Fahrrgästen den Preis einer Busfahrkarte.
es: Del 5 de diciembre de 1955 al 20 de diciembre de 1956, aproximadamente 40.000 afroamericanos se negaron a viajar en los autobuses de Montgomery. Aunque muchos optaron por caminar, se organizaron viajes en coche compartido y los taxistas afroamericanos de la ciudad cobraron el mismo precio que la tarifa de autobús para los pasajeros afroamericanos.
fr: Du 5 décembre 1955 au 20 décembre 1956, environ 40 000 noirs américains ont refusé de voyager dans les bus de Montgomery. Bien que beaucoup aient choisi de marcher, des covoiturages se sont organisés, et les chauffeurs de taxi noirs de la ville leur facturaient la course au même prix qu'un ticket de bus.
it: Dal 5 dicembre 1955 al 20 dicembre 1956, circa 40,000 afroamericani rifiutarono di prendere un autobus a Montgomery. Alcuni scelsero di spostarsi a piedi e altri organizzarono programmi di carpooling, mentre i tassisti afroamericani locali offrirono i propri servizi allo stesso prezzo di un biglietto dell'autobus.
pl: Od 5 grudnia 1955 r. do 20 grudnia 1956 r. około 40 tysięcy Afroamerykanów i Afroamerykanek zdecydowało się nie korzystać z autobusów w Montgomery. Chociaż wiele osób wybrało przemieszczanie się po mieście pieszo, zorganizowano także system wspólnego podróżowania samochodem. Afroamerykańscy taksówkarze pobierali od czarnoskórych klientów i klientek taką samą opłatę, jak za bilet autobusowy.

source: The protestors were determined to continue until the city met with their demands, which included the hiring of black bus drivers and a first-come first-seated policy. Ultimately a group of five Montgomery women sued the city in the U.S. District Court, seeking to have the segregation laws totally invalidated.
de: Die Protestierenden waren entschlossen, ihre Proteste so lange fortzusetzen, bis die Stadt ihre Forderungen erfüllte, wozu ie Einstellung schwarzer Busfahrer und eine Politik des "First-Come First-Seat" gehörte. chließlich verklagte eine Gruppe von fünf Frauen aus Montgomery die Stadt vor dem US-Bezirksgericht und beantragte die völlige Aufhebung der Rassentrennungsgesetze.
es: Los manifestantes estaban decididos a continuar hasta que la ciudad cumpliera con sus demandas, que incluían la contratación de conductores de autobús negros y una política de "primero en llegar, primero en sentarse". Finalmente, un grupo de cinco mujeres de Montgomery demandó a la ciudad en el Tribunal de Distrito de los EE.UU., buscando la invalidación total de las leyes de segregación.
fr: Déterminés à continuer de protester jusqu'à ce que la ville accepte leurs revendications, ils exigeaient l'embauche de chauffeurs de bus noirs, et une politique du premier arrivé, premier servi. Finalement, c'est un groupe de cinq femmes de Montgomery qui a poursuivi la ville devant le tribunal pour faire totalement invalider les lois ségrégationistes.
it: I manifestanti erano pronti a continuare finchè l'amministrazione cittadina non avesse soddisfatto le loro richieste, che comprendevano la richiesta di assumere guidatori di autobus afroamericani e garantire una politica di "primo arrivato, primo seduto". Alla fine, un gruppo di donne di Montgomery portò il caso di fronte al Tribunale Distrettuale nel tentativo di abolire completamente le leggi segregazioniste.
pl: Uczestnicy i uczestniczki protestu byli zdeterminowani, by kontynuować akcję do momentu, aż miasto spełni ich żądania: zatrudnienie czarnoskórych kierowców autobusów oraz wprowadzenie polityki „kto pierwszy ten lepszy” w odniesieniu do miejsc siedzących. Pięć mieszkanek Montgomery wytoczyło w końcu miastu proces w Sądzie Rejonowym. Ich celem było kompletne unieważnienie praw segregacyjnych.

source: In December 1956, the US Supreme Court declared segregation laws in Alabama to be anti-constitutional (although this did not apply to interstate buses). The legal case, which ended the boycott, was partially built on the testimony of [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).
de: Im Dezember 1956 erklärte der Oberste US-Gerichtshof die Rassentrennungsgesetze in Alabama für verfassungswidrig (auch wenn dies nicht auf die zwischen den Staaten verkehrenden Busse anwendbar war). Der Prozess, der den Boykott beendete, stützte sich teilweise auf die Zeugenaussage von [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).
es: En diciembre de 1956, la Corte Suprema de los Estados Unidos declaró las leyes de segregación en Alabama anticonstitucionales (aunque no aplicable a los autobuses interestatales). El caso legal, que puso fin al boicot, se basó parcialmente en el testimonio de [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).
fr: En décembre 1956, la Cour suprême des États-Unis déclara que les lois ségrégationistes sévissant en Alabama étaient anticonstitutionnelles (mais cela ne s'appliquait hélas pas aux bus qui voyageaient d'état en état). Le procès, qui met fin au boycott, a en partie été étayé par le témoignage de [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).
it: Nel dicembre 1956, la Corte Suprema dichiarò anticostituzionale la segregazione razziale a bordo degli autobus urbani (non di quelli interstatali). Il processo, che terminò il boicottaggio, fu in parte costruito sulla testimonianza di [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).
pl: W grudniu 1956 roku Sąd Najwyższy orzekł o zakończeniu segregacji rasowej w autobusach. Postępowanie sądowe, które zakończyło bojkot, częściowo opierało się na zeznaniach [Claudette Colvin](https://www.npr.org/2009/03/15/101719889/before-rosa-parks-there-was-claudette-colvin?t=1593952359137).

source: Numerous other mass actions were to follow, including the [Freedom Riders](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) of 1961, and [The Birmingham Children’s Crusade](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/), 1963, which led to hundreds of protestors being violently attacked, arrested and jailed.
de: Zahlreiche weitere Massenaktionen sollten folgen, darunter die [Freedom Riders](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) von 1961 und [The Birmingham Children's Crusade](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/) von 1963, die dazu führten, dass Hunderte von Demonstranten tätlich angegriffen, verhaftet und ins Gefängnis geworfen wurden.
es: Numerosas acciones masivas siguieron a estas, como las de [Freedom Riders](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) de 1961 y [The Birmingham Children's Crusade](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/) de 1963, que llevaron a cientos de manifestantes a ser violentamente atacados, arrestados y encarcelados.
fr: De nombreuses autres actions s'ensuivirent, notamment celle des [Freedom Riders](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) en 1961, et la [Marche des enfants à Birmingham](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/) en 1963 entre autres, lors desquelles des centaines de personnes furent violemment agressées, arrêtées, et emprisonnées.
it: Seguirono numerose altre azioni di massa, come [i Viaggiatori per la Libertà](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) nel 1961, e [La Crociata dei Bambini di Birmingham](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/), 1963, in cui centinaia di manifestanti furono brutalmente attaccati ed arrestati.
pl: Po bojkocie zorganizowano jeszcze wiele innych akcji, między innymi [Freedom Riders](https://www.nytimes.com/2020/07/18/us/politics/freedom-riders-john-lewis-work.html) w 1961 roku oraz [The Birmingham Children’s Crusade](https://www.washingtonpost.com/news/retropolis/wp/2018/02/20/children-have-changed-america-before-braving-fire-hoses-and-police-dogs-for-civil-rights/) w 1963 roku. Setki protestujących w brutalny sposób zaatakowano, aresztowano i wtrącono do więzienia.

source: It was not until 1964, with [Jim Crow laws](https://www.history.com/topics/early-20th-century-us/jim-crow-laws) overturned by the Civil Rights Act, that segregation was banned.
de: Erst 1964 wurde mit der Aufhebung der [Jim-Crow-Gesetze](https://www.history.com/topics/early-20th-century-us/jim-crow-laws) durch den Civil Rights Act die Rassentrennung verboten.
es: No fue hasta 1964, cuando [las leyes de Jim Crow](https://www.history.com/topics/early-20th-century-us/jim-crow-laws) fueron anuladas por la Ley de Derechos Civiles, prohibiéndose la segregación.
fr: Ce n'est qu'en 1964 que les lois ségrégationnistes, connues sous le nom de [Jim Crow laws](https://www.history.com/topics/early-20th-century-us/jim-crow-laws) furent définitivement abolies par l'adoption de la loi sur les droits civiques.
it: La segregazione razziale venne ufficialmente abolita solo nel 1964, quando le [leggi Jim Crow](https://www.history.com/topics/early-20th-century-us/jim-crow-laws) vennero revocate dal Civil Rights Act.
pl: Dopiero w 1964 roku wprowadzono [prawa Jima Crowa](https://www.history.com/topics/early-20th-century-us/jim-crow-laws), które następnie zastąpiono ustawą o prawach obywatelskich. Segregacja rasowa stała się nielegalna.

source: 4. Wave Hill Walk Off: Australia 1966 - 1975
de: 4. Wave Hill Streik: Australien 1966 - 1975
es: 4. La Marcha de Wave Hill: Australia 1966 - 1975
fr: 4. La grève de Wave Hill, Australie, 1966 - 1975
it: 4. L'abbandono di Wave Hill: Australia 1966-1975
pl: 4. Wyjście z Wave Hill: Australia, lata 1966–1975

source: Two hundred people turn their back on abuse and move to settle on traditional land. They refuse to leave, demanding the rightful return of the land to the indigenous people.
de: Zweihundert Menschen kehren dem Missbrauch den Rücken und lassen sich auf dem Land ihrer Vorfahren nieder. Sie weigern sich zu gehen und fordern die rechtmäßige Rückgabe des Landes an die indigene Bevölkerung.
es: Doscientas personas le dan la espalda a los abusos y se instalan en tierras tradicionales. Se niegan a irse, exigiendo la devolución legítima de la tierra a la población indígena.
fr: Deux cents personnes se révoltent contre des conditions de travail déplorables, et s'installent sur des terres ancestrales, refusant de partir, tant qu'elles n'auront pas été restituées aux peuples autochtones.
it: Duecento persone si trasferiscono nella loro terra ancestrale, lasciandosi alle spalle anni di abusi, e rifiutano di andarsene, lottando perchè la popolazione indigena si veda restituita la propria terra.
pl: Dwieście osób sprzeciwia się swojemu wykorzystywaniu i postanawia osiedlić się na tradycyjnej ziemi. Nie chcą odejść. Żądają prawomocnego oddania ziemi rdzennym mieszkańcom.

source: Without the land we are nothing
de: Ohne das Land sind wir nichts
es: Sin la tierra no somos nada
fr: Sans nos terres, nous ne sommes rien
it: Senza la nostra terra non siamo niente
pl: Bez ziemi jesteśmy niczym

source: Gurindji tribal elder [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/) led two hundred pastoral workers away from the privately owned Wave Hill cattle station in the Northern Territory, as a protest against low pay, poverty and [decades of abuse](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524). The ‘Walk Off Mob’ formed a new settlement at Daguragu, refusing an order to vacate. The strike lasted seven years.
de: Der Stammesälteste der Gurindji [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/) führte zweihundert in der Viehzucht beschäftigte Arbeitskräfte aus Protest gegen Niedriglöhne, Armut und [jahrzehntelangen Missbrauch](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524) von der in Privatbesitz befindlichen Rinderstation Wave Hill im Northern Territory weg. Der "Walk Off Mob" bildete eine neue Siedlung in Daguragu und verweigerte einen Räumungsbefehl. Der Streik dauerte sieben Jahre.
es: El anciano de la tribu Gurindji [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/) dirigió a doscientos trabajadores del pastoreo lejos de la estación ganadera privada de Wave Hill en el Territorio del Norte, como protesta contra los bajos salarios, la pobreza y [décadas de abuso](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524). Los "Walk Off Mob" formaron un nuevo asentamiento en Daguragu, rechazando una orden de desalojo. La huelga duró siete años.
fr: [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/), chef Gurindji titulaire de l'autorité culturelle de son peuple, a conduit deux cents employés agricoles autochtones, loin de la ferme d'élevage de Wave Hill, dans le nord du territoire, pour protester contre leurs rémunérations dérisoires, leur misère, et des [décennies de mauvais traitements](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524). Ils ont installé un campement à Daguragu, refusant de partir malgré avoir reçu l'ordre de libérer les lieux, et leur grève s'est poursuivie pendant sept ans.
it: L'anziana guida della tribù Gurindji [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/) spinse duecento allevatori ad abbandonare la fattoria privata Wave Hill nel Territorio del Nord per protestare contro i bassi salari, la condizione di povertà diffusa e [decenni di abusi](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524). Il "gruppo di sfollati" si stabilì a Daguragu, opponendosi a qualsiasi istanza di abbandonare la zona. La protesta continuò per i successivi sette anni.
pl: [Vincent Lingiari](https://australianstogether.org.au/discover/australian-history/wave/), przedstawiciel starszyzny ludu Gurindji, wyprowadził dwustu pracowników z prywatnej hodowli bydła Wave Hill znajdującej się w Terytorium Północnym. Celem było sprzeciwienie się niskiej płacy, biedzie i [trwającym dziesięciolecia nadużyciom](https://www.abc.net.au/news/2016-08-19/the-untold-story-being-the-1966-wave-hill-walk-off/7764524). Grupa pasterzy osiedliła się w Daguragu i nic sobie nie robiła z nakazu opuszczenia ziemi. Protest trwał siedem lat.
