Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-10-newsletter-43.*.po
Languages: fr, it, pl, ru

source: lang: en title: 'Global Newsletter #43' slug: newsletter-43 date: '2020-09-10 12:38' published: true categories: - blog image: /assets/uploads/newsletter-43-image3.jpg seoImage: /assets/uploads/newsletter-43-image3.jpg seoTitle: 'Extinction Rebellion Global Newsletter #43' seoDescription: >- A global wave of (rock and) rolling rebellions is upon us. With immense courage, cunning and care, rebels are returning to the streets in a dozen countries all across the globe.
fr: lang: fr title: 'Newsletter internationale #43' slug: newsletter-43 date: '2020-09-10 12:38' published: true categories: - blog image: /assets/uploads/newsletter-43-image3.jpg seoImage: /assets/uploads/newsletter-43-image3.jpg seoTitle: 'Extinction Rebellion Global Newsletter #43' seoDescription: >- Nous surfons sur une vague de rébellion internationale. C'est avec ô combien de courage, d'amour et d'ingéniosité, que les rebelles se réapproprient l'espace public dans une douzaine de pays du monde entier.
it: lang: it title: 'Newsletter Internazionale #43' slug: newsletter-43 date: '2020-09-10 12:38' published: true categories: - blog image: /assets/uploads/newsletter-43-image3.jpg seoImage: /assets/uploads/newsletter-43-image3.jpg seoTitle: 'Extinction Rebellion Global Newsletter #43' seoDescription: >- A global wave of (rock and) rolling rebellions is upon us. With immense courage, cunning and care, rebels are returning to the streets in a dozen countries all across the globe.
pl: lang: pl title: 'Globalny Newsletter #43' slug: newsletter-43 date: '2020-09-10 12:38' published: true categories: - blog image: /assets/uploads/newsletter-43-image3.jpg seoImage: /assets/uploads/newsletter-43-image3.jpg seoTitle: 'Extinction Rebellion Global Newsletter #43' seoDescription: >- Fala światowej rebelii przed nami. Rebelianci i rebeliantki powracają na ulice wielu miast świata z sercem pełnym odwagi i miłości oraz z niemałą dozą podstępu.
ru: lang: ru title: 'Глобальный Выпуск Новостей #43' slug: newsletter-43 date: '2020-09-10 12:38' published: true categories: - blog image: /assets/uploads/newsletter-43-image3.jpg seoImage: /assets/uploads/newsletter-43-image3.jpg seoTitle: 'Extinction Rebellion Global Newsletter #43' seoDescription: >- Волна мирового восстания снова надвигается. С невероятной отвагой и продуманными мерами осторожности повстанцы возвращаются на улицы в десятках стран мира.

source: *Dear rebels,* {.hero-text .text-left}
fr: *Chers rebelles,* {.hero-text .text-left}
it: *Cari ribelli,* {.hero-text .text-left}
pl: *Drodzy Rebelianci, Drogie Rebeliantki,* {.hero-text .text-left}
ru: *Дорогие повстанцы,* {.hero-text .text-left}

source: A global wave of (rock and) [rolling rebellions is upon us](https://rebellion.global/press/2020/09/01/global-rebellion/). With immense courage, cunning and care, rebels are returning to the streets in a dozen countries all across the globe.
fr: C'est [une vague de rébellion bien rock'n'roll](https://rebellion.global/press/2020/09/01/global-rebellion/) sur laquelle nous surfons. Avec ô combien de courage, d'amour et d'ingéniosité, les rebelles se réapproprient l'espace public dans une douzaine de pays du monde entier.
it: Un'ondata globale di [ribellioni sta per travolgerci!](https://rebellion.global/press/2020/09/01/global-rebellion/). Armati di grande coraggio, ingegno e attenzione, i nostri ribelli stanno tornando a riempire le strade di una dozzina di paesi in tutto il mondo.
pl: Fala światowej [rebelii przed nami](https://rebellion.global/press/2020/09/01/global-rebellion/). Rebelianci i rebeliantki powracają na ulice wielu miast świata z sercem pełnym odwagi i miłości oraz z niemałą dozą podstępu.
ru: Волна [мирового восстания надвигается](https://rebellion.global/press/2020/09/01/global-rebellion/). С невероятной отвагой и продуманными мерами осторожности повстанцы возвращаются на улицы в десятках стран мира.

source: As we all know, it’s been a strange and tough few months, and a huge amount of thought and discussion has gone into the decision to return to the streets. Despite our cheerful tone, rebellion is not something we do lightly or without considering the consequences. On the contrary, consequence is something we take very seriously.
fr: Ces derniers mois ont été fort étranges et difficiles pour toutes et tous, et la décision de retourner protester dans les rues a suscité de nombreuses réflexions et discussions. Malgré notre enthousiasme manifeste, nous ne faisons pas la rébellion à la légère, ou sans avoir conscience des éventuelles conséquences, et c'est au contraire quelque chose que nous prenons très au sérieux.
it: Gli ultimi mesi sono stati difficili, e la decisione di tornare a riempire le strade è frutto di lunghe considerazioni e discussioni. Nonostante il nostro tono scanzonato, non prendiamo la ribellione alla leggera. Al contrario, riflettiamo sempre molto seriamente sulle possibili conseguenze delle nostre azioni.
pl: Ostatnie miesiące były dla nas wszystkich dziwne i trudne, ale decyzję o powrocie na ulice podjęliśmy po długich rozmyślaniach i dyskusjach. Chociaż w naszej rebelii rozbrzmiewają radosne tony, nie podchodzimy do niej z lekkim sercem, czy nie licząc się z konsekwencjami. Wręcz przeciwnie: konsekwencje naszych czynów bierzemy naprawdę poważnie.
ru: Как мы все знаем, последние несколько месяцев были странными и тяжелыми. Решение вернуться на улицы стало результатом тщательного обдумывания и ряда дебатов на нашей стороне. Несмотря на наш радостный тон, мы не относимся к восстанию легко или без учета последствий. Наоборот, мы очень серьезно продумываем возможные последствия.

source: ![](/assets/uploads/newsletter-43-image3.jpg) *Swedish rebels showing us how it’s done, with their exemplary social-distanced, colourful Rebellion.*
fr: ![](/assets/uploads/newsletter-43-image3.jpg) *Les rebelles d'XR Suède donnent l'exemple via de superbes actions hautes en couleur respectant les mesures de distanciation sociale.*
it: ![](/assets/uploads/newsletter-43-image3.jpg) *L'esempio dei ribelli svedesi, con la loro coloratissima ribellione in pieno rispetto delle norme di distanziamento sociale.*
pl: ![](/assets/uploads/newsletter-43-image3.jpg) *Kolorowa rebelia z zachowaniem dystansu społecznego w Szwecji jest czymś godnym pochwały.*
ru: ![](/assets/uploads/newsletter-43-image3.jpg) *Шведские повстанцы провели образцовое восстание - социально дистанцированное и красочное.*

source: Our governments and leaders have so far failed to listen to the science or act appropriately in the face of the mounting emergency. Despite all the devastating challenges of the present day, our relationship to the climate will undoubtedly be the defining choice of our generation.
fr: Nos gouvernements et nos dirigeants n'ont jusqu'à présent guère tenu compte des rapports scientifiques, ni pris les mesures appropriées pour faire face à l'urgence croissante. Malgré toutes les problématiques dévastatrices actuelles, notre relation au climat sera sans aucun doute le choix déterminant de notre génération.
it: I nostri politici e governanti non hanno dato ascolto agli avvertimenti degli scienziati o reagito in modo appropriato di fronte alla catastrofe incombente. Tra tutte le sfide del mondo moderno, la nostra generazione sarà sicuramente definita dal modo in cui affronterà la crisi climatica.
pl: Do tej pory nasze rządy oraz liderzy i liderki nie wsłuchiwali się w naukę i nie działali proporcjonalnie do sytuacji alarmowej. Pomimo wyniszczających wyzwań dnia dzisiejszego nasza relacja z klimatem na pewno będzie decydującym wyborem, przed którym stanie nasze pokolenie.
ru: Наши правительства и лидеры до сих пор игнорируют науку и не совершают необходимые действия перед лицом нарастающей чрезвычайной ситуации. Несмотря на всё, что происходит в данный момент, то, как мы относимся к климату, станет решением, определяющем наше будущее.

source: It’s up to us to demand a response to the crisis looming before us. We do this for the future of our children. We do this for each other. We do this for ourselves. Because we want to live.
fr: Il ne tient qu'à nous d'exiger que des mesures soient prises immédiatement pour enrayer la catastrophe qui se profile. Nous faisons ça pour nos enfants. Nous le faisons pour chacun et chacune d'entre nous. Nous le faisons parce que nous voulons tout simplement pouvoir exister.
it: Dobbiamo mobilitarci per fare fronte alla crisi che incombe su di noi. Dobbiamo farlo per il futuro dei nostri figli. Per ogni altro essere umano. Per noi stessi. Perchè vogliamo vivere.
pl: Naszym zadaniem jest żądanie właściwej odpowiedzi na czekającą nas katastrofę. Robimy to dla dobra naszych dzieci. Robimy to dla siebie nawzajem. Robimy to dla nas samych. Bo chcemy żyć.
ru: Наша задача - требовать действий перед лицом надвигающегося кризиса. Мы делаем это ради будущего наших детей. Мы делаем это друг для друга. Мы делаем это для себя. Потому что мы хотим жить.

source: The choice is simple: Rebellion, or extinction.
fr: C'est simple, nous avons le choix entre la rébellion ou l'extinction.
it: La scelta è semplice: ribellione o estinzione.
pl: Wybór jest prosty: Rebelia albo wymarcie.
ru: Выбор прост: Восстание или вымирание.

source: Five countries have already seen a flurry of inspiring actions – from [pink elks in Sweden](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) to fake blood [outside the Trump Tower in NYC](https://twitter.com/ScooterCasterNY/status/1303059148234543109), not to mention all the colourful antics of the [UK Rebellion](https://extinctionrebellion.uk/category/newsletter/). Read below to get all the beautiful details.
fr: Nous avons déjà eu droit à une multitude d'actions fort inspirantes dans cinq pays, depuis [l'élan rose en Suède](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) jusqu'au faux sang répandu [devant la _Trump Tower_ à New-York](https://twitter.com/ScooterCasterNY/status/1303059148234543109), en passant par toute la palette des actions de [la rébellion d'XRUK](https://extinctionrebellion.uk/category/newsletter/). Voir ci-dessous pour profiter de tous les merveilleux détails.
it: Cinque paesi sono già stati travolti da un turbine di azioni creative – dagli [alci rosa in Svezia](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) al sangue finto sparso [davanti alla Trump Tower a New York](https://twitter.com/ScooterCasterNY/status/1303059148234543109), senza dimenticare le coloratissime bizzarrie della [Ribellione nel Regno Unito](https://extinctionrebellion.uk/category/newsletter/). Continuate a leggere per tutti i dettagli.
pl: W pięciu krajach zorganizowano już wiele inspirujących akcji: od [różowych łosi w Szwecji](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) po sztuczną krew [przed nowojorskim wieżowcem Trump Tower](https://twitter.com/ScooterCasterNY/status/1303059148234543109), nie mówiąc o wszystkich kolorowych wybrykach [brytyjskiej Rebelii](https://extinctionrebellion.uk/category/newsletter/). Poniżej przeczytasz o wszystkich pięknych szczegółach akcji.
ru: В пяти странах уже прошел ряд акций - от [розовых лосей в Швеции](https://www.facebook.com/ExtinctionRebellion/posts/669535493662562) до искусственной крови [снаружи Башни Трампа в Нью-Йорке](https://twitter.com/ScooterCasterNY/status/1303059148234543109), не говоря о всех красочных акциях [Британского Восстания](https://extinctionrebellion.uk/category/newsletter/). Читайте дальше, чтобы узнать больше.

source: And it’s not too late to get involved. Gather your local rebels, [get trained up](https://rebellion.global/training/) and [get those banners flying!](https://rebellion.global/get-involved/)
fr: Il n'est jamais trop tard pour s'impliquer. Réunissez-vous entre rebelles au niveau local, [suivez des formations](https://rebellion.global/training/) et [faites flotter ces drapeaux !](https://rebellion.global/get-involved/)
it: E non è troppo tardi per partecipare. Radunate i ribelli della vostra zona, [frequentate una delle nostre sessioni di training](https://rebellion.global/training/) e [fate sventolare quelle bandiere!](https://rebellion.global/get-involved/)
pl: Nie jest za późno, żeby się zaangażować. Zbierz lokalnych rebeliantów i rebeliantki, [weźcie udział w szkoleniu](https://rebellion.global/training/) i [przygotujcie swoje banery](https://rebellion.global/get-involved/)!
ru: Еще не поздно принять участие! Соберите местных повстанцев, [пройдите тренинг](https://rebellion.global/training/) и [поднимите ваши знамена!](https://rebellion.global/get-involved/)

source: Also in this issue, we highlight an upcoming [Fashion Act Now](https://www.crowdfunder.co.uk/fashion-act-now#start), aimed at transforming the international fashion industry and boycotting international Fashion Week. More info below!
fr: Dans cette édition, nous aborderons aussi cette future action : [Fashion Act Now](https://www.crowdfunder.co.uk/fashion-act-now#start), visant à repenser l'industrie de la mode dans le monde, et à boycotter la _Fashion Week_ internationale. Plus d'informations ci-dessous !
it: In quest'edizione vi presenteremo anche il prossimo evento [Fashion Act Now](https://www.crowdfunder.co.uk/fashion-act-now#start), che mira a trasformare l'industria della moda internazionale e boicottare la settimana della moda. Troverete tutte le informazioni qui sotto!
pl: W tym wydaniu newslettera przeczytasz również o nadchodzącej akcji organizowanej przez [Fashion Act Now](https://www.crowdfunder.co.uk/fashion-act-now#start). Jej celem jest przekształcenie branży mody i zbojkotowanie Międzynarodowego Tygodnia Mody. Więcej informacji już wkrótce!
ru: Также в этом выпуске мы освещаем предстоящую акцию [Мода Действуй Сейчас](https://www.crowdfunder.co.uk/fashion-act-now#start), направленную на изменение международной индустрии моды и бойкот международной Недели Моды. Детали ниже!

source: ![](/assets/uploads/newsletter-43-image1.jpg) *"We love the Earth"*
fr: ![](/assets/uploads/newsletter-43-image1.jpg) *"Notre terre bien-aimée"*
it: ![](/assets/uploads/newsletter-43-image1.jpg) *Amiamo la Terra"*
pl: ![](/assets/uploads/newsletter-43-image1.jpg) *„Kochamy Ziemię”*
ru: ![](/assets/uploads/newsletter-43-image1.jpg) *"Мы любим Землю"*

source: Finally, we draw attention to the East African Crude Oil Pipeline (EACOP) Project which is supported by Standard Bank. [XR South Africa](http://extinctionrebellion.org.za/) is calling on all rebels to spread the word about boycotting Standard Bank. See [here](https://docs.google.com/document/d/1Z81Nhl0szvoUxaTOgpurizG2_bEoLMzBFdUSpDMUn1k/edit) for further details.
fr: Nous finirons par alerter sur le project d'oléoduc de pétrole brut en Afrique de l'Est (EACOP), subventionné par la Standard Bank. [XR Afrique du Sud](http://extinctionrebellion.org.za/) appelle tous les rebelles à relayer l'info, et à boycoter la Standard Bank. Voir [ici](https://docs.google.com/document/d/1Z81Nhl0szvoUxaTOgpurizG2_bEoLMzBFdUSpDMUn1k/edit) pour plus de détails.
it: Per finire, vi parleremo del progetto dell'oleodotto per il trasporto del greggio nell'Africa Orientale (EACOP), finanziato dalla Standard Bank. [XR Sud Africa](http://extinctionrebellion.org.za/) chiede che tutti i ribelli si uniscano nel boicottare la Standard Bank. Cliccate [qui](https://docs.google.com/document/d/1Z81Nhl0szvoUxaTOgpurizG2_bEoLMzBFdUSpDMUn1k/edit) per maggiori informazioni.
pl: Na koniec porozmawiamy o Rurociągu Wschodnioafrykańskim (czyli East African Crude Oil Pipeline, w skrócie EACOP), którego budowę wspiera afrykański Standard Bank. [XR RPA](http://extinctionrebellion.org.za/) prosi wszystkich rebeliantów i rebeliantki o nawoływanie do bojkotu banku. Więcej informacji uzyskasz [tutaj](https://docs.google.com/document/d/1Z81Nhl0szvoUxaTOgpurizG2_bEoLMzBFdUSpDMUn1k/edit).
ru: Наконец, мы привлекаем внимание к проекту Восточно-Африканского Нефтепровода, который поддерживается Стандарт Банком. [XR Южная Африка](http://extinctionrebellion.org.za/) призывает всех повстанцев бойкотировать Стандарт Банк. Детали [здесь](https://docs.google.com/document/d/1Z81Nhl0szvoUxaTOgpurizG2_bEoLMzBFdUSpDMUn1k/edit).

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
it: Per supportare il nostro lavoro, potete consultare il nostro [sito](https://rebellion.global) e [trovare ulteriori informazioni su XR.](https://rebellion.global/about-us/)
pl: Jeśli chcielibyście pomóc, możecie zajrzeć na naszą [stronę](https://rebellion.global) i [dowiedzieć się więcej o XR.](https://rebellion.global/about-us/)
ru: Если хочешь нам помочь, загляни на наш [веб сайт](https://rebellion.global) и [узнай больше о нас.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
it: Per comunicare con altri ribelli nella vostra area, contattate il [gruppo XR più vicino a voi](https://rebellion.global/branches/). Se non c'è nessun gruppo nella vostra zona, potete [fondarne uno voi!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pl: By połączyć siły z rebelianckimi osobami ze swojej okolicy, skontaktuj się ze swoją [najbliższą grupą XR](https://rebellion.global/branches/). Jeżeli blisko ciebie nie ma działającej grupy, [załóż ją!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
ru: Чтобы связаться с повстанцами в твоем районе, свяжись с [ближайшей группой XR](https://rebellion.global/branches/). Если рядом нет активной группы, ты можешь [создать свою!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
it: Precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.global/blog/).
pl: Jeżeli masz ochotę poczytać wcześniejsze numery newslettera, znajdziesz je [tutaj](https://rebellion.global/blog/).
ru: Предыдущие новостные выпуски можно найти [здесь](https://rebellion.global/blog/).

source: This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).
fr: Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez éventuellement envisager de [faire un don](https://chuffed.org/project/xrinternational).
it: La Ribellione ha bisogno del vostro aiuto. Se non potete partecipare personalmente, potete supportarci tramite una [donazione](https://chuffed.org/project/xrinternational).
pl: Ta Rebelia potrzebuje Twojego wsparcia. Jeśli nie możesz zaoferować nam swojego czasu, zastanów się, czy jesteś w stanie [wspomóc nas finansowo](https://chuffed.org/project/xrinternational).
ru: Восстанию нужна твоя помощь. Если не можешь помочь временем, подумай о [пожертвовании](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: Action Highlights
fr: Gros plan sur des actions
it: Azioni Principali
pl: Ostatnie akcje
ru: Акции

source: ELK-stinction Rebellion
fr: ÉLANxtinction Rébellion
it: Extinction Rebellion con alce a sorpresa
pl: Rebelia z łosiem na czele
ru: Лоси и Восстание

source: 7 SEP | Lysekil, Sweden
fr: 7 SEP | Lysekil, Suède
it: 7 Settembre | Lysekil, Svezia
pl: 7 WRZ | Lysekil, Szwecja
ru: 7 SEP | Лысекиль, Швеция

source: [XR Sweden](https://www.extinctionrebellion.se/) made a magnificent start to this season’s wave of rebellions! After many weeks of preparations, the weekend opened with an [unforgettable pink elk](https://www.facebook.com/extinctionrebellionsverige/posts/611616073076792) and roadblocks on bridges outside the parliament.
fr: C'est [XR Suède](https://www.extinctionrebellion.se/) qui a inauguré cette saison de rébellion en beauté ! Au terme de nombreuses semaines de préparation, leur week-end a débuté avec l'exposition de leur [inoubliable élan rose](https://www.facebook.com/extinctionrebellionsverige/posts/611616073076792), et des blocages de ponts devant le Parlement.
it: [XR Svezia](https://www.extinctionrebellion.se/) ha dato l'inizio all'ondata di ribellione stagionale in grande stile! Dopo settimane di preparativi, l'alba di sabato ha salutato l'arrivo di un [indimenticabile alce rosa](https://www.facebook.com/extinctionrebellionsverige/posts/611616073076792) e blocchi sui ponti al di fuori del parlamento.
pl: [XR Szwecja](https://www.extinctionrebellion.se/) świetnie rozpoczęła ten sezon rebelii! Zwieńczeniem wielu tygodni przygotowań było pojawienie się w centrum miasta [zapadającego w pamięć różowego łosia](https://www.facebook.com/extinctionrebellionsverige/posts/611616073076792) oraz zablokowanie ulic i mostów przed parlamentem.
ru: [XR Швеция](https://www.extinctionrebellion.se/) открыли сезон восстаний замечательнейшим образом! После многих недель подготовки выходной был открыт [незабываемым розовым лосем](https://www.facebook.com/extinctionrebellionsverige/posts/611616073076792) и перекрытыми мостами по пути в парламент.

source: ![](/assets/uploads/newsletter-43-image24.jpg) *The elk in question.*
fr: ![](/assets/uploads/newsletter-43-image24.jpg) *L'élan en question.*
it: ![](/assets/uploads/newsletter-43-image24.jpg) *L'alce in questione.*
pl: ![](/assets/uploads/newsletter-43-image24.jpg) *Słynny różowy łoś.*
ru: ![](/assets/uploads/newsletter-43-image24.jpg) *Тот самый лось.*
