Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-09-10-newsletter-43.*.po
Languages: fr, it, pl, ru

source: [With love from Turkey](https://twitter.com/yokolus_isyani/status/1300809550833029123?s=20). Rebels join in song to show their solidarity with the UK Rebellion around their own pink boat. ‘Gerçeği Söyle’ = ‘Tell the Truth’.
fr: [Avec amour depuis la Turquie](https://twitter.com/yokolus_isyani/status/1300809550833029123?s=20). Des rebelles se sont réunis pour chanter, et témoigner leur solidarité aux rebelles britanniques autour de leur propre bateau rose, 'Gerçeği Söyle' (Dites la vérité).
it: [Dalla Turchia con amore](https://twitter.com/yokolus_isyani/status/1300809550833029123?s=20). I ribelli hanno espresso solidarietà con la Ribellione in corso nel Regno Unito sfilando con la propria barca rosa. ‘Gerçeği Söyle’ = ‘Dite la Verità’.
pl: [Pozdrowienia z Turcji](https://twitter.com/yokolus_isyani/status/1300809550833029123?s=20). Rebelianci i rebeliantki łączą się w pieśni dookoła swojej własnej różowej łodzi, aby pokazać swoją solidarność z brytyjską Rebelią. „Gerçeği Söyle” znaczy po turecku „mówcie prawdę”.
ru: [С любовью из Турции](https://twitter.com/yokolus_isyani/status/1300809550833029123?s=20). Повстанцы поют вместе в знак солидарности с британским восстанием, вокруг собственной розовой лодки. ‘Gerçeği Söyle’ = «Скажи правду».

source: Upcoming
fr: Prochainement
it: Prossimi Eventi
pl: Nadchodzące wydarzenia
ru: Предстоящее

source: Are You Ready for the Rolling Rebellion?
fr: Êtes-vous prêt pour la rébellion ?
it: Siete pronti per un'Ondata di Ribellione?
pl: Jesteście gotowi na lawinę Rebelii?
ru: Ты Готов к Восстанию?

source: Now - Early Oct | WorldWide
fr: Dès maintenant jusqu'à début octobre dans le monde entier
it: Adesso - Primi di Ottobre | Tutto il mondo
pl: Teraz – początek października | cały świat
ru: Сейчас - начало октября | по всему миру

source: ![](/assets/uploads/newsletter-43-image2.jpg) *Coming soon to a roadblock near you!*
fr: ![](/assets/uploads/newsletter-43-image2.jpg) *Bientôt un blocage près de chez vous !*
it: ![](/assets/uploads/newsletter-43-image2.jpg) *Prossimamente in un blocco stradale vicino a voi!*
pl: ![](/assets/uploads/newsletter-43-image2.jpg) *Już niedługo w Twojej okolicy!*
ru: ![](/assets/uploads/newsletter-43-image2.jpg) *Скоро у вас!*

source: From New York City to Warsaw, the rebellion is happening and it’s up to you to get involved. See [here](https://rebellion.global/press/2020/09/01/global-rebellion/) for a list of International Upcoming Rebellions.
fr: De New York à Varsovie, la rébellion est lancée, et il ne tient qu'à vous d'y prendre part. Voir [ici](https://rebellion.global/press/2020/09/01/global-rebellion/) pour une liste des vagues de rébellions annoncées dans le monde entier.
it: Da New York a Varsavia, la ribellione è iniziata e chiunque può partecipare. Cliccate [qui](https://rebellion.global/press/2020/09/01/global-rebellion/) per un elenco delle prossime Ribellioni Internazionali.
pl: Od Nowego Jorku po Warszawę: nadchodzi rebelia i to od Ciebie zależy, czy się w nią zaangażujesz. Zobacz [listę](https://rebellion.global/press/2020/09/01/global-rebellion/) nadchodzących Międzynarodowych Rebelii.
ru: Восстание идет от Нью-Йорка до Варшавы, присоединяйся. Список грядущих международных восстаний [здесь](https://rebellion.global/press/2020/09/01/global-rebellion/).

source: Fashion Act Now
ru: Действуй, Мода

source: Early 2021 | WorldWide
fr: Début 2021 | Dans le monde entier
it: Inizio del 2021 | Tutto il mondo
pl: Początek 2021 roku | cały świat
ru: Начало 2021 | по всему миру

source: If we don’t fix fashion, we’re all f***ed.
fr: Si on ne résout pas le problème de la mode, on est foutus.
it: Se non risolviamo il problema dell'industria della moda siamo fo***ti.
pl: Jeśli nie naprawimy świata mody, wszyscy mamy przej*bane.
ru: Если мы не починим моду, нам конец.

source: Fashion’s glossy facade hides a host of environmental and human rights abuses. The fashion industry’s emissions represent 10% of global total, exceeding those of all international flights and shipping combined. Intensive cultivation of cotton destroys biodiversity and only around 2% of workers in the clothing industry earn a living wage.
fr: Derrière la rutilante façade de l'industrie la mode, se cachent moult violations de l'environnement et des droits de l'homme. Les émissions cette industrie de la mode représentent 10 % du total mondial, dépassant celles de tous les vols et transports maritimes internationaux réunis. La culture intensive du coton détruit la biodiversité et seuls environ 2 % des travailleurs de l'industrie du textile sont rémunérés par un salaire décent.
it: La facciata scintillante della moda nasconde una serie di abusi dei diritti umani e dell'ambiente. L'industria della moda emette il 10% delle emissioni globali, superando quelle dell'industria aerea e dei trasporti. La coltivazione intensiva del cotone è uno dei principali responsabili della perdita di biodiversità e solo il 2% degli impiegati nell'industria tessile riceve il salario minimo.
pl: Błyszczące opakowanie świata mody skrywa w sobie szereg naruszeń praw człowieka i środowiska. Emisje wytwarzane przez branżę mody stanowią 10% wszystkich światowych emisji – oznacza to, że przekraczają emisje wytwarzane przez wszystkie międzynarodowe loty i spedycję. Intensywne uprawy bawełny niszczą różnorodność biologiczną, a tylko około 2% pracownic i pracowników branży odzieżowej dostaje godne wynagrodzenie.
ru: За глянцевым фасадом моды скрывается ряд нарушений прав человека и окружающей среды. Выбросы индустрии моды составляют 10% от общемировых выбросов, что превышает выбросы от всех международных авиарейсов и морских перевозок вместе взятых. Интенсивное выращивание хлопка разрушает биоразнообразие, и только около 2% работников швейной промышленности зарабатывают прожиточный минимум.

source: ![](/assets/uploads/newsletter-43-image20.jpg) *XR Fashion Action protest Victoria Beckham show in London. Photo: Ben Darlington.*
fr: ![](/assets/uploads/newsletter-43-image20.jpg) *Action de protestation d'XR Fashion dénonçant le défilé de Victoria Beckham à Londres. Photo : Ben Darlington.*
it: ![](/assets/uploads/newsletter-43-image20.jpg) *Una protesta di XR Fashion durante una sfilata di Victoria Beckham a Londra. Foto: Ben Darlington.*
pl: ![](/assets/uploads/newsletter-43-image20.jpg) *Grupa XR Fashion Action protestuje przeciwko londyńskiemu pokazowi Victorii Beckham. Zdjęcie: Ben Darlington.*
ru: ![](/assets/uploads/newsletter-43-image20.jpg) *Восстание Акция Против Моды проводят протест шоу Виктории Бекхэм в Лондоне. Фото: Бен Дарлингтон.*

source: [XR Fashion Action](https://www.xrfashionaction.com/) are calling for a cancellation of Fashion Weeks and for activists to boycott fashion. The commercial interests of the fashion industry mean profit is always first. We can’t wait for change. We have to disrupt.
fr: [XR Fashion Action](https://www.xrfashionaction.com/) demande l'annulation de ces semaines de la mode, et appelle les activistes à boycotter cette industrie. Les intérêts financiers des industriels de la mode sont prioritaires, et leur profit passe avant tout. Nous ne pouvons pas attendre que ça change. Il nous faut déranger.
it: [XR Fashion Action](https://www.xrfashionaction.com/) chiede la cancellazione della settimana della moda e un boicotto generale dell'industria. Gli interessi commerciali del mondo della moda metteranno sempre il profitto al di sopra di ogni altra cosa. Non possiamo aspettare che qualcosa cambi. Dobbiamo intervenire.
pl: [XR Fashion Action](https://www.xrfashionaction.com/) nawołują do odwołania Tygodni Mody i proszą, by aktywiści i aktywistki przyłączyli się do bojkotu branży odzieżowej. Komercyjne interesy przemysłu mody oznaczają, że zyski zawsze stawiane są na pierwszym miejscu. Nie możemy czekać na zmiany. Musimy wprowadzić zamieszanie.
ru: [Восстание Акция Против Моды](https://www.xrfashionaction.com/) призывают к отмене Недель Моды и к бойкоту моды. Коммерческие интересы индустрии моды ставят прибыль на первое место. Мы больше не можем ждать перемен. Мы должны действовать.

source: If you’re an expert, industry stakeholder or activist reading this and thinking: ‘I can help with that!’ please [get in touch.](https://www.xrfashionaction.com)
fr: Si vous êtes un spécialiste, un acteur de l'industrie, ou un militant, lisant ceci et songeant que vous pourriez peut-être nous aider, merci de [nous contacter !](https://www.xrfashionaction.com)
it: Se siete esperti, impiegati nel settore o attivisti convinti di poter contribuire, [contattateci.](https://www.xrfashionaction.com)
pl: Jeśli należysz do grona ekspertów i ekspertek, udziałowców i udziałowczyń w branży oraz aktywistów i aktywistek, a czytając to, myślisz: „Mogę pomóc!”, [zgłoś się do nas](https://www.xrfashionaction.com).
ru: Если ты - эксперт, представитель индустрии или активист, и думаешь, что можешь помочь, пожалуйста [свяжись с нами.](https://www.xrfashionaction.com)

source: And we need your help to fund this vital work. Please visit our [Crowdfunder page](https://www.crowdfunder.co.uk/fashion-act-now#start) to find more information on our campaign, money raised will fund actions in different countries.
fr: Nous avons aussi besoin de votre aide pour financer cette campagne fondamentale. Vous pouvez consulter notre [pplateforme de financement collaboratif](https://www.crowdfunder.co.uk/fashion-act-now#start) pour plus d'informations sur notre campagne. Les fonds collectés financeront des actions dans différents pays.
it: Abbiamo bisogno del vostro aiuto per finanziare questa importantissima iniziativa. Potete visitare la nostra [pagina di crowdfunding](https://www.crowdfunder.co.uk/fashion-act-now#start) per maggiori informazioni sulla nostra campagna, i vostri contributi serviranno a finanziare eventi in molti paesi.
pl: Potrzebujemy Twojej pomocy, aby sfinansować te niezwykle potrzebne działania. Odwiedź naszą [stronę na platformie Crowdfunding](https://www.crowdfunder.co.uk/fashion-act-now#start) – tam uzyskasz więcej informacji na temat naszej kampanii. Zebrane pieniądze zostaną spożytkowane na akcje w różnych krajach.
ru: Нам нужна твоя помощь в финансировании этой жизненно важной работы. Посети нашу [краудфандинг страницу](https://www.crowdfunder.co.uk/fashion-act-now#start), чтобы найти дополнительную информацию о нашей кампании. Собранные деньги пойдут на финансирование акций в разных странах.

source: Must Reads
fr: À lire absolument
it: Letture Imperdibili
pl: Lektury obowiązkowe
ru: В Других Новостях

source: [New study](https://phys.org/news/2020-09-offset-years-climate-warming-emissions-analysis.html) on how a plant-based diet could offset global emissions by 9-16 years.
fr: [Une nouvelle étude](https://phys.org/news/2020-09-offset-years-climate-warming-emissions-analysis.html) révèle comment un régime alimentaire végétarien pourrait compenser les gaz à effet de serre émis durant 9 à 16 ans dans le monde entier.
it: [Nuovo studio](https://phys.org/news/2020-09-offset-years-climate-warming-emissions-analysis.html) su come una dieta a basso consumo di prodotti animali possa azzerare i livelli globali di emissioni entro 9-16 anni.
pl: [Nowe badanie](https://phys.org/news/2020-09-offset-years-climate-warming-emissions-analysis.html) na temat tego, jak dieta roślinna może zrekompensować globalne emisje o 9–16 lat.
ru: [Новое исследование](https://phys.org/news/2020-09-offset-years-climate-warming-emissions-analysis.html) про то, как растительная диета может компенсировать глобальные выбросы за 9-16 лет.

source: 6 young Portuguese activists are [taking 33 countries to court](https://apnews.com/bebd4cd5a94de6426bf77a99fa22bbe5) in European human rights case over the impact on their future.
fr: Six jeunes militants portugais ont engagé [un procès contre 33 pays](https://apnews.com/bebd4cd5a94de6426bf77a99fa22bbe5) pour violation des droits de l'homme en Europe, au vu des menaces qui pèsent sur leur avenir.
it: 6 giovani attivisti portoghesi stanno [citando 33 paesi in giudizio](https://apnews.com/bebd4cd5a94de6426bf77a99fa22bbe5) alla Corte Europea per i Diritti Umani per discutere l'impatto sul loro futuro.
pl: Sześcioro młodych aktywistek i aktywistów z Portugalii [wytoczyło 33 krajom sprawę](https://apnews.com/bebd4cd5a94de6426bf77a99fa22bbe5) w Europejskim Trybunale Praw Człowieka. Powodem jest negatywny wpływ działań owych państw na naszą przyszłość.
ru: Шесть молодых португальских активистов [подали в суд на 33 страны](https://apnews.com/bebd4cd5a94de6426bf77a99fa22bbe5) за негативное воздействие на их будущее.

source: [El grave impacto](https://news.un.org/es/story/2020/09/1479842) que tuvo el verano de 220 en las capas de hielo y los glaciares (The grave impact of this summer on 220 of the our ice-caps and glaciers)
fr: [Le grave impact](https://news.un.org/es/story/2020/09/1479842) des vagues de chaleur de l'été sur 220 calottes polaires et glaciers.
it: [El grave impacto](https://news.un.org/es/story/2020/09/1479842) que tuvo el verano de 220 en las capas de hielo y los glaciares (L'impatto devastante dell'estate su 220 dei nostri ghiacciai)
pl: [„El grave impacto](https://news.un.org/es/story/2020/09/1479842) que tuvo el verano de 2020 en las capas de hielo y los glaciares” (hiszp. Negatywne skutki lata 2020 roku na pokrywy lodowe i lodowce)
ru: [El grave impacto](https://news.un.org/es/story/2020/09/1479842) que tuvo el verano de 220 en las capas de hielo y los glaciares (Значительное воздействие этого лета на 220 ледников)

source: [‘Why women leading the climate movement are underappreciated and sometimes invisible’](https://insideclimatenews.org/news/04092020/women-climate-movement-all-we-can-save-q-and-a)
fr: ["Pourquoi les femmes à la tête de mouvements pour le climat sont sous-estimées, voire invisibilisées"](https://insideclimatenews.org/news/04092020/women-climate-movement-all-we-can-save-q-and-a)
it: [‘Perchè le donne in prima linea nella lotta contro la crisi climatica sono sottovalutate e spesso ignorate’](https://insideclimatenews.org/news/04092020/women-climate-movement-all-we-can-save-q-and-a)
pl: [„Why women leading the climate movement are underappreciated and sometimes invisible”](https://insideclimatenews.org/news/04092020/women-climate-movement-all-we-can-save-q-and-a) (ang. Dlaczego kobiety, które stoją na czele ruchu klimatycznego, są niedocenianie a czasem nawet niewidzialne)
ru: [‘Почему женщины лидеры движения за климат недооценены и иногда невидимы’](https://insideclimatenews.org/news/04092020/women-climate-movement-all-we-can-save-q-and-a)

source: Californian fires burned [more than 1 million acres](https://www.scientificamerican.com/article/fast-moving-california-wildfires-boosted-by-climate-change/) this week. There are also major fires in Arizona and Colorado.
fr: Les incendies de Californie ont détruit [plus de 400000 hectares](https://www.scientificamerican.com/article/fast-moving-california-wildfires-boosted-by-climate-change/) cette semaine. De graves incendies sévissent aussi en Arizona et au Colorado.
it: Gli incendi in California hanno bruciato [più di un milione di acri di terreno](https://www.scientificamerican.com/article/fast-moving-california-wildfires-boosted-by-climate-change/) nell'ultima settimana. Numerosi incendi sono scoppiati anche in Arizona e Colorado.
pl: W tym tygodniu w pożarach w Kalifornii spłonęło [ponad milion akrów ziemi](https://www.scientificamerican.com/article/fast-moving-california-wildfires-boosted-by-climate-change/). Ogromne pożary mają także miejsce w Arizonie i w Kolorado.
ru: В калифорнийских пожарах [сгорело более 1 миллиона акров](https://www.scientificamerican.com/article/fast-moving-california-wildfires-boosted-by-climate-change/) на этой неделе. Крупные пожары бушуют в Аризоне и Колорадо.

source: ‘[Climate Apartheid is the coming police violence crisis](https://www.dissentmagazine.org/online_articles/climate-apartheid-is-the-coming-police-violence-crisis)’
fr: [Apartheid climatique rime avec montée des violences policières](https://www.dissentmagazine.org/online_articles/climate-apartheid-is-the-coming-police-violence-crisis)
it: ‘[Le violenze della polizia che stiamo osservando preannunciano l'apartheid climatico](https://www.dissentmagazine.org/online_articles/climate-apartheid-is-the-coming-police-violence-crisis)’
pl: [„Climate Apartheid is the coming police violence crisis”](https://www.dissentmagazine.org/online_articles/climate-apartheid-is-the-coming-police-violence-crisis) (ang. Apartheid klimatyczny to nadchodzący kryzys przemocy policji)
ru: ‘[Климатический апартеид - надвигающийся кризис насилия со стороны полиции](https://www.dissentmagazine.org/online_articles/climate-apartheid-is-the-coming-police-violence-crisis)’

source: ![](/assets/uploads/newsletter-43-image4.jpg) *XR Poland fanning you farewell.*
fr: ![](/assets/uploads/newsletter-43-image4.jpg) *Les adieux ventilés d'XR Pologne.*
it: ![](/assets/uploads/newsletter-43-image4.jpg) *L'arrivederci di XR Polonia.*
pl: ![](/assets/uploads/newsletter-43-image4.jpg) *XR Polska wachluje was na pożegnanie.*
ru: ![](/assets/uploads/newsletter-43-image4.jpg) *Восстание Польша машут "до свидания".*

source: Thank you
fr: Merci
it: Grazie
pl: Dziękujemy
ru: Спасибо

source: Thank you for reading.
fr: Merci de nous avoir lu !
it: Grazie per aver letto fin qui.
pl: Dziękujemy za lekturę.
ru: Спасибо, читатель.

source: If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Si vous avez questions ou requêtes, merci de nous contacter en écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Per qualsiasi dubbio o informazione, potete contattarci a [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: W razie pytań, prosimy o kontakt pod adresem [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: По вопросам обращайтесь в [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della storia umana, e la Ribellione ha bisogno di fondi per diffondere il nostro messaggio. Anche il più piccolo [contributo](https://chuffed.org/project/xrinternational) può fare la differenza.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
ru: Мы находимся в решающей фазе истории человечества, и Восстанию нужны средства, чтобы донести наше послание. Мы благодарны любым [пожертвованиям](https://chuffed.org/project/xrinternational).
