Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-16-newsletter-41.*.po
Languages: de, fr, pl, pt

source: This video explores the character of Extinction Rebellion featuring XRISN Joint Coordinator Kofi Mawuli Klu and XRISN Media & Communications Team Coordinator [Esther Stanford-Xosei](https://www.facebook.com/StanfordXosei/?__tn__=KH-R&eid=ARBAfqAWrGuBvOn223xo7MdVEXE5wikNtO0d40YV6ZIfpWuZjvIstfoP0PQqsM9ynIhMqnDvFF7WoakL&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c)
de: Dies Video erforscht den Charakter von Extinction Rebvellion mit dem XRISN-gemeinsamen Koordinator Kofi Mawuli Klu und der XRISN-Koordinatorin des Medien- und Kommunikationsteams [Esther Stanford-Xosei](https://www.facebook.com/StanfordXosei/?__tn__=KH-R&eid=ARBAfqAWrGuBvOn223xo7MdVEXE5wikNtO0d40YV6ZIfpWuZjvIstfoP0PQqsM9ynIhMqnDvFF7WoakL&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c)
fr: Cette vidéo sonde les particularités d'Extinction Rebellion, avec la participation de Kofi Mawuli Klu, co-coordinateur du réseau XRISN , et [Esther Stanford-Xosei](https://www.facebook.com/StanfordXosei/?), coordinatrice du groupe de travail Médias & Messages au sein de XRISN.
pl: Współkoordynator grupy XRISN Kofi Mawuli Klu oraz koordynatorka zespołu ds. mediów i komunikacji grupy XRISN [Esther Stanford-Xosei](https://www.facebook.com/StanfordXosei/?__tn__=KH-R&eid=ARBAfqAWrGuBvOn223xo7MdVEXE5wikNtO0d40YV6ZIfpWuZjvIstfoP0PQqsM9ynIhMqnDvFF7WoakL&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c) rozmawiają w nagraniu o cechach szczególnych Extinction Rebellion.
pt: Este vídeo explora o caráter da Rebelião da Extinção com o Coordenador Conjunto da XRISN Kofi Mawuli Klu e o Coordenador da Equipe de Mídia e Comunicação da XRISN [Esther Stanford-Xosei](https://www.facebook.com/StanfordXosei/?__tn__=KH-R&eid=ARBAfqAWrGuBvOn223xo7MdVEXE5wikNtO0d40YV6ZIfpWuZjvIstfoP0PQqsM9ynIhMqnDvFF7WoakL&fref=mentions&__xts__%5B0%5D=68.ARAU2mMpubP-yJDA8meGYYDN6AV-t92Bb3AyevT_69lN1htUYgBTpw0tv-m6Otxn0m4tO6qWFCowXVYoKBM8nAmnUqUVrRwkzUiL1YIyueWEs6552byWln5ZGAOonVNVRnRDTpMH_wEk_ytPjewmUysdD6xKghRoUqmlQspOwRLg-s-9HzsA1tbrAFs02g4MttjnbppBSTFFAxTMv9GCYzH8MH4kLONdo0MD34aKxSKCFVwEoZ-lTeVPXi1BexZ2EUzhz8O5iVFy6R4UQAEjarybuOMqMnk5uQQxSBDhCyfDaRImlU0yagYsSFo935MNTP90p34D8GGyFTQK-X90-rQYREuHwQEGRn2lSxhrWNIqaom6OkaiaJ99MYzCRhAodQc9lFdQTtsTrPg4Qm6w9s6SSEw7n9KTbSSD8bc1AniTmWs1IUVqjpe-8DpvzFF6v_XHfFnI78kXlQobmy9ktn-HpxfIKKIWF1hp_sPuFhuLgnM0l9c)

source: See the video [here](https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FUrir-Y9rNPk%3Ffbclid%3DIwAR1NvbkvG12WdGD7Rmdoq6iSEgRa0-KUVnfAgRQrXWOtCg3I_BDGew866bE&h=AT3iMr0dWsK7kIWFRzfupSydhS3BBH_i-hx7yl8uY1rgjjs9m_puTLcOgc8FSnUiZbewJjlLPFA_q_0mAqrQ4pj8Z7O3W52g-qpqt9K6qMiy6iOvkFA532NNBnKprL6mpQdYCXovYfuLxB98QAY9F_7TRRmQoRyhNdnu9McA_6PCRdqe87E3XCTX_4b3_HI218glCOt3lwVaKlNaLCSO4qE38aywzkBgEtU73Ebz1O5eP2GiKIuxPgfEY6U5DdLJWrcjcFDHrjMuPDI_37S91IjQUm_mJluBrDM1YzFihCwVvkLphK8VJBThtreLyoryazKLtrkN4-iDCX3wj-m6x8_YHDU3aVANnxc0Br0tJa44Cqbm9OOQRG3z6GMMqxYCq-04HhkYQZUM_Z5TJCDTk8pXogQ7HvpW-sK3Yb7pdqtJo803cOxzosggykjYNgxktW4uyJDKeEKusFQZ51M5HJ-MC7L0fPuaJLOhe-nJMcCLQawQCEUO2k6NUre2KO4q_yCHPbLdV1hmPA8ZZ02vmIdYYTFMKvIid7ddYZg6qPEBbujbOmuURF-RGFO93_zRR1Kw0mQR7nRwzhurEtSXRxks3pruMpos7r5eRCbvXZAYKzSk_h2cIWMEerSIKywnK2T_DeLPmRdLSnilQzD1XNNNkS0b8I3Rc9N_4FV3ydIUOTZV9TOQXjFHosACk3I_Sz8wSf8m1JyhT03z4r467Ux238ULvEHouB92lPlyvul1x59lTvtJ2r3aUOyrrYi2ltS219Q4CZpI7YEDNdIxrYsIin3hj_2paceH9L82yEkzjiRCl8fA0T60qm9_8AwYjvY-7qjELd6k4r6eJRax).
de: Schau das Video [hier an](https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FUrir-Y9rNPk%3Ffbclid%3DIwAR1NvbkvG12WdGD7Rmdoq6iSEgRa0-KUVnfAgRQrXWOtCg3I_BDGew866bE&h=AT3iMr0dWsK7kIWFRzfupSydhS3BBH_i-hx7yl8uY1rgjjs9m_puTLcOgc8FSnUiZbewJjlLPFA_q_0mAqrQ4pj8Z7O3W52g-qpqt9K6qMiy6iOvkFA532NNBnKprL6mpQdYCXovYfuLxB98QAY9F_7TRRmQoRyhNdnu9McA_6PCRdqe87E3XCTX_4b3_HI218glCOt3lwVaKlNaLCSO4qE38aywzkBgEtU73Ebz1O5eP2GiKIuxPgfEY6U5DdLJWrcjcFDHrjMuPDI_37S91IjQUm_mJluBrDM1YzFihCwVvkLphK8VJBThtreLyoryazKLtrkN4-iDCX3wj-m6x8_YHDU3aVANnxc0Br0tJa44Cqbm9OOQRG3z6GMMqxYCq-04HhkYQZUM_Z5TJCDTk8pXogQ7HvpW-sK3Yb7pdqtJo803cOxzosggykjYNgxktW4uyJDKeEKusFQZ51M5HJ-MC7L0fPuaJLOhe-nJMcCLQawQCEUO2k6NUre2KO4q_yCHPbLdV1hmPA8ZZ02vmIdYYTFMKvIid7ddYZg6qPEBbujbOmuURF-RGFO93_zRR1Kw0mQR7nRwzhurEtSXRxks3pruMpos7r5eRCbvXZAYKzSk_h2cIWMEerSIKywnK2T_DeLPmRdLSnilQzD1XNNNkS0b8I3Rc9N_4FV3ydIUOTZV9TOQXjFHosACk3I_Sz8wSf8m1JyhT03z4r467Ux238ULvEHouB92lPlyvul1x59lTvtJ2r3aUOyrrYi2ltS219Q4CZpI7YEDNdIxrYsIin3hj_2paceH9L82yEkzjiRCl8fA0T60qm9_8AwYjvY-7qjELd6k4r6eJRax).
fr: Vous pouvez visionner la vidéo [ici](https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FUrir-Y9rNPk%3Ffbclid%3DIwAR1NvbkvG12WdGD7Rmdoq6iSEgRa0-KUVnfAgRQrXWOtCg3I_BDGew866bE&h=AT3iMr0dWsK7kIWFRzfupSydhS3BBH_i-hx7yl8uY1rgjjs9m_puTLcOgc8FSnUiZbewJjlLPFA_q_0mAqrQ4pj8Z7O3W52g-qpqt9K6qMiy6iOvkFA532NNBnKprL6mpQdYCXovYfuLxB98QAY9F_7TRRmQoRyhNdnu9McA_6PCRdqe87E3XCTX_4b3_HI218glCOt3lwVaKlNaLCSO4qE38aywzkBgEtU73Ebz1O5eP2GiKIuxPgfEY6U5DdLJWrcjcFDHrjMuPDI_37S91IjQUm_mJluBrDM1YzFihCwVvkLphK8VJBThtreLyoryazKLtrkN4-iDCX3wj-m6x8_YHDU3aVANnxc0Br0tJa44Cqbm9OOQRG3z6GMMqxYCq-04HhkYQZUM_Z5TJCDTk8pXogQ7HvpW-sK3Yb7pdqtJo803cOxzosggykjYNgxktW4uyJDKeEKusFQZ51M5HJ-MC7L0fPuaJLOhe-nJMcCLQawQCEUO2k6NUre2KO4q_yCHPbLdV1hmPA8ZZ02vmIdYYTFMKvIid7ddYZg6qPEBbujbOmuURF-RGFO93_zRR1Kw0mQR7nRwzhurEtSXRxks3pruMpos7r5eRCbvXZAYKzSk_h2cIWMEerSIKywnK2T_DeLPmRdLSnilQzD1XNNNkS0b8I3Rc9N_4FV3ydIUOTZV9TOQXjFHosACk3I_Sz8wSf8m1JyhT03z4r467Ux238ULvEHouB92lPlyvul1x59lTvtJ2r3aUOyrrYi2ltS219Q4CZpI7YEDNdIxrYsIin3hj_2paceH9L82yEkzjiRCl8fA0T60qm9_8AwYjvY-7qjELd6k4r6eJRax).
pl: Obejrzyj wideo [tutaj](https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FUrir-Y9rNPk%3Ffbclid%3DIwAR1NvbkvG12WdGD7Rmdoq6iSEgRa0-KUVnfAgRQrXWOtCg3I_BDGew866bE&h=AT3iMr0dWsK7kIWFRzfupSydhS3BBH_i-hx7yl8uY1rgjjs9m_puTLcOgc8FSnUiZbewJjlLPFA_q_0mAqrQ4pj8Z7O3W52g-qpqt9K6qMiy6iOvkFA532NNBnKprL6mpQdYCXovYfuLxB98QAY9F_7TRRmQoRyhNdnu9McA_6PCRdqe87E3XCTX_4b3_HI218glCOt3lwVaKlNaLCSO4qE38aywzkBgEtU73Ebz1O5eP2GiKIuxPgfEY6U5DdLJWrcjcFDHrjMuPDI_37S91IjQUm_mJluBrDM1YzFihCwVvkLphK8VJBThtreLyoryazKLtrkN4-iDCX3wj-m6x8_YHDU3aVANnxc0Br0tJa44Cqbm9OOQRG3z6GMMqxYCq-04HhkYQZUM_Z5TJCDTk8pXogQ7HvpW-sK3Yb7pdqtJo803cOxzosggykjYNgxktW4uyJDKeEKusFQZ51M5HJ-MC7L0fPuaJLOhe-nJMcCLQawQCEUO2k6NUre2KO4q_yCHPbLdV1hmPA8ZZ02vmIdYYTFMKvIid7ddYZg6qPEBbujbOmuURF-RGFO93_zRR1Kw0mQR7nRwzhurEtSXRxks3pruMpos7r5eRCbvXZAYKzSk_h2cIWMEerSIKywnK2T_DeLPmRdLSnilQzD1XNNNkS0b8I3Rc9N_4FV3ydIUOTZV9TOQXjFHosACk3I_Sz8wSf8m1JyhT03z4r467Ux238ULvEHouB92lPlyvul1x59lTvtJ2r3aUOyrrYi2ltS219Q4CZpI7YEDNdIxrYsIin3hj_2paceH9L82yEkzjiRCl8fA0T60qm9_8AwYjvY-7qjELd6k4r6eJRax).
pt: Veja o vídeo [aqui](https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FUrir-Y9rNPk%3Ffbclid%3DIwAR1NvbkvG12WdGD7Rmdoq6iSEgRa0-KUVnfAgRQrXWOtCg3I_BDGew866bE&h=AT3iMr0dWsK7kIWFRzfupSydhS3BBH_i-hx7yl8uY1rgjjs9m_puTLcOgc8FSnUiZbewJjlLPFA_q_0mAqrQ4pj8Z7O3W52g-qpqt9K6qMiy6iOvkFA532NNBnKprL6mpQdYCXovYfuLxB98QAY9F_7TRRmQoRyhNdnu9McA_6PCRdqe87E3XCTX_4b3_HI218glCOt3lwVaKlNaLCSO4qE38aywzkBgEtU73Ebz1O5eP2GiKIuxPgfEY6U5DdLJWrcjcFDHrjMuPDI_37S91IjQUm_mJluBrDM1YzFihCwVvkLphK8VJBThtreLyoryazKLtrkN4-iDCX3wj-m6x8_YHDU3aVANnxc0Br0tJa44Cqbm9OOQRG3z6GMMqxYCq-04HhkYQZUM_Z5TJCDTk8pXogQ7HvpW-sK3Yb7pdqtJo803cOxzosggykjYNgxktW4uyJDKeEKusFQZ51M5HJ-MC7L0fPuaJLOhe-nJMcCLQawQCEUO2k6NUre2KO4q_yCHPbLdV1hmPA8ZZ02vmIdYYTFMKvIid7ddYZg6qPEBbujbOmuURF-RGFO93_zRR1Kw0mQR7nRwzhurEtSXRxks3pruMpos7r5eRCbvXZAYKzSk_h2cIWMEerSIKywnK2T_DeLPmRdLSnilQzD1XNNNkS0b8I3Rc9N_4FV3ydIUOTZV9TOQXjFHosACk3I_Sz8wSf8m1JyhT03z4r467Ux238ULvEHouB92lPlyvul1x59lTvtJ2r3aUOyrrYi2ltS219Q4CZpI7YEDNdIxrYsIin3hj_2paceH9L82yEkzjiRCl8fA0T60qm9_8AwYjvY-7qjELd6k4r6eJRax).

source: Join Global Support
de: Mitglied werden bei Global Support
fr: Rejoindre l'équipe du _Global Support_
pl: Dołącz do Global Support
pt: Junte-se ao Global Support

source: ![XR Global Support graphic.](/assets/uploads/2.png)
pl: ![Grafika XR Global Support.](/assets/uploads/2.png)
pt: ![XR gráfico de Global Support.](/assets/uploads/2.png)

source: Global Support is a support body facilitating the flow of resources and content between groups all across the world. Offering trainings, funding, IT support, storytelling, and more.
de: Global Support ist ein Unterstützungsgremium, das den Fluss von Ressourcen und Inhalten zwischen Gruppen auf der ganzen Welt erleichtert. Es bietet Schulungen, Finanzierung, IT-Unterstützung, Geschichtenerzählen und mehr.
fr: L'équipe du _Global Support_ est un organe qui facilite la communication de ressources et de contenus parmi les groupes XR du monde entier, dispensant entre autres formations, pistes de financement, assistance informatique, et approche narrative.
pl: Global Support to nasz organ wspierający, który ułatwia przepływ zasobów i treści między grupami na całym świecie. Oferuje szkolenia, wsparcie finansowe i techniczne, storytelling i wiele więcej.
pt: O Global Support é um órgão de apoio que facilita o fluxo de recursos e conteúdo entre grupos em todo o mundo. Oferecendo treinamentos, financiamento, suporte de TI, contação de histórias e muito mais.

source: There are a range of roles available, including Arts, Systems Development, Events, Tech, SOS, Finance and Fundraising, Participative Democracy and Partnerships. Crucially, the Media & Messaging team, who work on the movement’s global communications strategy, is also looking for new rebels.
de: Es gibt eine Reihe von Funktionen, darunter Kunst, Systementwicklung, Events, Technik, SOS, Finanzen und Fundraising, partizipative Demokratie und Partnerschaften. Vor allem aber sucht das Media & Messaging-Team, das an der globalen Kommunikationsstrategie der Bewegung arbeitet, auch nach neuen Rebell*innen .
fr: Il y a une multitude de postes à pourvoir, notamment dans les domaines suivants : arts, développement de systèmes, événements, tech, SOS, finances et collecte de fonds, démocratie participative, et partenariats. L'équipe Médias & Messages, qui travaille sur la stratégie de communication internationale du mouvement, cherche aussi à recruter de nouveaux membres.
pl: Szukamy osób, które zajęłyby się wieloma sprawami, w tym: sztuką, opracowywaniem systemów, wydarzeniami, działem technicznym, SOS, finansami i pozyskiwaniem środków, demokracją uczestniczącą oraz współpracą. Nowych rebeliantów i rebeliantek potrzebuje głównie zespół ds. Mediów i wiadomości, który pracuje nad strategią komunikacyjną światowego ruchu.
pt: Há uma série de funções disponíveis, incluindo Artes, Desenvolvimento de Sistemas, Eventos, Tecnologia, SOS, Finanças e Angariação de Fundos, Democracia Participativa e Parcerias. De forma crucial, a equipe de Mídia & Mensagens, que trabalha na estratégia de comunicação global do movimento, também está à procura de novos rebeldes.

source: If you would like to join the M&M team, fill out [this form](https://forms.organise.earth/index.php?r=survey/index&sid=855325&lang=en). For all other roles, go [here](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), or email [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
de: Wer sich dem M/M-Team anschließen will, möge bitte [dieses Formular](https://forms.organise.earth/index.php?r=survey/index&sid=855325&lang=en). For all other roles, go [here](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), or email [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
fr: Pour rejoindre l'équipe M&M, merci de remplir ce [formulaire](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en). Pour rejoindre d'autres groupes de travail, voir [ici](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), ou nous écrire à [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
pl: Jeśli chcesz dołączyć do zespołu, wypełnij [ten formularz](https://forms.organise.earth/index.php?r=survey/index&sid=855325&lang=en). Informacje o wszelkich innych pozycjach znajdziesz [tutaj](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en). Możesz również wysłać do nas e-mail na adres [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)
pt: Se você gostaria de fazer parte da equipe M&M, preencha [este formulário](https://forms.organise.earth/index.php?r=survey/index&sid=855325&lang=en). Para todas as outras funções, vá [aqui](https://forms.organise.earth/index.php?r=survey/index&sid=433164&lang=en), ou envie um e-mail [XRint-onboarding@protonmail.com](mailto:XRint-onboarding@protonmail.com)

source: Global Media Library Training
de: Globale Medienbibliothek Ausbildung
fr: Formation _Global Media Library_
pl: Szkolenie z biblioteki Global Media Library
pt: Treinamento da Global Media Library

source: ![XR Global Media Library graphic. ](/assets/uploads/14.jpg)
pl: ![Grafika XR Global Media Library. ](/assets/uploads/14.jpg)
pt: ![XR Global Media Library gráfico. ](/assets/uploads/14.jpg)

source: Hello rebels around the world! The XR Global Media Library keeps on growing! Add your images to the gallery and let your story be told. [Catch a training session here](https://xrb.link/o3m6N1) (now also in Spanish). And check out the [quick guide with the upload logins.](https://xrb.link/g96O5CTR0)
de: Hallo Rebell*innen auf der ganzen Welt! Die XR Global Media Library wächst weiter! Fügt eure Bilder zur Galerie hinzu und sorgt dafür, dass eure Geschichte erzählt wird. [Hier gibt es ein Anleitungsvideo](https://xrb.link/o3m6N1) (jetzt auch auf Spanisch). Und seht euch die [Kurzanleitung mit den Upload-Logins an](https://xrb.link/g96O5CTR0)
fr: Bonjour les rebelles du monde entier ! Notre médiathèque internationale ne cesse de s'étoffer ! Ajoutez-y vos visuels et faites en sorte que vos actions et récits soient relayés. [Voir ici pour les dates et horaires de formation](https://xrb.link/o3m6N1) (dorénavant disponible en espagnol), et [ici pour avoir accès à de brèves indications, et aux identifiants de connexion.](https://xrb.link/g96O5CTR0)
pl: Witajcie rebelianci i rebeliantki z całego świata! Biblioteka Global Media Library nie przestaje rosnąć! Dodaj swoje obrazy do galerii i podziel się swoją historią. [Tutaj możesz obejrzeć sesję szkoleniową](https://xrb.link/o3m6N1) (teraz dostępna również w języku hiszpańskim). Zapoznaj się też z [szybkim poradnikiem z loginami do udostępniania treści.](https://xrb.link/g96O5CTR0)
pt: Olá rebeldes de todo o mundo! A XR Global Media Library continua a crescer! Adicione suas imagens à galeria e deixe sua história ser contada. [Veja uma sessão de treinamento aqui](https://xrb.link/o3m6N1) (agora também em espanhol). E confira o [guia rápido com os logins de upload](https://xrb.link/g96O5CTR0)

source: [Let’s make it global.](https://show.pics.io/xr-global-media-resources-public)
de: [Machen wir es global.](https://show.pics.io/xr-global-media-resources-public)
pl: [Niech cały świat się dowie.](https://show.pics.io/xr-global-media-resources-public)
pt: [Vamos torná-la global.](https://show.pics.io/xr-global-media-resources-public)

source: Writers Rebel
de: Schriftsteller rebellieren
fr: Les auteurs rebelles
pl: Strona Writers Rebel
pt: Escritores Rebeldes

source: ![XR Writers Rebel graphic.](/assets/uploads/16.jpg)
pl: ![Grafika XR Writers Rebel.](/assets/uploads/16.jpg)
pt: ![XR Writers Rebel.](/assets/uploads/16.jpg)

source: Catch the latest from Writer’s Rebel. Acclaimed poet & environmentalist Homero Aridjis writing from Mexico where the populist President is pushing forward with his Mayan Train railway that threatens to devastate the precious eco-systems of the Calakmul Biosphere Reserve.
de: Lest das Neueste von Schriftsteller rebellieren. Der gefeierte Dichter und Umweltschützer Homero Aridjis schreibt aus Mexiko, wo der populistische Präsident seine Maya-Eisenbahn vorantreibt, die die kostbaren Ökosysteme des Biosphärenreservats Calakmul zu zerstören droht.
fr: Découvrez les dernières publications des auteurs rebelles. Le célèbre poète et environnementaliste Homero Aridjis y écrit depuis le Mexique, où le projet de voie ferrée maya pour un train à grande vitesse menace de dévaster les précieux écosystèmes de la réserve de la biosphère de Calakmul.
pl: Bądź na bieżąco ze stroną Writers Rebel. Znany poeta i ekolog Homero Aridjis pisze z Meksyku, gdzie populistyczny prezydent forsuje swój projekt „pociągu Majów”, który zagraża drogocennym ekosystemom Rezerwatu Biosfery Calakmul.
pt: Apanha o mais recente do "Writer's Rebel". Aclamado poeta e ambientalista Homero Aridjis escreve do México, onde o presidente populista está avançando com seu trem Maia que ameaça devastar os preciosos ecossistemas da Reserva da Biosfera Calakmul.

source: Read [here](https://writersrebel.com/the-ditch/?fbclid=IwAR2tcWNQ4MGLAN0Y69L__fpO-HQSaxhUc2zFWwShGB-Rio_8yU3JCkBUGVs).
de: Lest [hier nach](https://writersrebel.com/the-ditch/?fbclid=IwAR2tcWNQ4MGLAN0Y69L__fpO-HQSaxhUc2zFWwShGB-Rio_8yU3JCkBUGVs).
fr: Vous pouvez les lire [ici](https://writersrebel.com/the-ditch/?fbclid=IwAR2tcWNQ4MGLAN0Y69L__fpO-HQSaxhUc2zFWwShGB-Rio_8yU3JCkBUGVs).
pl: Tekst przeczytasz [tutaj](https://writersrebel.com/the-ditch/?fbclid=IwAR2tcWNQ4MGLAN0Y69L__fpO-HQSaxhUc2zFWwShGB-Rio_8yU3JCkBUGVs).
pt: Leia [aqui](https://writersrebel.com/the-ditch/?fbclid=IwAR2tcWNQ4MGLAN0Y69L__fpO-HQSaxhUc2zFWwShGB-Rio_8yU3JCkBUGVs).

source: XR Podcast
pl: Podcasty XR

source: ![XR Podcast graphic.](/assets/uploads/20.jpg)
pl: ![Grafika podcastów XR.](/assets/uploads/20.jpg)
pt: ![XR Podcast gráfico .](/assets/uploads/20.jpg)

source: Check out the latest from XR Podcast. This week's podcast includes a Swedish activist Helena who watched Ladakh in India being taken over by global forces and realized nothing good was coming out of it and a woman farmer whose Indian grandmother taught her about seeds and local varieties. So there is quite an international flavour to the pod.
de: Seht euch das Neueste vom XR-Podcast an. Der Podcast dieser Woche berichtet von einer schwedischen Aktivistin, Helena, die miterlebte, wie Ladakh in Indien von globalen Playern übernommen wurde und feststellte, dass nichts Gutes dabei herauskam, sowie von einer Bäuerin, deren indische Großmutter ihr Wissen über Saatgut und lokale Sorten vermittelte. Der Podcast hat also einen recht internationalen Charakter.
fr: Consultez les dernières nouvelles des podcasts XR. Cette semaine vous aurez accès aux récits d'Hélena, une rebelle de Suède qui témoigne de la prise de contrôle de Ladakh en Inde par les grandes puissances mondiales, concluant que rien de bon n'en sortira, ainsi que celui d'une paysanne britannique initiée par sa grand-mère indienne aux variétés de semences locales.
pl: Posłuchaj najnowszego podcastu XR. Gościnią odcinka z tego tygodnia jest szwedzka aktywistka Helena, która przyglądała się, jak światowe siły zajmowały Ladakh w Indiach. Zdała sobie wtedy sprawę, że nie wyniknie z tego nic dobrego. Poza tym gościmy rolniczkę – jej indyjska babcia nauczyła ją o nasionach i ich lokalnych odmianach. Całość przebiega więc w międzynarodowej atmosferze.
pt: Confira as últimas novidades do Podcast XR. O podcast desta semana inclui uma ativista sueca Helena que assistiu Ladakh na Índia ser tomada por forças globais e percebeu que nada de bom estava saindo disso e uma agricultora cuja avó indiana lhe ensinou sobre sementes e variedades locais. Portanto, há um sabor bastante internacional no pod.

source: Listen [here](https://rebellion.earth/2020/07/10/future-is-local-helena-norberg-hodge-jyoti-fernandes/?fbclid=IwAR3EKWo5yz0Lz6cMEfBCOO7RwpTvZMEFW3zPD5PR9QhYLkQqxMeeKqDgRqM).
de: Hprt mal [herein](https://rebellion.earth/2020/07/10/future-is-local-helena-norberg-hodge-jyoti-fernandes/?fbclid=IwAR3EKWo5yz0Lz6cMEfBCOO7RwpTvZMEFW3zPD5PR9QhYLkQqxMeeKqDgRqM).
fr: Vous pouvez l'écouter [ici](https://rebellion.earth/2020/07/10/future-is-local-helena-norberg-hodge-jyoti-fernandes/?fbclid=IwAR3EKWo5yz0Lz6cMEfBCOO7RwpTvZMEFW3zPD5PR9QhYLkQqxMeeKqDgRqM).
pl: Posłuchaj [tutaj](https://rebellion.earth/2020/07/10/future-is-local-helena-norberg-hodge-jyoti-fernandes/?fbclid=IwAR3EKWo5yz0Lz6cMEfBCOO7RwpTvZMEFW3zPD5PR9QhYLkQqxMeeKqDgRqM).
pt: Ouça [aqui](https://rebellion.earth/2020/07/10/future-is-local-helena-norberg-hodge-jyoti-fernandes/?fbclid=IwAR3EKWo5yz0Lz6cMEfBCOO7RwpTvZMEFW3zPD5PR9QhYLkQqxMeeKqDgRqM).

source: XR Visual Generator
fr: Le générateur de visuels XR
pl: XR Visuals Generator
pt: XR Gerador Visual

source: ![XR Visuals Generator graphic.](/assets/uploads/18.jpg)
pl: ![Grafika XR Visuals Generator.](/assets/uploads/18.jpg)
pt: ![XR Visuals Generator gráfico.](/assets/uploads/18.jpg)

source: Need some quick banners, symbols, backgrounds? Check out the XR Visual Generator. Make your own custom XR artwork in moments. Perfect for the busy rebel on the move.
de: Braucht ihr schnell ein paar Banner, Symbole, Hintergründe? Schaut euch den XR Visual Generator an. in wenigen Augenblicken erstellt ihr euer eigenes benutzerdefiniertes XR-Kunstwerk. Perfekt für vielbeschäftigte Rebell*innen unterwegs .
fr: Vous avez besoin de banderoles, d'affiches, de symboles XR rapidement ? Découvrez le super générateur de visuesl XR, et personnalisez vos propres supports de communication. Un outil à avoir sur soi, idéal pour les rebelles nomades.
pl: Szybko potrzebujesz banerów, symboli albo grafiki? Z pomocą spieszy nasz generator grafiki XR Visuals Generator. W mgnieniu oka przygotujesz spersonalizowaną grafikę XR. To idealne rozwiązanie dla wiecznie zajętych rebeliantów i rebeliantek.
pt: Precisa de alguns banners rápidos, símbolos, fundos? Veja o Gerador Visual XR. Faça o seu próprio trabalho artístico XR personalizado em momentos. Perfeito para os rebeldes ocupados em movimento.

source: [Let’s get generating.](https://extinctionrebellion.fr/vizgen/)
de: [Hier geht's los.](https://extinctionrebellion.fr/vizgen/)
fr: [Testez-le !](https://extinctionrebellion.fr/vizgen/)
pl: [Przejdź do generatora.](https://extinctionrebellion.fr/vizgen/)
pt: [Vamos começar a gerar.](https://extinctionrebellion.fr/vizgen/)
