Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-02-14-newsletter-36.*.po
Languages: de, es, fr, it, pt_pt, ru

source: As part of the die-in, the group invited **[Amazonian Indigenous Leader Sonia Guajajara](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** to sit in the center of the human hourglass. The gesture, they said, ‘represents that **Indigenous respect for nature holds the key to ending our Climate Emergency and ecological destruction**.’ In addition to global consequences, XR Youth LA is sensitive to local concerns. ‘**Environmental racism impacts many families in Los Angeles**. Low income communities, often communities of color, are disproportionately forced to live right next to oil refineries and other fossil fuel infrastructure. ’
de: **[Sonia Guajarara, Vertreterin eines indigenen Stammes aus der Amazonasregion,](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** wurde von der Gruppe eingeladen, im Zentrum des Sanduhr-Symbols zu sitzen. Diese Geste soll ausdrücken, ‘dass **der Respekt, den indigene Völker für die Natur haben, der Schlüssel für uns alle ist, um die Klimakrise und die Zerstörung der Umwelt zu beenden**.’ XR Youth LA ist sich nicht nur der globalen Folgen bewusst, sondern auch der lokalen Anliegen. ‘**Viele Familien in LA leiden unter umweltbezogenen Folgen von Rassismus,** denn einkommenschwache Bevölkerungsgruppen, die häufig Farbige sind, sind überdurchschnittlich oft gezwungen, direkt neben stark verschmutzender Infrastruktur wie z.B. Ölraffinerien zu leben.’
es: Durante la "tumbada", el grupo invitó a la **[lidereresa indígena amazona Sonia Guajajara](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** a sentarse en el centro del reloj humano que formaron con sus cuerpos. Según ellos, este gesto "representa que **el respeto indígena por la naturaleza es la clave para terminar con la emergencia climática y la destrucción ecológica**". XR Youth LA es sensible a las preocupaciones locales además de a las consecuencias globales. "**El racismo medioambiental afecta a muchas familias de Los Angeles**. Una gran proporción de las comunidades de rentas bajas, que a menudo son de color, suelen verse forzadas a vivir junto a refinarías de petróleo y otras infraestructuras de combustibles fósiles."
fr: Le groupe a invité **[Sonia Guajajara, porte-parole des populations autochtones d'Amazonie](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** à participer au _die-in_, et à se positionner au cœur du sablier humain. Selon eux, cette attention ‘illustre le fait que **le respect de la Nature des populations autochtones est la clef pour mettre fin à la crise écologique et aux ravages environnementaux**.’ Au delà des impacts au niveau mondial, XR Youth LA est très préoccupé par ce qu'il se passe au niveau local. ‘**Le racisme environnemental a un impact fort au sein de nombreuses familles à Los Angeles**. Les personnes à faibles revenus, qui sont souvent des populations non-blanches, sont bien trop souvent forcées de vivre aux abords des raffineries de pétrole, ou autres infrastructures exploitant des énergies fossiles. ’
it: Come parte del die-in, il gruppo ha invitato **[la leader di un gruppo di indigeni dell'Amazzonia Sonia Guajajara](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)**a sedere al centro della clessidra umana. Il gesto voleva simbolizzare come il rispetto delle comunità indigene per la natura rappresenti la soluzione dell'emergenza climatica e distruzione ecologica**.’ Oltre a queste conseguenze globali, il gruppo è molto sensibile alle problematiche locali. ‘**Molte famiglie di Los Angeles sono vittime di un cosiddetto razzismo ambientale**. Un numero spropositato di comunità a basso reddito, spesso di colore, è costretto a vivere in prossimità di raffinerie o altre strutture legate all'utilizzo dei combustibili fossili. ’
pt_pt: Como parte do "die-in", o grupo convidou **[líder indígena amazónico Sonia Guajajara](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** a sentar-se no centro da ampulheta humana. O gesto, disseram eles, "representa que **O respeito indígena pela natureza tem a chave para acabar com nossa Emergência Climática e destruição ecológica***". Para além das consequências globais, a XR Youth LA é sensível às preocupações locais. **O racismo ambiental tem impacto em muitas famílias de Los Angeles***. As comunidades com rendimentos baixos, muitas vezes comunidades de cor, são desproporcionalmente forçadas a viver ao lado de refinarias de petróleo e outras infraestruturas de combustíveis fósseis. ’
ru: Как часть инсценировки, группа пригласила **[лидера коренных народов Амазонки Соню Гвахахара/Sonia Guajajara](https://www.democracynow.org/2019/12/9/indigenous_leader_sonia_guajajara_at_cop25)** сидеть с центре человеческих песочных часов. По их мнению этот жест демонстрирует, что **уважение коренных народов к Природе - это ключ к окончанию нашего кризиса Климата и экологического разрушения Планеты**.’ Кроме глобальных последствий, XR Молодежь Лос-Анжелеса заботят и местные проблемы. ‘**Экологический расизм влияет на многие семьи в Лос-Анжелесе**. Сообщества с низким уровнем дохода, часто цветные сообщества, непропорционально вынуждены жить рядом с нефтеперерабатывающими заводами и другими сооружениями, связанными с ископаемыми топливами.’

source: An Adani mine protest with an Australian twist
de: Protest gegen die Adani-Mine: Klare Botschaft aus Down Under
es: Protesta contra una mina de Adani con acento australiano
fr: Dénonciation du projet minier d'Adani sur fond australien
it: Una protesta contro la miniera Adani con un tocco australiano
pt_pt: Um protesto contra uma mina Adani com uma reviravolta australiana
ru: Протест против угольной шахты Адани с австралийским уклоном

source: 05 FEB | Munich, Germany
de: 05. FEB | München, Deutschland
es: 05 de febrero. Múnich, Alemania
fr: 05 FÉV | Munich, Allemagne
it: 05 febbraio | Monaco, Germania
pt_pt: 05 FEB | Munique, Alemanha
ru: 05 февраля | Мюних, Германия

source: ![](/assets/img/blog/2020/02/14/image8.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image8.jpg){:.img-fluid}

source: *Rebels stage a “die-in” as Siemens shareholders arrive for the AGM (Photo: Helge Brügner)*
de: *Rebel\*innen veranstalten ein “Die-in”, während Siemens-Aktionäre zur Hauptversammlung ankommen. (Photo: Helge Brügner)*
es: *Rebeldes escenificando una “tumbada” mientras accionistas de Siemens llegan a la Junta General Anual (foto: Helge Brügner)*
fr: *_Die-in_ de rebelles pour accueillir les actionnaires de Siemens à leur arrivée au Congrès (Photo : Helge Brügner)*
it: *Ribelli inscenano un “die-in” all'arrivo degli azionisti della Siemens (Photo: Helge Brügner)*
pt_pt: *Rebeldes encenam um "die-in" quando os acionistas da Siemens chegam para a AGM (Foto: Helge Brügner)*
ru: *Повстанцы устраивают "умирание", когда акционеры Сименс прибывают на ежегодное общее собрание. Фото: Хельга Брюнер/Helge Brügner)*

source: The [Wangan and Jagalingou First Nation People](https://wanganjagalingou.com.au/) are on the [front line in the fight against the Adani Carmichael mine in Australia](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). With the capacity to export 700,000 million tonnes of carbon dioxide every single year, this **mega-mine would be an environmental disaster.** **Siemens** is the only company left that is willing to provide the signalling systems for the mining operation. **Despite worldwide pressure, Siemens has refused to cancel the contract**. Australian activists travelled to Germany and were able to **directly address shareholders at the Siemens AGM in Munich** on the 5th February. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) and [Dr. Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) spoke about the **Emergency and the impact of the Adani mine**. Fellow rebels onstage translated their speeches into German.
de: Die [Wangan and Jagalingou First Nation People](https://wanganjagalingou.com.au/) [kämpfen in Australien an vorderster Front gegen die Mine von Adani Carmichael](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). Diese riesige Mine, die jedes Jahr bis zu 700.000 Millionen Tonnen CO2 fördern könnte, **wäre eine absolute Katastrophe für die Umwelt.** **Siemens** ist das einzige Unternehmen, das bereit ist, ein Signalsystem für den Minenbetrieb zu liefern. **Trotz steigendem Druck weltweit, hat sich Siemens bisher geweigert, diesen Auftrag abzulehnen**. Aktivisten aus Australien kamen nach Deutschland und appellierten am 5. Februar **bei der Siemens Hauptversammlung in München** direkt an die Aktionäre. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) und [Dr. Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) sprachen über **den Klimanotstand und die möglichen Folgen der Adani-Mine**. Die Redebeiträge wurden von anderen Rebellen ins Deutsche übersetzt.
es: El [pueblo de las Naciones Originarias Wangan y Jagalingou](https://wanganjagalingou.com.au/) está al [frente en la lucha contra la mina Carmichael de Adani, en Australia](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). Con una capacidad para exportar 700.000 millones de toneladas de dióxido de carbono al año, esta **mega-mina sería un desastre medioambiental**. **Siemens** es la única empresa que está dispuesta a suministrar los sistemas de comunicación para las operaciones mineras. **A pesar de la presión internacional, Siemens se niega a cancelar el contrato**. Activistas australianos viajaron a Alemania y **hablaron directamente con los accionistas en la Junta General Anual en Múnich,** el 5 de febrero. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) y [la doctora Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) hablaron sobre **la emergencia y el impacto de la mina de Adani**. Algunos rebeldes les acompañaron en el escenario y tradujeron sus discursos al alemán.
fr: Les [peuples autochtones Wangan et Jagalingou](https://wanganjagalingou.com.au/) sont [en première ligne dans la lutte contre le projet minier Adani/Carmichael en Australie](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). En capacité d'exporter 700000 millions de tonnes de CO2 par an, ce **projet minier titanesque est un désastre environnemental** **Siemens** est la seule et dernière compagnie prête à fournir les réseaux de signalisation au projet minier. **Malgré la pression internationale, Siemens a refusé d'annuler le contrat**. Des activistes australiens ont fait le voyage jusqu'en Allemagne, et ont pu interpeller directement les actionnaires lors du Congrès annuel de Siemens à Munich** le 5 février. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) et [Dr. Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) se sont exprimés sur **l'urgence de la situation et les impacts de la mine Adani**. Des rebelles amis étaient sur scène pour traduire leurs discours en allemand.
it: Le [comunità indigene Wangan and Jagalingou](https://wanganjagalingou.com.au/) sono in [prima linea nella lotta contro la miniera Adani Carmichael in Australia](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). Questa mega-miniera, che potrebbe esportare 700,000 milioni di tonnellate di CO2, **scatenerebbe una vera catastrofe ambientale.** **La Siemens** è l'unica compagnia disposta a fornire il sistema di segnalazione per le operazioni minerarie. **Nonostante le pressioni internazionali, la Siemens ha rifiutato di rescindere il contratto**. Alcuni attivisti australiani si sono recati in Germania e sono riusciti a **rivolgersi direttamente agli azionisti della Siemens che hanno partecipato al meeting generale di Monaco** il 5 febbraio. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) e [la dottoressa Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) hanno discusso **l'emergenza climatica e l'impatto della miniera Adani**. Altri ribelli hanno tradotto i loro discorsi in tedesco.
pt_pt: Os [Wangan e Jagalingou First Nation People](https://wanganjagalingou.com.au/) estão na [linha de frente na luta contra a mina Adani Carmichael na Austrália](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). Com capacidade para exportar 700.000 milhões de toneladas de dióxido de carbono por ano, esta **mega-mina seria um desastre ambiental.** **Siemens** é a única empresa que está disposta a fornecer os sistemas de sinalização para a operação de mineração. **Apesar da pressão mundial, a Siemens recusou-se a cancelar o contrato***. Os activistas australianos viajaram para a Alemanha e conseguiram ** falar directamente com os accionistas na Siemens AGM em Munique*** no dia 5 de Fevereiro. Murrawah Johnson, [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) e [Dra. Lindsay Simpson](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) falaram sobre a **Emergência e o impacto da mina Adani***. Camaradas rebeldes no palco traduziram os seus discursos para alemão.
ru: **[Аборигены племен Ванган и Джагалингу](https://wanganjagalingou.com.au/) на [переднем фронте борьбы против угольной шахты Адани Кармайкл в Австралии](https://wanganjagalingou.com.au/we-are-not-just-on-the-frontline-we-are-the-frontline/). С возможностью выбрасывать в атмосферу 700 000 миллионов тонн углекислого газа в год, эта **мега-шахта будет экологической катастрофой.** **Сименс** - единственная компания, которая согласна обеспечить сигнальные системы для работы по добыче угля. **Несмотря на давление со стороны мировой общественности, Сименс отказались расторгнуть договор**. Австралийские активисты поехали в Германию и смогли **обратиться напрямую к акционерам на общем собрании в Мюнихе** 5 февраля. Мурава Джонсон [Varsha Yarman](https://www.kritischeaktionaere.de/en/siemens-2/my-generation-and-future-generations-lives-are-on-the-line-speech-by-varsha-yajman/) и [Доктор Линдси Симпсон](https://www.kritischeaktionaere.de/en/siemens-2/siemens-will-be-known-as-accomplice-in-the-death-of-the-great-barrier-reef-speech-by-dr-lindsay-simpson/) рассказывали о **Кризисе Климата и воздействии шахты Адани**. Другие повстанцы переводили их речи на немецкий.

source: ![](/assets/img/blog/2020/02/14/image9.jpg){:.img-fluid}
pt_pt: ![](/assets/img/img/blog/2020/02/14/image9.jpg){:.img-fluid}

source: *Seven rebels locked on with superglue at the Siemens AGM. (Photo: Helge Brügner)*
de: *Sieben Rebell\*innen klebten sich bei der Siemens-Hauptversammlung mit Superkleber fest. (Photo: Helge Brügner)*
es: *Siete rebeldes unidos con pegamento instantáneo en la Junta General de Accionistas de Siemens. (Foto: Helge Brügner)*
fr: *7 rebelles se sont super-glués sur place lors du Congrès annuel de Siemens. (Photo: Helge Brügner)*
it: *Sette ribelli bloccati con attaccatutto al meeting generale della Siemens. (Photo: Helge Brügner)*
pt_pt: *Sete rebeldes presos com super-cola na Siemens AGM. (Foto: Helge Brügner)*
ru: *Семеро повстанцев приклеились супер-клеем во время общего собрания Siemens. (Фото: Helge Brügner)*

source: **Rebels showed up in force at the meeting** - some staging a “die-in” at the entrance while seven other rebels locked-on inside the conference hall, and another rebel turned himself into a “[security kangaroo](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” and hopped across the conference floor. Annemarie Botzki from XR Deutschland commented : ‘We will fight for our future, Siemens prides itself on taking the lead in the fight against the climate catastrophe and speaks of climate neutrality for 2030, **and in fact the company continues to participate in climate-destroying projects**.’ Lukas Schnermann added : ‘We therefore demand from Siemens' board members that they implement the contents of their PR methods and **get out of all climate-damaging projects**.’
de: **Unsere Rebell\* zeigten bei der Aktionärsversammlung einen starken Auftritt** - einige veranstalteten ein “Die-in” am Eingang, während sieben Rebell\*innen sich im Inneren des Konferenzsaals festklebten und ein weiterer als “[Sicherheitskänguru](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” im Saal herumhüpfte. Annemarie Botzki von XR Deutschland kommentierte: ‘Wir kämpfen für unsere Zukunft. Siemens präsentiert sich als führend im Kampf gegen die Klimakatastrophe und spricht davon, bis 2030 klimaneutral zu werden.** In Wahrheit wirkt das Unternehmen jedoch weiterhin an Projekten mit, die das Klima zerstören**.’ Lukas Schnermann fügte hinzu: ‘Wir fordern daher, dass der Vorstand von Siemens auch seiner PR-Kommunikation entsprechend handelt und **sich aus jeglichen Projekten, die das Klima schädigen, zurückzieht**.’
es: **Los rebeldes hicieron un potente acto de presencia en la reunión**. Algunos escenificaron una “tumbada” a la entrada, otros siete se inmovilizaron en la sala de conferencias y otro rebelde se convirtió en “[canguro de seguridad](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” y recorrió el recinto dando saltos. Annemarie Botzki, de XR Alemania lo relataba así: "lucharemos por nuestro futuro. Siemens se enorgullece de liderar la lucha contra la catástrofe climática hablando de neutralidad para 2030, **pero luego la empresa sigue participando en proyectos destructivos para el planeta**". Lukas Schnermann añadía: "por tanto, exigimos a los miembros de la Junta que apliquen el contenido de sus políticas de RRPP y **se retiren de los proyectos perjudiciales para el clima**".
fr: **Des rebeles étaient présents en force lors du Congrès** - certains s'étant mis en scène lors d'un _die-in_ à l'entrée, tandis que d'autres s'étaient super-glués à l'intérieur de la salle de conférence, et qu'un autre déguisé en “[kangourou de sécurité](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” faisait des bonds dans la salle. Annemarie Botzki d'XR Allemagne a déclaré : ‘Nous nous battrons pour notre avenir. Siemens se gausse d'être à l'avant-garde dans la lutte contre la catastrophe climatique, et se targue d'atteindre la neutralité carbone d'ici 2030, **alors qu'en fait la compagnie continue à participer à de tels projets écocidaires**.’ Lukas Schnermann a ajouté : ‘C'est pourquoi nous demandons aux membres du Conseil d'administration de Siemens de réellement mettre en œuvre les mesures préconisées dans leur stratégie de communication, et de se **désinvetir de tout projet nuisible à l'environnement**.’
it: **I ribelli si sono presentati all'incontro in gran numero** - alcuni hanno inscenato un "die-in" all'ingresso mentre sette ribelli si sono "incollati" nella sala conferenze e un altro ribelle si è trasformato in un “[canguro della sicurezza](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” saltellando attraverso la sala. Annemarie Botzki di XR Germania ha commentato : ‘Combatteremo per il nostro futuro, la Siemens si vanta di stare conducendo la battaglia contro l'emergenza climatica e promette di raggiungere un tasso zero di emissioni entro il 2030**quando in realtà sta continuando a supportare progetti che distruggeranno il nostro pianeta**.’ Lukas Schnermann ha aggiunto : ‘Chiediamo che i dirigenti della Siemens agiscano in linea con i contenuti dei loro messaggi pubblicitari**e si ritirino da ogni progetto dannoso per il pianeta**.’
pt_pt: **Rebeldes apareceram em força na reunião** - alguns encenando um "die-in" na entrada, enquanto outros sete rebeldes se trancaram dentro do salão de conferências, e outro rebelde se transformou num "[canguru de segurança](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)" e saltou pelo chão da conferência. Annemarie Botzki da XR Deutschland comentou: "Vamos lutar pelo nosso futuro, a Siemens orgulha-se de assumir a liderança na luta contra a catástrofe climática e fala de neutralidade climática para 2030, ** na realidade a empresa continua a participar em projectos destruidores do clima***. Lukas Schnermann acrescentou: "Por isso, exigimos dos membros do conselho de administração da Siemens que implementem os conteúdos dos seus métodos de relações públicas e ** se desvinculem de todos os projectos prejudiciais ao clima***".
ru: **Повстанцы показали себя в полную силу на собрании** - некоторые инсценировали "умирание" у входа, семеро повстанцев заперлись в конференц-зале, а один повстанец переоделся в “[кенгуру-охранника](https://twitter.com/LukasSchnermann/status/1225735510511038465?s=20)” и прыгал по всему залу. Аннмари Ботцки (Annemarie Botzki) из XR Германия прокомментировала: ‘Мы будем бороться за наше будущее. Siemens гордится своим лидерством в битве против климатической катастрофы и говорит об углеродном нейтралитете к 2030, ** а на самом деле компания продолжает участвовать в разрушающих наш климат проектах**.’ Лукас Шерман (Lukas Schnermann) добавил: ‘Следовательно, мы требуем от Siemens, чтобы они выполнили свои обещания **прекратить участие в разрушительных проектах**.’

source: Bullsh\*t & Lies: Rebels vs Murdoch Megamedia
de: Bullsh\*t & Lügen: Rebell\*innen vs. Murdochs Megamedien
es: Mentiras y un montón de mier\*a: los rebeldes contra Murdoch Megamedia
fr: Mensonges & Fumisteries : Rebelles vs Murdoch Megamedia
it: Str**zate e bugie: ribelli contro l’impero mediatico di Murdoch
pt_pt: Tretas e mentiras: Rebeldes vs Murdoch Megamedia
ru: Ложь и Вранье: Повстанцы против Мердох Мегамедиа
