Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-07-30-lockdown-emissions.*.po
Languages: fr, pl

source: The decrease in air pollution during the months of global lockdown has given us a unique glimpse of what a world with cleaner air could mean: increased life expectancy, improved quality of life, fewer early deaths, less burdened healthcare systems, and greater wellbeing. While the results of these studies are hopeful, they were borne out of a global disaster that brought grief and pain to many across the world. But, while we cannot draw happiness from the context in which these findings emerged, it is up to us to learn our lessons well and apply them to creating a healthier world. As we look ahead to our eventual pandemic-free future, we must ask ourselves: what steps can we take to deliberately pursue these health outcomes within the context of a thriving, better-functioning society?
fr: Dans le monde entier, la réduction de la pollution de l'air pendant les mois de confinement, nous a fait entrevoir ce que pourrait être un monde dans lequel on respirerait un air plus pur : un monde dans lequel l'espérance de vie serait plus longue, et la qualité de vie meilleure, dans lequel il y aurait moins de morts prématurées, des systèmes de santé moins démunis, un monde dans lequel on vivrait mieux. Si les résultats de ces études sont encourageants, ils sont pourtant issus d'un contexte de catastrophe mondiale qui a affligé et endeuillé de nombreuses personnes sur toute la planète. Toutefois, bien que nous ne puissions pas nous réjouir du contexte de l'obtention de ces résultat, il nous appartient d'en tirer de bonnes leçons, et de les appliquer pour vivre en meilleure santé dans un monde plus sain. Pour pouvoir envisager un avenir sans pandémie, il nous faut nous demander : quelles mesures pouvons-nous prendre pour que ces conséquences bénéfiques à notre santé perdurent au sein d'une société plus saine et plus adaptée ?
pl: Niższe zanieczyszczenie powietrza podczas miesięcy covidowych ograniczeń na świecie pozwoliło nam zobaczyć, jak może wyglądać świat z czystszym powietrzem: dłuższa przewidywana żywotność, mniej przedwczesnych zgonów, mniejsze obciążenie systemów zdrowia oraz lepsze samopoczucie. Chociaż wyniki tych badań są przydatne, to mamy do nich dostęp z powodu światowej katastrofy, która przyniosła wielu z nas ból i cierpienie. Kontekst badań nie może nas więc cieszyć, ale musimy wyciągać z nich wnioski i użyć ich do budowania zdrowszego świata. Myśląc o naszej popandemicznej przyszłości, musimy zadać sobie pytanie: jakie kroki możemy podjąć, aby zapewnić powyższe korzyści zdrowotne w kontekście silnego, lepiej funkcjonującego społeczeństwa?

source: Global Citizens’ Participation
fr: La participation de toutes et tous est requise
pl: Obywatelskie uczestnictwo na całym świecie

source: It is incumbent upon us to do all we can to lower emissions. The drop in emissions we experienced during the first quarter of 2020 has been considerable, but it is not enough. To holistically care for our health as humans and that of the planet, we need an [annual 7.6 percent drop in emissions](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/), and they are only projected to fall 5% in 2020. Meeting our goals requires a creative, positive rethinking of our relationships on a global, national, and individual level, and of the roles we each play in contributing to harmful emissions.
fr: Il est de notre devoir de faire tout notre possible pour réduire nos émissions. La baisse que nous avons connue au cours du premier trimestre 2020 a été considérable, mais elle n'est pas suffisante. Pour prendre soin de notre santé et de celle de la planète, nous devons parvenir à une [baisse annuelle des émissions de 7,6 % ](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/), et on estime qu'elles ne seront réduites que de 5 % en 2020. Pour atteindre nos objectifs, il nous faut innover, repenser nos relations aux niveaux mondial, national et individuel, et revoir notre part de responsabilité, notre production individuelle d'émissions toxiques.
pl: Naszym obowiązkiem jest zrobienie wszystkiego, co w naszej mocy, by obniżyć emisje. W pierwszym kwartale 2020 roku odczuliśmy ich ogromną redukcję, ale to nie wystarczy. Abyśmy mogli holistycznie zadbać o nasze zdrowie – zarówno w kontekście ludzkim, jak i planety – musimy [obniżyć roczne emisje o 7,6%](https://www.scientificamerican.com/article/why-co2-isnt-falling-more-during-a-global-lockdown/), a w 2020 roku przewiduje się, że spadek wyniesie 5%. Osiągnięcie naszych celów wymaga kreatywnej, pozytywnej zmiany myślenia o naszych relacjach na stopniu światowym, krajowym i osobistym; musimy też zastanowić się nad tym, jaką rolę każdy z nas odgrywa w dokładaniu się do szkodliwych emisji.

source: We must redouble our demands for clean energy and lower carbon emissions. [Since lockdowns have eased](https://energyandcleanair.org/special-report-on-metro-manila-rebound/), [around the world emissions have already begun rising again](https://energyandcleanair.org/pollution-returns-to-european-capitals/), in [some cases exceeding pre-lockdown levels](https://www.carbonbrief.org/analysis-chinas-co2-emissions-surged-past-pre-coronavirus-levels-in-may?utm_content=bufferd871f&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer). In the context of the global response to the current pandemic, we have seen that willing governments are capable of acting quickly to face a threat head-on and implementing preventative measures to protect their populations. The capacity is there - it is the will that must be reinforced through sustained calls for action by the people.
fr: Nous devons redoubler d'efforts et revendiquer une énergie propre et la réduction des émissions de CO2. [Depuis le déconfinement](https://energyandcleanair.org/special-report-on-metro-manila-rebound/), [les taux d'émissions sont déjà repartis à la hausse dans le monde entier] (https://energyandcleanair.org/pollution-returns-to-european-capitals/), et dans [certains cas dépassent même les niveaux antérieurs](https://www.carbonbrief.org/analysis-chinas-co2-emissions-surged-past-pre-coronavirus-levels-in-may?utm_content=bufferd871f&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer). Afin de gérer la pandémie actuelle, nous avons vu que les gouvernements du monde entier ont été capables d'agir rapidement pour contrer une menace frontale, et de mettre en œuvre des mesures préventives pour assurer la protection de leurs populations. Ils en ont le pouvoir, c'est maintenant de volonté dont ils doivent faire preuve, en tenant compte des appels des citoyens à agir durablement.
pl: Należy znacznie nasilić nasze żądania czystej energii i niższych emisji dwutlenku węgla. [Odkąd poluzowano obostrzenia](https://energyandcleanair.org/special-report-on-metro-manila-rebound/), [emisje zaczęły ponownie rosnąć na całym świecie](https://energyandcleanair.org/pollution-returns-to-european-capitals/) – w [niektórych przypadkach do poziomów wyższych niż przed covidowym okresem zamknięcia](https://www.carbonbrief.org/analysis-chinas-co2-emissions-surged-past-pre-coronavirus-levels-in-may?utm_content=bufferd871f&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer). W kontekście obecnej światowej pandemii widzimy, że rządy mogą szybko podejmować działania w dobie kryzysu i wprowadzać środki zapobiegawcze, które mają chronić ludność, jeśli naprawdę tego chcą. Mamy możliwości – musimy natomiast obudzić w rządzących chęci, stale nawołując ich do działań.

source: ![Rebel in green shirt. ](/assets/uploads/pandemic/12th.jpg)
pl: ![Rebeliant w zielonym swetrze.](/assets/uploads/pandemic/12th.jpg)

source: *Global Climate Strike, London, UK. photo by Corie Kull, unsplash.com*
fr: *Grève internationale pour le climat, Londres, Royaume-Uni. Photo de Corie Kull, unsplash.com*
pl: *Światowy Strajk Klimatyczny, Londyn, Wielka Brytania. Zdjęcie: Corie Kull, unsplash.com*

source: One way to make sure governments prioritize people over profit is through the creation of [citizens’ assemblies](https://xrcitizensassembly.uk/). A citizen’s assembly is a people-led, transparent, democratic body to pressure governments to follow through on the people’s demands for meaningful action to protect us from environmental breakdown. They have proven an effective means of communicating between the people and the government when the two are faced with a political standstill, [and are gaining growing support](https://www.theguardian.com/commentisfree/2019/aug/28/climate-crisis-citizens-assembly-extinction-rebellion).
fr: Il y a un moyen de garantir que les gouvernements priorisent les personnes plutôt que le profit, c'est la mise en place [d'assemblées citoyennes](https://xrcitizensassembly.uk/). Une assemblée citoyenne est une instance démocratique, transparente, conçue pour que les citoyens puissent faire pression sur les gouvernements et qu'ils appliquent les recommandations et mesures votées pour nous protéger d'une catastrophe environnementale majeure. Elles se sont avérées être un moyen de communication efficace entre les citoyens et les gouvernements lorsqu'il y a une impasse politique, [et sont de plus en plus plébiscitées](https://www.theguardian.com/commentisfree/2019/aug/28/climate-crisis-citizens-assembly-extinction-rebellion).
pl: Jednym sposobem na zapewnienie, że rządy ponad zyski będą stawiać ludzi, jest powoływanie [paneli obywatelskich](https://xrcitizensassembly.uk/). Panel obywatelski to transparenty, demokratyczny organ prowadzony przez zwykłych ludzi. Jego celem jest wymuszanie na rządach znaczących działań mających chronić nas przed załamaniem środowiskowym. Organy te okazują się być efektywnym sposobem na prowadzenie dialogu między ludźmi a rządem w przypadku sytuacji politycznego zastoju. [Za zakładaniem paneli opowiada się coraz więcej osób](https://www.theguardian.com/commentisfree/2019/aug/28/climate-crisis-citizens-assembly-extinction-rebellion).

source: Citizens’ assemblies’ potential effectiveness has led to their being adopted as XR’s third global demand. Emissions control is, moreover, already a key component of [both France’s citizens’ assembly on climate](https://www.theguardian.com/world/2020/jan/10/citizens-panels-ready-help-macron-french-climate-policies) and the [UK’s recently convened citizens’ assembly](https://www.theguardian.com/environment/2020/may/16/climate-assembly-uk-concludes-in-world-transformed-by-coronavirus). Governments are accountable to their people, and must be held to this.
fr: C'est parce qu'elles s'avèrent potentiellement efficaces qu'XR a adopté le concept d'assemblées nationales citoyennes, et en a fait sa troisième revendication. La réduction des émissions est déjà un élément clé tant au sein de [la Convention Citoyenne sur le Climat en France](https://www.theguardian.com/world/2020/jan/10/citizens-panels-ready-help-macron-french-climate-policies) qu'au sein de [celle récemment convoquée au Royaume-Uni](https://www.theguardian.com/environment/2020/may/16/climate-assembly-uk-concludes-in-world-transformed-by-coronavirus). Les gouvernements doivent donc assumer leurs responsabilités auprès de leurs citoyens.
pl: Potencjalna skuteczność paneli obywatelskich sprawiła, że XR uczyniła ich ustanowienie swoim trzecim globalnym postulatem. Ponadto kontrola emisji jest już kluczowym elementem w dyskusjach [zarówno francuskiego panelu obywatelskiego w sprawie klimatu](https://www.theguardian.com/world/2020/jan/10/citizens-panels-ready-help-macron-french-climate-policies), jak i [niedawno powołanego brytyjskiego panelu obywatelskiego](https://www.theguardian.com/environment/2020/may/16/climate-assembly-uk-concludes-in-world-transformed-by-coronavirus). Rządy ponoszą odpowiedzialność przed społeczeństwem i powinno to być egzekwowane.

source: Go Green, Go Clean
pl: Ty też masz wpływ na czyste powietrze

source: While maintaining the pressure on governments to protect our health and the environment, we can make changes to our own lifestyle and move towards a healthier way of life. Many of us have rediscovered the beauty of walking or biking as a way of getting around. From [Kampala](https://www.urbanet.info/kampalas-inspiring-journey-towards-a-cycling-friendly-city/) to [Paris](https://www.forbes.com/sites/carltonreid/2020/04/22/paris-to-create-650-kilometers-of-pop-up-corona-cycleways-for-post-lockdown-travel/#7bf1670754d4), a number of governments have recently encouraged this zero-emissions mode of transport with [plans to create more pedestrian walkways and bike lanes](https://www.washingtonpost.com/climate-solutions/one-way-the-coronavirus-could-transform-europes-cities-more-space-for-bikes/2020/05/08/e57f2dbc-8e40-11ea-9322-a29e75effc93_story.html). The more we use these services, the fewer emissions we create personally and the more we encourage governments to invest in this more sustainable kind of city planning.
fr: Tout en maintenant la pression sur les gouvernements pour protéger notre santé et l'environnement, nous pouvons aussi modifier nos pratiques, nos modes de vie, et nous tourner vers une qualité de vie plus saine. Beaucoup d'entre nous ont redécouvert le plaisir de se déplacer à pied ou en vélo. De [Kampala](https://www.urbanet.info/kampalas-inspiring-journey-towards-a-cycling-friendly-city/) à [Paris](https://www.forbes.com/sites/carltonreid/2020/04/22/paris-to-create-650-kilometers-of-pop-up-corona-cycleways-for-post-lockdown-travel/#7bf1670754d4), un certain nombre de gouvernements ont récemment promu ces modes de transport décarbonnés, et élaboré [des plans pour créer davantage de voies piétonnes et de pistes cyclables](https://www.washingtonpost.com/climate-solutions/one-way-the-coronavirus-could-transform-europes-cities-more-space-for-bikes/2020/05/08/e57f2dbc-8e40-11ea-9322-a29e75effc93_story.html). Plus nous avons recours à ces alternatives, moins nous émettons individuellement, et plus nous encourageons les gouvernements à investir dans ce type de programmes urbains plus durables.
pl: Poza naciskaniem na rządy i wymuszaniem na nich działań mających chronić nasze zdrowie i środowisko, sami też możemy wprowadzić zmiany do naszej codzienności i wybrać zdrowszy styl życia. Wielu z nas na nowo odkryło piękno spacerów i jazdy na rowerze. Od [Kampali](https://www.urbanet.info/kampalas-inspiring-journey-towards-a-cycling-friendly-city/) po [Paryż](https://www.forbes.com/sites/carltonreid/2020/04/22/paris-to-create-650-kilometers-of-pop-up-corona-cycleways-for-post-lockdown-travel/#7bf1670754d4), wiele rządów zaczęło niedawno promować te przyjazne dla środowiska środki transportu i [planuje stworzyć więcej stref dla pieszych i ścieżek rowerowych](https://www.washingtonpost.com/climate-solutions/one-way-the-coronavirus-could-transform-europes-cities-more-space-for-bikes/2020/05/08/e57f2dbc-8e40-11ea-9322-a29e75effc93_story.html). Im częściej będziemy z nich korzystać, tym mniej emisji będziemy wytwarzać, a nasze rządy zobaczą, że inwestowanie w bardziej zrównoważone sposoby planowania miast ma sens.

source: With public concern over the environmental emergency growing rapidly, some governments have [slowly introduced laws and regulations](https://www.theguardian.com/world/2020/jan/30/france-passes-landmark-law-to-stop-unsold-goods-being-thrown-away) to control our environmental impact. Alarmingly, however, [others have removed swaths of environmental regulations](https://www.nytimes.com/interactive/2020/climate/trump-environment-rollbacks.html) and rules [in a bid to please big business](https://www.americanprogressaction.org/issues/green/news/2018/08/28/171494/big-oils-central-role-trump-administrations-culture-corruption/).
fr: Devant l'inquiétude grandissante de l'opinion publique face à l'urgence environnementale, certains gouvernements ont [timidement décrété lois et desmesures](https://www.theguardian.com/world/2020/jan/30/france-passes-landmark-law-to-stop-unsold-goods-being-thrown-away) pour tenter de contrôler notre impact environnemental. Il est néanmoins effarant de constater que [d'autres ont supprimé de multiples décrets, normes environnementales](https://www.nytimes.com/interactive/2020/climate/trump-environment-rollbacks.html) et autres règlementations [afin de satisfaire les grandes entreprises](https://www.americanprogressaction.org/issues/green/news/2018/08/28/171494/big-oils-central-role-trump-administrations-culture-corruption/).
pl: Obywatele i obywatelki coraz bardziej przejmują się alarmem klimatycznym – niektóre rządy [zaczęły więc powoli wprowadzać ustawy i przepisy](https://www.theguardian.com/world/2020/jan/30/france-passes-landmark-law-to-stop-unsold-goods-being-thrown-away) mające kontrolować wpływ, jaki wywieramy na środowisko. Niepokoi jednak fakt, że [niektóre wycofały się z przepisów mających chronić środowisko](https://www.nytimes.com/interactive/2020/climate/trump-environment-rollbacks.html), a zamiast nich [postawiły na ochronę korporacji](https://www.americanprogressaction.org/issues/green/news/2018/08/28/171494/big-oils-central-role-trump-administrations-culture-corruption/).

source: Money clearly talks, and we can use ours to pressure organizations and businesses to divest from fossil fuels and other polluting industries. After effective petitioning, [The Royal Shakespeare Company decided to end its sponsorship by BP](https://www.theguardian.com/stage/2019/oct/02/royal-shakespeare-company-to-end-bp-sponsorship-deal) and, similarly, [The National Theatre has agreed to end its Shell membership this year](https://www.theguardian.com/stage/2019/oct/04/national-theatre-to-end-shell-sponsorship-deal-from-next-year) in an effort to go carbon neutral. Successes build on each other, and with the threat of losing money, businesses may suddenly begin to listen and take action.
fr: L'argent entre clairement en ligne d ecompte, et nous pouvons utiliser le nôtre pour faire pression sur les groupes et compagnies pour qu'ils se désinvestissent des énergies fossiles. Suite à des campagnes de pétitions efficaces, la [Royal Shakespeare Company a rompu son partenariat financier avec BP](https://www.theguardian.com/stage/2019/oct/02/royal-shakespeare-company-to-end-bp-sponsorship-deal) et, le [Théatre National a aussi annoncé qu'il mettrait aussi fin à ses financements de la part de Shell](https://www.theguardian.com/stage/2019/oct/04/national-theatre-to-end-shell-sponsorship-deal-from-next-year) dans un effort pour parvenir à la neutralité carbone. Ces victoires se multiplient, et de peur de perdre de l'argent, les grosses compagnies pourraient aussi commencer à entendre la vérité, et à agir en conséquence.
pl: Pieniądze zdecydowanie mają siłę, a my możemy użyć naszych, by naciskać na organizacje i przedsiębiorstwa do odejścia od paliw kopalnych i innych nieprzyjaznych dla środowiska rozwiązań. W wyniku udanej petycji [zespół teatralny Royal Shakespeare Company zdecydował się zerwać umowę sponsorską z firmą BP](https://www.theguardian.com/stage/2019/oct/02/royal-shakespeare-company-to-end-bp-sponsorship-deal). Podobnie było w przypadku [brytyjskiego Teatru Narodowego, który postanowił zawiesić członkostwo w spółce Shell w tym roku](https://www.theguardian.com/stage/2019/oct/04/national-theatre-to-end-shell-sponsorship-deal-from-next-year) i postarać się o swoją neutralność emisyjną. Sukces jednych zależny jest od drugich – ryzyko utraty pieniędzy może sprawić, że przedsiębiorstwa zaczną nas słuchać i działać na rzecz klimatu.

source: It is our right to demand cleaner air and better health outcomes for ourselves and future generations. Such a future is within our reach, and it is within our means to achieve it. Many are now rejecting what was previously considered acceptable [and don’t want to return to ‘normal’](https://news.sky.com/story/coronavirus-only-9-of-britons-want-life-to-return-to-normal-once-lockdown-is-over-11974459?link_id=0&can_id=225946c11418ea0696b0d4516649addb&source=email-actions-update-whose-streets&email_referrer=email_800288&email_subject=uk-actions-whose-streets).
fr: Il est de notre droit de revendiquer un air plus pur, et une meilleure santé pour nous, et pour les génrations à venir. Un tel avenir est encore envisageable, et nous avons les moyens d'y parvenir. Nombreux sont ceux qui contestent maintenant, ce qui leur paraissait encore acceptable il y a peu, [et ils ne veulent pas d'un retour à la normale]https://news.sky.com/story/coronavirus-only-9-of-britons-want-life-to-return-to-normal-once-lockdown-is-over-11974459?link_id=0&can_id=225946c11418ea0696b0d4516649addb&source=email-actions-update-whose-streets&email_referrer=email_800288&email_subject=uk-actions-whose-streets).
pl: Mamy prawo żądać czystszego powietrza i lepszego stanu zdrowia zarówno dla siebie, jak i dla przyszłych pokoleń. Taka przyszłość jest na wyciągnięcie ręki i mamy możliwości, żeby marzenia o niej uczynić czymś realnym. Dzisiaj wielu z nas odrzuca to, co kiedyś było dopuszczalne, [i nie chce powrotu do „normalności”](https://news.sky.com/story/coronavirus-only-9-of-britons-want-life-to-return-to-normal-once-lockdown-is-over-11974459?link_id=0&can_id=225946c11418ea0696b0d4516649addb&source=email-actions-update-whose-streets&email_referrer=email_800288&email_subject=uk-actions-whose-streets).

source: We have seen what is possible and must hold governments, industries, and companies accountable for their roles in causing and enabling air pollution and the resulting harm to our health. We must also make changes to our own lifestyles. We can live healthier lives. We can live longer lives. We can take our loved ones to hospital less often. We can give our children clean air. This is all possible. This is the moment to make those changes - to demand those changes - to make clean air ‘the new normal’.
fr: Nous avons vu ce qu'il était possible d'entreprendre, et devons acculer les gouvernements, les industries et les grosses compagnies, devant leurs responsabilités. Nous devons aussi changer et adapter nos propres modes de vie. Nous pouvons vivre plus sainement. Nous pouvons vivre plus longtemps. Nous pouvons éviter de conduire nos proches à l'hôpital si souvent. Nous pouvons offrir de l'air pur à nos enfants. Tout cela est possible. C'est maintenant qu'il faut opérer ces changements, exiger ces changements, et faire en sorte que respirer un air pur soit "la nouvelle norme.
pl: Zobaczyliśmy, jakie mamy możliwości, i musimy pociągać do odpowiedzialności rządy, przemysł i przedsiębiorstwa, które zanieczyszczają nasze powietrze albo biernie na nie patrzą i pozwalają na niszczenie naszego zdrowia. Musimy także zmienić swój własny styl życia. Możemy żyć zdrowiej. Możemy żyć dłużej. Możemy rzadziej zabierać naszych bliskich do szpitala. Możemy dać naszym dzieciom czyste powietrze. To wszystko jest możliwe. Nadszedł czas na wprowadzenie zmian – na żądanie zmian – tak, by czyste powietrze stało się czymś zupełnie normalnym.

source: The findings on emissions’ effects on our health have emerged from a global tragedy - one we do not wish to ever experience again. Let’s take these hard-learned lessons and forge a healthier future for us all.
fr: Ces considérations sur les effets des émissions sur notre santé sont liées à une tragédie mondiale, que nous ne souhaitons pas revivre. Tirons des leçons de cette épreuve pour envisager un avenir plus sain pour nous toutes et tous.
pl: Wyniki badań na temat wpływów emisji a nasze zdrowie pojawiły się w wyniku światowej tragedii – tragedii, której nigdy więcej nie chcemy przeżywać. Niech nauczy nas ona czegoś i stworzy dla nas zdrowszą przyszłość.

source: [Get Involved!](/get-involved/){.xr-button}
fr: [S'impliquer !](/get-involved/){.xr-button}
pl: [Dołącz do nas!](/get-involved/){.xr-button}
