Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-20-reduce-your-carbon-footprint.*.po
Languages: es, fr

source: *LED light bulbs are much more energy efficient. Image by [Daniel Reche](https://pixabay.com/users/Fotorech-5554393/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053) from [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053).*
es: *Las bombillas LED son mucho más eficientes. Imagen de [Daniel Reche](https://pixabay.com/users/Fotorech-5554393/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053) de [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053).*
fr: *Les ampoules à LED consomment beaucoup moins d'énergie. Photo de [Daniel Reche](https://pixabay.com/users/Fotorech-5554393/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053) pour [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2663053).*

source: While choosing a renewable energy provider is the first thing you should consider when trying to reduce your carbon footprint at home, using energy efficient appliances can cut your greenhouse gas contributions even further. Energy efficient appliances are designed to [use less energy](https://matteroftrust.org/energy-efficient-appliances-and-their-benefits/#:~:text=Energy%20efficient%20appliances%20are%20designed,as%20solar%20energy%20and%20water.&text=An%20example%20of%20energy%20efficient,heaters%2C%20and%20solar%20water%20heaters.) than standard appliances. They are generally more environmentally friendly and can save you money over time.
es: A pesar de que elegir un proveedor de energía renovable es lo primero que debes considerar para reducir tu huella de carbono en casa, el uso de electrodomésticos de bajo consumo puede reducir aún más tu contribución a la emisión de gases de efecto invernadero. Estos electrodomésticos están diseñados para [usar menos energía](https://matteroftrust.org/energy-efficient-appliances-and-their-benefits/#:~:text=Energy%20efficient%20appliances%20are%20designed,as%20solar%20energy%20and%20water.&text=An%20example%20of%20energy%20efficient,heaters%2C%20and%20solar%20water%20heaters.) que los normales. En general, son más ecológicos y, a la larga, sirven de ahorro.
fr: Bien que pour réduire son empreinte carbone, opter pour un fournisseur d'électricité en énergies renouvelables soit une des premières choses à faire, le fait d'opter pour des équipements basse consommation réduit aussi notre impact environnemental. Les appareils à faible consommation d'énergie sont conçus [pour être moins énergivores](https://matteroftrust.org/energy-efficient-appliances-and-their-benefits/#:~:text=Energy%20efficient%20appliances%20are%20designed,as%20solar%20energy%20and%20water.&text=An%20example%20of%20energy%20efficient,heaters%2C%20and%20solar%20water%20heaters.) que des équipements standard, et donc plus respectueux de l'environnement, et plus rentables à long terme.

source: If you’re not sure where to begin, aim to replace white goods (e.g. refrigerators, dishwashers, washing machines) that are more than 20 years old with modern energy-efficient alternatives as this will have the most impact on reducing your carbon footprint. For example, refrigerators now use [40-60% less energy than models manufactured before the year 2000](https://carbontrack.com.au/blog/energy-efficient-appliance/). However, if you have a lot of old appliances at home, you might aim to replace them when the cost of repairs amount to more than half of the cost of a new one.
es: Si no sabes por dónde empezar, céntrate en sustituir los electrodomésticos de línea blanca (neveras, lavaplatos, lavadoras...) que tengan más de 20 años por alternativas modernas de bajo consumo. Este cambio es el que más impacto tendrá en la reducción de tu huella de carbono. Por ejemplo, las neveras usan ahora [entre un 40 y un 60& de energía menos que los modelos fabricados antes del año 2000](https://carbontrack.com.au/blog/energy-efficient-appliance/). Sin embargo, si tienes muchos electrodomésticos antiguos en casa, deberías sustituirlos cuando el coste de reparación sea más alto que la mitad de el de compra.
fr: Si vous ne savez pas trop comment vous y prendre, commencez par songer à remplacer le gros électroménager de type réfrigérateur, lave-vaisselle, machine à laver ayant plus de 20 ans par des alternatives récentes à haut rendement énergétique, car c'est ce qui fera considérablement diminuer votre empreinte carbone. Par exemple, les réfrigérateurs consomment aujourd'hui [40 à 60 % d'énergie de moins que les modèles fabriqués avant l'an 2000](https://carbontrack.com.au/blog/energy-efficient-appliance/). Si vous avez beaucoup de vieux appareils à la maison, vous pouvez envisager de les remplacer à partir du moment où le montant des réparations excède la moitié du prix d'un appareil neuf.

source: When choosing larger appliances, select those with lower energy ratings if it is possible to do so in your country.
es: Al elegir grandes electrodomésticos, elige los que tengas la clasificación energética más baja, si es posible en tu país.
fr: Lorsqu'on remplace de gros appareils électroménagers, autant choisir ceux affichant la consommation d'énergie la plus faible, si elle est affichée selon notre pays de résidence.

source: Choose ceiling fans over air conditioning units where possible.
es: Si es posible, opta por los ventiladores de techo antes que los aires acondicionados.
fr: Préférer si possible les ventilateurs à la clim.

source: Replace all incandescent light bulbs with LED bulbs.
es: Sustituye todas las bombillas incandescentes por LED.
fr: Remplacer toutes les ampoules par des ampoules à LED bulbs.

source: Turn less efficient appliances off at the power outlet when they are not in regular use as this will reduce your standby power consumption.
es: Desenchufa los electrodomésticos menos eficientes cuando no los utilices para reducir el consumo en stand by.
fr: Débrancher les appareils plus énergivores qui ne sont pas utilisés régulièrement réduit aussi la consommation d'énergie en mode veille.

source: 7. Travel less or travel wisely
es: 7. Viaja menos o viaja con prudencia
fr: 7. Voyager moins ou voyager mieux

source: ![a train platform ](/assets/uploads/platform.jpg)
es: ![un andén](/assets/uploads/platform.jpg)

source: *Try taking the train to your next travel destination. Photo by [veerasak Piyawatanakul](https://www.pexels.com/@veerasak-piyawatanakul-392493?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels) from [Pexels](https://www.pexels.com/photo/several-bags-on-trolley-near-train-in-station-1170187/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*
es: *Intenta ir en tren a tu próximo destino. Foto de [veerasak Piyawatanakul](https://www.pexels.com/@veerasak-piyawatanakul-392493?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels) de [Pexels](https://www.pexels.com/photo/several-bags-on-trolley-near-train-in-station-1170187/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*
fr: *Photo de [Veerasak Piyawatanakul](https://www.pexels.com/@veerasak-piyawatanakul-392493?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels) pour [Pexels](https://www.pexels.com/photo/several-bags-on-trolley-near-train-in-station-1170187/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*

source: If you’re serious about reducing your carbon footprint, you should rethink the way that you travel. Planes are one of the most polluting modes of transport, along with cars. This is because aircraft require a lot of petrol to run efficiently. Prior to the coronavirus pandemic, the aviation industry was predicted to [triple its greenhouse gas emissions by 2050](https://www.c2es.org/content/international-civil-aviation-organisation/#:~:text=Airline%20emissions%20account%20for%202,neutral%20growth%20starting%20in%202020.). If it continues with business as usual following the pandemic, the aviation industry’s carbon footprint could continue to grow exponentially if not restricted. By choosing to travel less or more sustainably, you can reduce your carbon footprint.
es: Si te tomas en serio reducir tu huella de carbono, deberías reflexionar sobre tu manera de viajar. Los aviones, junto con los coches, son uno de los medios de transporte más contaminantes, porque requiere mucho petróleo para funcionar eficientemente. Antes de la Covid-19, se estimaba que la industria aeronáutica [triplicaría sus emisiones de gases de efecto invernadero en 2050](https://www.c2es.org/content/international-civil-aviation-organisation/#:~:text=Airline%20emissions%20account%20for%202,neutral%20growth%20starting%20in%202020.). Si, tras la pandemia, se vuelve a la normalidad, la huella de carbono de esta industria podría seguir creciendo exponencialmente, a no ser que se restrinja. Viajar menos o de manera más sostenible puede ayudarte a reducir la huella de carbono.
fr: Si on veut vraiment diminuer son impact environnemental, on doit repenser notre façon de voyager. L'avion est un des moyens de transport les plus polluants, avec la voiture, puisqu'un avion consomme énormemént de carburant. Avant la pandémie de Covid, on estimait que [les émissions de gaz à effet de serre de l'industrie aéronautique tripleraient d'ici 2050](https://www.c2es.org/content/international-civil-aviation-organisation/#:~:text=Airline%20emissions%20account%20for%202,neutral%20growth%20starting%20in%202020.). Si l'on continue à faire comme si de rien n'était, et qu'il n'y a pas de restrictions, l'empreinte carbone du secteur de l'aviation pourrait continuer à augmenter de manière exponentielle. En choisissant de voyager moins ou plus consciemment, on réduit aussi son empreinte carbone.

source: Holiday closer to home. The further you travel, the higher your carbon footprint will be. Choosing a holiday destination closer to home allows you to satisfy your urge to explore without the need for a plane ticket. You might even develop a new sense of wonder and appreciation for the country you live in.
es: Ve de vacaciones cerca de casa. Cuanto más lejos viajes, más alta será tu huella de carbono. Escoger un destino vacacional cerca de casa te permite satisfacer la necesidad de explorar sin necesidad de un billete de avión. Además, quizás tendrás nuevas ganas de descubrir y apreciar el país donde vives.
fr: Des vacances moins loin. Plus on voyage loin, plus notre empreinte carbone sera élevée. Choisir une destination moins loin de chez soi permet de partir à la découverte sans pour autant avoir besoin de prendre un billet d'avion. On peut même se surprendre à finalement découvrir et apprécier le pays dans lequel on vit.

source: Opt for train travel over plane travel. You can reduce your carbon footprint by as much as [90 percent](https://www.seat61.com/CO2flights.htm) by choosing to take the train to your holiday destination.
es: Opta por viajar en tren y no en avión. Puedes reducir tu huella de carbono hasta un [90 %](https://www.seat61.com/CO2flights.htm) si eliges ir en tren a tu próximo destino.
fr: En préférant le train à l'avion, on réduit l'empreinte carbone de son voyage de [90 %.](https://www.seat61.com/CO2flights.htm)

source: If you must fly, choose a non-stop flight. Most of the carbon emissions from fuel are emitted during take-off and landing. By choosing non-stop flights, you’re eliminating excess pollution.
es: Si debes viajar, elige un vuelo sin escala. La mayoría de emisiones de combustible se emiten durante el despegue y el aterrizaje. Si eliges un vuelo sin escala, eliminas el exceso de contaminación.
fr: Si vous vous voyez forcés de prendre l'avion, préférez un vol direct, sans escale. La plupart des émissions sont produites au décollage et à l'atterrissage, et en optant pour des vols directs, on évite un excès de pollution.

source: If you’re a frequent flyer for work reasons, then advocating for the use of video conferencing technology in your place of work could help to drastically reduce your carbon footprint. Following the rise of this technology during the coronavirus pandemic, now is the perfect time to negotiate remote working or online meeting opportunities.
es: Si debes viajar frecuentemente por trabajo, es una buena idea proponer usar la tecnología de videoconferencia en el trabajo para reducir drásticamente tu huella de carbono. Puesto que esta tecnología ha crecido durante la pandemia, es el momento perfecto para negociar el teletrabajo o las oportunidades de videoconferencia.
fr: Si vous prenez régulièrement l'avion pour des raisons professionnelles, tentez de plaider pour un recours aux vidéoconférences depuis votre lieu de travail, ce qui réduirait considérablement votre empreinte carbone. Suite à la recrudescence d'utilisation de ce type de technologies pendant le confinement, c'est le moment de négocier de pouvoir travailler à distance, et de tenir des réunions en ligne.

source: Consider off-setting your carbon emissions when air travel is your only option. Off-setting means compensating for your carbon emissions by funding projects or organisations that reduce carbon emissions in other ways (e.g. planting trees).
es: Plantéate compensar tus emisiones de carbono si tu única opción es volar. Esto es, compensar tus emisiones de carbono con la financiación de proyectos o organizaciones que reducen las emisiones de carbono de otros modos como la plantación de árboles.
fr: Vous pouvez aussi envisager de compenser vos émissions de CO2, si vous êtes forcés de prendre l'avion.Il s'agit de compenser vos émissions de CO2 en finançant des projets ou des organismes qui œuvrent pour la réduction des émissions via d'autres biais (en plantant des arbres, par exemple).

source: 8. Be water wise
es: 8. Sé prudente con el agua
fr: 8. Économiser l'eau

source: ![a tap with dripping water](/assets/uploads/tap.jpg)
es: ![un grifo que gotea](/assets/uploads/tap.jpg)

source: *Conserve water by turning off the tap when not in use. Photo by [Sasikan Ulevik](https://unsplash.com/@ulevik?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) on [Unsplash](https://unsplash.com/s/photos/dripping-tap?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
es: *Conserva agua cerrando el grifo cuando no lo uses. Foto de [Sasikan Ulevik](https://unsplash.com/@ulevik?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) en [Unsplash](https://unsplash.com/s/photos/dripping-tap?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
fr: *Économiser l'eau, ne pas laisser couler le robinet pour rien. Photo de [Sasikan Ulevik](https://unsplash.com/@ulevik?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) sur [Unsplash](https://unsplash.com/s/photos/dripping-tap?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*

source: Another way to reduce your carbon footprint at home is to address your water usage and wastage. The way that water is currently supplied, treated, and used [requires a large amount of energy that is sourced from the burning of fossil fuels.](https://www.wateronline.com/doc/white-paper-the-carbon-footprint-of-water-0001) By conserving water and using it in more efficient ways you can reduce the carbon footprint of your household.
es: Otra manera de reducir tu huella de carbono es abordar el uso de agua y de desperdicio. La manera de proveer, tratar y usar el agua actualmente [requiere una gran cantidad de energía que proviene de la quema de combustibles fósiles.](https://www.wateronline.com/doc/white-paper-the-carbon-footprint-of-water-0001) Conservar agua y usarla de manera más eficiente puede reducir tu huella de carbono en casa.
fr: Une autre façon de réduire son empreinte carbone chez soi, est d'être vigilant par rapport à sa consommation d'eau. Fournir, traiter et utiliser de l'eau [consomme énormement d'énergie issue de combustibles fossiles.](https://www.wateronline.com/doc/white-paper-the-carbon-footprint-of-water-0001) En économisant l'eau, et en l'utilisant avec parcimonie, on réduit aussi l'impact environnemental de son foyer.

source: Take a shower instead of a bath if you have the ability to do so. [This can use up to 4 times less energy.](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1) Add a low-flow showerhead to reduce your water footprint even further.
es: Si puedes, toma una ducha en lugar de un baño. [Así, puedes usar 4 veces menos energía](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1) Para reducir aún más tu huella, puedes añadir una flor de ducha de bajo caudal.
fr: Si vous avez la possibilité de prendre une douche plutôt qu'un bain, vous consommez [4 fois moins d'énergie.](https://www.who.int/globalchange/publications/factsheets/Kit2008_annex1_2.pdf?ua=1) Vous pouvez aussi installer un pommeau de douche à faible débit.

source: Turn off the tap. Try not to leave water running when completing routine tasks such as brushing your teeth or shaving.
es: Cierra el grifo. Intenta no tenerlo abierto cuando hagas cosas rutinarias como lavarte los dientes o afeitarte.
fr: Arrêter le robinet, ne pas laisser couler l'eau quand vous vous lavez les dents ou que vous vous rasez par exemple est essentiel pour ne pas gaspiller d'eau.

source: If you have a washing machine or dishwasher try to only use them when completely full. As these appliances require larger amounts of water to run effectively, the less often you need to use them the better. You can also reduce your washing machine’s energy consumption by [more than 80%](https://carbontrack.com.au/blog/family-energy-efficient-laundry/#:~:text=This%20is%20the%20easiest%20way,the%20water%20in%20warm%20washes.) simply by selecting a cold water cycle.
es: Si tienes lavadora o lavaplatos, intenta utilizarlos únicamente cuando estén completamente llenos. Puesto que estos electrodomésticos necesitan grandes cantidades de agua para funcionar eficientemente, cuanto menos los uses, mejor. También puedes reducir el consumo de energía de la lavadora [hasta un 80 %](https://carbontrack.com.au/blog/family-energy-efficient-laundry/#:~:text=This%20is%20the%20easiest%20way,the%20water%20in%20warm%20washes.) si usas un ciclo de lavado en frío.
fr: Si vous êtes équipés d'une machine à laver ou d'un lave-vaisselle, essayez de les faire tourner à plein. Ce sont des équipements qui consomment beaucoup d'eau, et moins souvent vous les ferez tourner, mieux ce sera. On peut aussi réduire sa consommation d'eau de [plus de 80%](https://carbontrack.com.au/blog/family-energy-efficient-laundry/#:~:text=This%20is%20the%20easiest%20way,the%20water%20in%20warm%20washes.) en choisissant un cycle court à basse température.

source: If you have the capacity to do so, use a rainwater tank to supply household water. Depending on where you live, this could reduce reliance on groundwater supply which is much less energy efficient.
es: Si es posible, utiliza un tanque de agua de lluvia para el consumo de agua de tu hogar. Dependiendo de dónde vives, puede reducir la dependencia en aguas subterráneas, que es mucho menos eficiente.
fr: Si vous en avez la possibilité, vous pouvez aussi avoir recours à une citerne de récupération d'eaux de pluie pour l'alimentation en eau de votre foyer, ce qui réduirait considérablement à la fois votre dépendance en eau provenant des nappes phréatiques, et votre impact environnemental.

source: Fix any leaking taps. If a sink or bathtub tap leaks one drip per second, it can waste [more than 3000 gallons per year](https://www.watercalculator.org/posts/indoor-water-leaks/).
es: Repara los grifos con gotean. Si un lavabo o una bañera gotea cada segundo, puede desperdiciar [más de 11.000 litros al año](https://www.watercalculator.org/posts/indoor-water-leaks/).
fr: Réparer les fuites d'eau. Si un robinet ou une douche fuit à raison de 1 goutte par seconde, ce sont [plus de 11000 litres d'eau qui sont gaspillés chaque année](https://www.watercalculator.org/posts/indoor-water-leaks/).

source: 9. Turn down the temperature at home
es: 9. Baja la temperatura del hogar
fr: 9. Régler la température à la maison

source: ![a ceiling fan](https://lh5.googleusercontent.com/aDIGCiWqAdb1qcuEQFgTg-t4rIiYBJRqgri9ft_FvRL3oCavRS8klCbCiB4xO6afZOjx4imGwJZ2SScwBsthcAWPMM1ycFJkOHxQCzEzzoTtNiRTrokvVX08wcVwJE4iMIYAQJg1)
es: ![un ventilador de techo](https://lh5.googleusercontent.com/aDIGCiWqAdb1qcuEQFgTg-t4rIiYBJRqgri9ft_FvRL3oCavRS8klCbCiB4xO6afZOjx4imGwJZ2SScwBsthcAWPMM1ycFJkOHxQCzEzzoTtNiRTrokvVX08wcVwJE4iMIYAQJg1)

source: *Use a ceiling fan where possible to reduce your energy consumption. Image by [관성 정](https://pixabay.com/users/funeyes-375779/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575) from [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575).*
es: *Cuando sea posible, utiliza un ventilador de techo para reducir el consumo de energía. Imagen de [관성 정](https://pixabay.com/users/funeyes-375779/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575) de [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575).*
fr: *Préférer un ventilateur de plafond plutôt que la clim pour diminuer votre consommation d'électricité.Photo de [관성 정](https://pixabay.com/users/funeyes-375779/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575) pour [Pixabay](https://pixabay.com/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=414575).*
