Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: Less than 11 hours after LEBOR passed, Drewes Farms Partnership and the State of Ohio [brought a suit against the City of Toledo](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), challenging LEBOR as unconstitutional and unlawful.
de: Weniger als 11 Stunden nach der erfolgreichen LEBOR-Abstimmung strengten Drewes Farms Partnership und der Staat Ohio [einen Prozess gegen die Stadt Toledo an](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), in dem LEBOR als verfassungs- und gesetzeswidrig bezeichnet wird.
es: Menos de 11 horas después de la aprobación de la Declaración, la asociación Drewes Farms Partnership y el Estado de Ohio [presentaron una demanda contra la Ciudad de Toledo](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf) para impugnar la Declaración por su inconstitucionalidad e ilegalidad.
fr: Moins de 11 heures après que cette déclaration ait été votée, l'exploitation agricole _Drewes Farms Partnership_, et l'État de l'Ohio [ont intenté un procès contre la ville de Toledo](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), contestant la Déclaration des droits du lac Érié (LEBOR) comme étant inconstitutionnelle et illégale.
it: Meno di 11 ore dopo l'approvazione del LEBOR, la Drewes Farms Partnership e lo stato dell' Ohio [hanno intentato causa alla città di Toledo](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), dichiarando il LEBOR illegale e incostituzionale.
pl: Od przyjęcia ustawy nie minęło jeszcze 11 godzin, a przedsiębiorstwo Drewes Farms Partnership oraz Stan Ohio [już zdążyły złożyć pozew przeciwko mieście Toledo](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), kwestionując zgodność LEBOR z konstytucją i prawem.
ru: Всего через 11 часов после принятия LEBOR, союз фермерских хозяйств Drewes Farms Partnership и штат Огайо [подали иск против города Толедо](https://www.courthousenews.com/wp-content/uploads/2019/02/DrewesErie.pdf), назвав LEBOR незаконным и противоречащим конституции.

source: Drewes Farms' lawsuit is remarkable in that it goes to such lengths to explain how LEBOR prevents them from running their business as it currently operates. This is precisely LEBOR's motivation. Because Drewes Farms is correct. No real mitigation to excess runoff can be made without fundamentally changing our approach to agriculture with its vast monocropping, excessive artificial fertilizers, million-dollar, [65-ton](https://en.wikipedia.org/wiki/Big_Bud_747) tractors with 1,000-gallon diesel tanks, and cramped complexes of suffering animals.
de: Der Drewes Farms' Prozess ist insofern bemerkenswert, als er ausführlichst darlegt, wie LEBOR den Kläger daran hindert, seine Geschäfte weiter wie bisher zu betreiben. Genau darum ging es aber bei LEBOR. Denn Drewes Farms hat Recht. Es kann keine Abhilfe beim übermäßigen Düngereintrag von den Feldern geben, ohne die Herangehensweise an die Landwirtschaft mit ihren ausgedehnten Monokulturen, übermäßiger künstlicher Düngung, Millionen kostenden Traktoren [65-ton](https://en.wikipedia.org/wiki/Big_Bud_747) mit 4000-Liter-Dieseltanks und beengten, tierquälerischen Verhältnissen grundlegend zu ändern.
es: La demanda de Drewes Farms es excepcional porque llega al extremo de explicar cómo la Declaración les impide gestionar su negocio como siempre han hecho. Esta es exactamente la motivación de la Declaración, porque Drewes Farms está en lo cierto. No se pueden mitigar los excesos de vertidos sin cambiar en esencia nuestro enfoque de la agricultura y sus vastos monocultivos, el exceso de fertilizantes artificiales, los tractores de 500.000 dólares y de [65 toneladas](https://en.wikipedia.org/wiki/Big_Bud_747) con un tanque de casi 4.000 litros de diésel y los estrechos complejos de animales sufriendo.
fr: L'action en justice intentée par _Drewes Farms_ est incroyable, dans le sens où l'exploitation agricole se donne tant de mal pour détailler en quoi le vote de cette déclaration l'empêche de continuer à gérer son business comme elle l'a toujours fait, ce qui était justement précisément l'objet de la déclaration des droits du lac. Et ce que soulève _Drewes Farms_ est exact. Il n'est pas concrètement pas possible de minimiser le surplus de ruissellement sans changer fondamentalement nos pratiques agricoles, les monocultures à perte de vue, l'excès d'engrais artificiels, l'élevage intensif parquant des animaux en souffrance dans de minuscules espaces, [les tracteurs de 65 tonnes à un million de dollars](https://en.wikipedia.org/wiki/Big_Bud_747) dotés de réservoirs de diesel d'une contenance de 4500 litres...
it: La causa intentata da Drewes Farms è impressionante per il modo dettagliato in cui espone come il LEBOR impedirebbe loro di continuare le normali operazioni lavorative. Ma questo è esattamente l'obiettivo del LEBOR. La Drewes Farms ha ragione. Non è possibile ridurre in modo significativo la produzione di scarti chimici e organici senza cambiare radicalmente il concetto di agricoltura intensiva, con le sue monoculture, uso eccessivo di fertilizzanti chimici, trattori da [65 tonnellate](https://en.wikipedia.org/wiki/Big_Bud_747) con serbatoi a benzina da 1,000 galloni e l'allevamento in batteria di animali sofferenti.
pl: Pozew złożony przez Drewes Farms jest wyjątkowy, ponieważ przedsiębiorstwo niezwykle szczegółowo opisuje to, jak ustawa LEBOR uniemożliwia im prowadzenie działalności bez wprowadzania żadnych zmian. Ustawa służyła dokładnie temu! Drewes Farms miało rację – zmniejszenie nadmiernych spływów nie jest możliwe, jeśli zdecydowanie nie zmienimy naszego podejścia do rolnictwa, które cechują bezkresne monouprawy, nadmierne korzystanie ze sztucznych nawozów, zyski liczone w milionach dolarów, [65-tonowe](https://en.wikipedia.org/wiki/Big_Bud_747) traktory ze zbiornikami mogącymi pomieścić 4,5 tysięcy litrów oleju napędowego oraz ogromne farmy ze stłoczonymi, cierpiącymi zwierzętami.
ru: Иск Drewes Farms примечателен тем, что он идет на все, чтобы объяснить, как LEBOR мешает им вести свой бизнес в нынешнем виде. А ведь это и есть цель LEBOR. Потому что Drewes Farms правы - разрешить проблему загрязняющих стоков невозможно без фундаментальных изменений в нашем подходе к сельскому хозяйству с его высокой зависимостью от монокультур, чрезмерным использованием искусственных удобрений, многомиллионными тракторами [65-тонниками](https://en.wikipedia.org/wiki/Big_Bud_747) с бензобаками объемом в 1 000 галлонов и комплексами, в которые массово втиснуты страдающие животные.

source: This is not to belittle the plight of Drewes Farms. From its perspective, it has responded to market constraints for decades to eke out a profit in a commoditized business. To survive, it probably loaded itself with debt in order to subdue more land with bigger machines. It had been judged only by its ability to turn a profit. But now, an upstate town was trying to burden it with new demands? To comply with the full intention of LEBOR would require extraordinary help. Million-dollar machines with million-dollar debts might be rendered unusable. LEBOR does nothing to help it.
de: Es geht hier nicht darum, die Situation von Drewes Farms herunterzuspielen. Aus seiner Perspektive hat der Betrieb über Jahrzähnte hinweg auf Marktzwänge reagiert, um in einem zur Ware gewordenen Betrieb Gewinne zu erwirtschaften. Um zu überleben, hatte er sich vermutlich hoch verschuldet, um mehr Land mit größeren Maschinen bearbeiten zu können. Es wurde nur nach seiner Fähigkeit bewertet, einen Gewinn zu erwirtschaften. Jetzt aber versuchte eine Stadt im Staat, ihm neue Foredrungen aufzubürden? Um die volle Absicht von LEBOR zu verwirklichen, bräuchte es außergewöhnliche Hilfen. Maschinen, die Millionen Dollar wert sind und mit Millionen Dollar Schulden gekauft wurden, würden möglicherweise unbrauchbar gemacht. LEBOR tut nichts dazu, um dem Unternehmen zu helfen.
es: El objetivo no es menospreciar la grave situación de Drewes Farms. Desde su punto de vista, ha respondido a las restricciones mercantiles durante décadas para racionar beneficios en un negocio mercantilizado. Para sobrevivir, probablemente se ha endeudado para controlar más tierras con máquinas más grandes; solo se había evaluado su habilidad de generar beneficios. Pero entonces, una ciudad al norte del estado intenta atosigarlos con nuevas demandas. Para acatar completamente la Declaración, requeriría una ayuda extraordinaria, las máquinas de 500.000 dólares y las deudas de un millón de dólares serían inútiles; la Declaración no ayuda.
fr: Il n'est pas question de sous-estimer la situation critique de _Drewes Farms_. L'exploitation estime qu'elle n'a fait que répondre aux exigences du marché pendant des décennies, et peiné à subsister. Pour survivre, elle s'est probablement endettée afin de pouvoir exploiter encore plus de terres, avec de plus gros engins. Elle n'a été jugée que sur sa capacité à réaliser des bénéfices, mais aujourd'hui, une ville du nord de l'État tente de lui imposer encore d'autres mesures ? Pour se conformer aux exigences de LEBOR (la déclaration des droits du Lac), il lui faudrait disposer d'aides faramineuses. Cela signifierait qu'elle ne pourrait plus utiliser ces engins à un million de dollars, qui vont de pair avec les dettes de millions de dollars. LEBOR ne propose rien pour y remédier.
it: Questo non vuole sminuire le difficoltà affrontate dalla Drewes Farms. Dal suo punto di vista, non aveva fatto altro che rispondere alle limitazioni imposte dal mercato per ricavare profitti in un'industria ormai totalmente commodificata. Probabilmente aveva dovuto sostenere ingenti spese per acquistare nuovi terreni e macchinari. Si era abituata ad essere giudicata solo in base alla propria abilità di guadagno. E adesso una cittadina stava cercando di imporre nuove richieste? Adempiere a tutti gli obblighi imposti dal LEBOR avrebbe richiesto uno sforzo straordinario. Macchinari da miliardi di dollari sarebbero rimasti inutilizzati. Il LEBOR non sarebbe stato loro di nessun aiuto.
pl: Nie chcemy jednak umniejszać trudnej sytuacji Drewes Farms. Z perspektywy przedsiębiorstwa przez długie lata odpowiadało ono jedynie na ograniczenia rynkowe, próbując chociaż trochę zarobić. Właściciele firmy musieli zaciągnąć pewnie spory dług, aby móc podporządkować sobie większy teren przy pomocy większych maszyn. Do tej pory sukces przedsiębiorstwa oceniany był tylko przez pryzmat jego zdolności osiągania zysków. Teraz natomiast niewielkie miasto próbuje obarczyć je kolejnymi żądaniami? Aby spełniać wszystkie wymogi ustawy LEBOR, Drewes Farms potrzebowałoby ogromnej pomocy. Milionowa inwestycja w maszyny, możliwa jedynie po zaciągnięciu milionowego długu, poszłaby na marne. A ustawa wcale w tej kwestii nie pomaga.
ru: В то же время не стоит преуменьшать проблемы Drewes Farms. Сельскохозяйственный бизнес вынужден выживать в жестких рыночных условиях, при минимальных доходах, где эффективность оценивается размером дохода. Это вызывает потребность приобретать всё более крупную машинную технику, чтобы осваивать всё большее количество земли. Что в свою очередь приводит к существенным долгам. И теперь северный город пытается обременить их новыми требованиями? Чтобы реализовать истинную цель LEBOR, бизнесу потребуется существенная помощь. Дорогая техника может оказаться ненужной, а крупные долги невозвратными. Увы, LEBOR такую помощь не предусматривает.

source: The two sides [presented oral arguments](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) in January 2020. Drewes Farms and the State of Ohio have been forced to juggle contradictory arguments. They argue Toledo has no right to reach beyond its jurisdiction to protect its drinking water, but claim that the state and businesses have the right to pollute beyond their borders.
de: Beide Seiten [trugen ihre Argumente ](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) im Januar 2020 mündlich vor. Drewes Farms und der Staat Ohio jonglierten gezwungenermaßen mit widersprüchlichen Argumenten . Sie führen an, dass Toledo nicht das Recht habe , über den Gültigkeitsbereich seiner Rechtsprechung hinaus sein Trinkwasser zu schützen, behaupten aber, dass der Staat und Unternehmen das Recht haben, auch jenseits ihrer Grenzen die Umwelt zu verschmutzen.
es: Ambos lados [presentaron los alegatos orales](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) en enero de 2020.Drewes Farms y el Estado de Ohio se han visto obligados a hacer malabarismos con alegatos contradictorios, argumentan que Toledo no tiene derecho a ir más allá de su jurisdicción para proteger el agua potable, pero declaran que el estado y las empresas tienen derecho a contaminar más allá de sus límites.
fr: Les deux parties [ont présenté leurs plaidoiries orales](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) en janvier 2020. _Drewes Farms_ et l'État de l'Ohio ont dû étayer des arguments contradictoires. Ils affirment que Toledo n'a pas le droit d'étendre sa juridiction pour protéger son eau potable, mais prétendent que l'État et les entreprises ont eux le droit de polluer au-delà de leurs frontières.
it: Le due parti [hanno esposto le proprie ragioni](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) nel gennaio 2020. Le argomentazioni della Drewes Farms e dello stato dell'Ohio si sono subito dimostrate molto contraddittorie. Secondo loro, la città di Toledo non avrebbe il diritto di sconfinare oltre la propria giurisdizione per proteggere la propria acqua potabile, mentre stato e industria avrebbero il diritto di inquinare oltre i propri confini.
pl: W styczniu 2020 roku obie strony [przedstawiły w sądzie mowy końcowe](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/). Drewes Farms i Stan Ohio zmuszone były zaprezentować sprzeczne argumenty. Według nich Toledo próbując chronić swoją wodę pitną, nie ma prawa wychodzić poza swą jurysdykcję, ale rówieśnicze twierdzą, że stan i przedsiębiorstwo mają prawo zanieczyszczać tereny poza swoimi granicami.
ru: Обе стороны [выразили свои аргументы](https://celdf.org/2020/02/lake-erie-bill-of-rights-court-update/) в январе 2020 г. Drewes Farms и Штат Огайо были вынуждены использовать противоречивые аргументы. Так, они утверждают, что жители Толедо превысили свою юрисдикцию в целях защиты питьевой воды, но при этом штат и предприятия бизнеса имеют право наносить загрязнение окружающей среде вне своих пределов.

source: Whose Rights Prevail?
de: Wessen Rechte siegen?
es: ¿Qué derechos prevalecen?
fr: Les droits des uns et des autres dans la balance...
it: Quali diritti sono più importanti?
pl: Czyje prawo zwycięża?
ru: Чьи права преобладают?

source: At the heart of the case is "Whose rights prevail?" The rights of the people of Toledo to clean water? The rights of the Lake Erie ecosystem to "exist, flourish, and naturally evolve"? Or the rights of Drewes Farms and their colleagues to operate as they always have?
de: Im Kern geht es hier darum, "Welche Rechte siegen?" Die Rechte der Bewohner von Toledo auf sauberes Wasser? Die Rechte des Ökosystems des Eriesees zu "existieren, gedeihen und sich natürlich zu entwickeln"? Oder die Rechte von Drewes Farms und ihrer Mitstreiter weiter so zu wirtschaften, wie sie es schon immer getan haben?
es: La cuestión principal es "¿Qué derechos prevalecen?" ¿Los derechos de los habitantes de Toledo para tener agua potable? ¿Los derechos de los ecosistemas del lago Erie para "existir, florecer y evolucionar naturalmente"? ¿O los derechos de Drewes Farms y sus compañeros para actuar como siempre han hecho?
fr: C'est le poids de ces droits qui sont au cœur de l'affaire. Les droits des habitants de Tolède à une eau salubre ? Les droits de l'écosystème du lac Érié à "exister, à s'épanouir, et à évoluer naturellement" ? Ou les droits de _Drewes Farms_ et de ses acolytes à continuer à fonctionner comme ils l'ont toujours fait ?
it: Il cuore del caso è rappresentato dal dilemma "quali diritti sono più importanti?" Il diritto degli abitanti di Toledo all'acqua potabile? Il diritto degli ecosistemi del lago Erie a "esistere, prosperare ed evolvere naturalmente"? O il diritto della Drewes Farms ad agire come ha sempre fatto?
pl: Kluczową kwestią w sprawie było to, „czyje prawo zwycięża”? Prawo obywateli i obywatelek Toledo do czystej wody? Prawo ekosystemu jeziora Erie do „istnienia, prosperowania i naturalnego rozwoju”? Czy prawo Drewes Farms i innych przedsiębiorstw tego typu do działania bez wprowadzenia jakichkolwiek zmian?
ru: В основе судебного дела стоит вопрос - "чьи права преобладают?" Права жителей Толедо на чистую питьевую воду? Права экосистемы озера Эри на «существование, процветание и естественное развитие»? Или права Drewes Farms и их коллег осуществлять бизнес как обычно?

source: The broader the umbrella of rights, the more frequently those rights will come into conflict. And then, which right should be given priority?
de: Je weiter der Schirm der Rechte gespannt ist, desto häufiger werden diese Rechte für Konflikte sorgen. Welches Recht sollte dann Priorität haben?
es: Como más grande es el paraguas de derechos, más conflictos hay sobre esos derechos con frecuencia. Entonces, ¿a qué derecho deberían dar prioridad?
fr: Plus il y a de droits attribués, et plus leurs titulaires sont susceptibles d'entrer en conflit. Et donc, à qui donne t'on la priorité ?
it: Piu largo è l'insieme dei diritti presi in considerazione, più facile sarà che emergano dei contrasti. In questo caso, quali diritti dovrebbero essere prioritari?
pl: Im więcej praw uwzględniamy, tym częściej będzie zachodził między nimi konflikt. A wtedy któremu z nich przysługuje priorytetowe traktowanie?
ru: Чем шире правовой масштаб, тем чаще права вступают в конфликт. И тогда какое право должно быть приоритетным?

source: The Rights of Nature movement is an attempt to recenter our priorities. It claims that protecting access to the essentials of life—clean air and clean water—is a higher priority than a corporation's access to private property and profit, that a living ecosystem's right to exist is a higher priority than humanity's right to exploit life without recourse.
de: Die Rights of Nature-Bewegung bemüht sich darum, unsere Prioritäten neu zu zentrieren. Sie vertritt die Auffassung, dass der Schutz des Zugangs zu lebensnotwendigen Gütern - sauberer Luft und sauberem Wasser - Vorrang genießen muss gegenüber dem Zugang eines Unternehmens zu Privateigentum und Gewinn, dass das Existenzrecht eines lebendigen Ökosystems Vorrang haben muss vor dem Recht der Menschheit, Leben entschädigungslos auszubeuten.
es: El movimiento de los derechos de la naturaleza es un intento de replantearnos las prioridades. Defiende que proteger el acceso a lo esencial de la vida (aire limpio y agua potable) es más prioritario que el acceso de una empresa a la propiedad privada y a beneficios; que el derecho a existir de un ecosistema vivo es más prioritario que el derecho humano de explotar vida sin remedio.
fr: Le mouvement militant pour faire respecter les droits de la Nature aspire à ce que nous recentrions nos priorités. Il affirme que la protection de l'accès aux ressources éleméntaires et vitales - l'air pur et l'eau potable - est une priorité plus importante que l'accès d'une société à la propriété privée et au profit, que le droit d'un écosystème vivant à exister est une priorité plus importante que le droit de l'humanité à exploiter le Vivant sans qu'il n'y ait aucun recours possible.
it: Il movimento dei Diritti della Natura è un invito a riconsiderare le nostre priorità. Sostiene che proteggere l'accesso agli elementi essenziali per la vita - acqua e aria pulita- sia più importante del rispettare la proprietà privata e il margine di profitto di una corporazione, e che il diritto alla vita di un ecosistema sia più importante del diritto di sfruttare ogni forma di vita senza alcun limite.
pl: Ruch walczący o prawa natury próbuje zmienić nasze priorytety. Opiera się na myśleniu, że ochrona dostępu do podstawowych potrzeb – czystego powietrza i wody – stanowi wyższy priorytet niż dostęp korporacji do własności prywatnej i zysków; że prawo żyjącego ekosystemu do istnienia stanowi wyższy priorytet niż prawo człowieka do wykorzystywania wszelkich form życia bez stosowania mechanizmów wyrównawczych.
ru: Движение «Права Природы» - это попытка изменить наши приоритеты. Его центральный постулат состоит в том, что защита доступа к базовым жизненным потребностям - чистому воздуху и чистой воде - является более высоким приоритетом, чем доступ корпорации к частной собственности и прибыли, что право живой экосистемы на существование является более высоким приоритетом, чем право человечества безвозмездно эксплуатировать жизнь.
