Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: Once again we have too many actions for one newsletter. To catch up on all the actions that have been happening around the world you’ll have to read [XR Unchained](https://rebellion.global/blog/2020/06/18/xr-unchained-15). It’s choc full of beauty, courage, and inspiration.
de: Wieder einmal haben wir zu viele Aktionen für einen Newsletter. Wenn du dich über alle Aktionen, die rund um die Welt stattgefunden haben, auf dem Laufenden halten willst, musst du bei [XR Unchained](https://rebellion.global/blog/2020/06/17/xr-unchained-15)nachlesen. Das ist prall gefüllt mit Schönheit, Mut und Inspiration.
es: De nuevo tenemos demasiadas acciones que contarte en un solo boletín. Si quieres ponerte al día de todas los eventos que han ocurrido en el mundo, consulta nuestro [XR sin cadenas](https://rebellion.global/blog/2020/06/18/xr-unchained-15). Viene lleno de belleza, valentía e inspiración.
fr: Une fois de plus, il y a trop d'actions, et il n y a pas assez d'une seule newsletter pour les contenir toutes, mais pour pouvoir suivre toutes celles qui ont eu lieu dans le monde, vous pouvez consulter l'intégralité de la rubrique _XR Unchained_ [ici !](https://rebellion.global/blog/2020/06/18/xr-unchained-15). Un concentré d'actions incroyablement belles, courageuses, et hautement inspirantes.
it: Ancora una volta non siamo riusciti a condensare tutti gli avvenimenti di questi mesi in una sola newsletter. Per tenervi informati su tutte le azioni in corso nel mondo potete leggere [XR Libera](https://rebellion.global/blog/2020/06/18/xr-unchained-15) e fare il pieno di bellezza, coraggio e ispirazione.
pl: Znowu zorganizowanych zostało zbyt wiele akcji, żeby zmieścić je w jednym newsletterze. Aby dowiedzieć się o wszystkich akcjach, które odbywają się obecnie na świecie, przeczytaj newsletter [XR Unchained](https://rebellion.global/blog/2020/06/17/xr-unchained-15). Pełno w nim piękna, odwagi i inspiracji.
pt: Mais uma vez, temos demasiadas acções para um boletim informativo. Para pôr em dia todas as acções que têm acontecido em todo o mundo, terá de ler [XR Liberto](https://rebellion.global/blog/2020/06/18/xr-unchained-15). É um choque cheio de beleza, coragem e inspiração.
ru: И снова у нас слишком много акций для одного информационного бюллетеня. Чтобы наверстать упущенное, вам надо прочитать [XR Без Цепей](https://rebellion.global/blog/2020/06/18/xr-unchained-15). Это еще акции, полные красоты, смелости и вдохновения.

source: On June 7, inspired by the recent Trafalgar Square protest in the UK, Ecuadorian rebels lay down shoes outside the National Assembly, the house of Government in the capital Quinto. Each pair of shoes represented a life lost in the struggle to defend Ecuador's natural habitats and human rights.
de: Am 7. Juni legten ecuadorianische Rebellen, angeregt durch den jüngsten Protest auf dem Trafalgar Square in Großbritannien, vor der Nationalversammlung, dem Regierungsgebäude in der Hauptstadt Quinto, Schuhe nieder. Jedes Paar Schuhe stand für ein Leben, das im Kampf für die Verteidigung der natürlichen Lebensräume Ecuadors und der Menschenrechte verloren ging.
es: El 7 de junio, en una acción inspirada por la reciente protesta de Trafalgar Square, en Reino Unido, los rebeldes ecuatorianos desplegaron zapatos frente a la Asamblea Nacional, la sede del gobierno de la capital, Quito. Cada par de zapatos representaba una vida perdida en la lucha para defender los hábitats naturales y los derechos humanos en Ecuador.
fr: Le 7 juin, inspirés par l'action sur Trafalgar Square au Royaume-Uni, les rebelles équatoriens ont déposé des paires de chaussures devant l'Assemblée nationale, le siège du gouvernement à Quito, la capitale. Chaque paire de chaussures représentait une vie perdue dans la lutte pour la défense des habitats naturels de l'Équateur et des droits de l'homme.
it: Ispirati dalla recente protesta a Trafalgar Square nel Regno Unito, il 7 giugno alcuni ribelli ecuadoregni hanno allineato file di scarpe davanti all'Assemblea Nazionale, sede del governo nella capitale, Quito. Ogni paia di scarpe rappresentava una vita persa nella lotta per difendere l'ambiente e i diritti umani in Ecuador.
pl: 7 czerwca rebelianci i rebeliantki z Ekwadoru na znak protestu rozłożyli buty przed Zgromadzeniem Narodowym, czyli siedzibą rządu w Quito. Inspiracją dla akcji był niedawny protest na londyńskim Trafalgar Square. Każda z par butów symbolizowała życie stracone podczas walki o ochronę naturalnych siedlisk oraz praw człowieka w Ekwadorze.
pt: Em 7 de junho, inspirados pelo recente protesto na Praça Trafalgar, no Reino Unido, os rebeldes equatorianos colocaram sapatos em frente à Assembleia Nacional, a casa do governo na capital Quinto. Cada par de sapatos representava uma vida perdida na luta pela defesa dos habitats naturais e dos direitos humanos do Equador.
ru: 7 июня, вдохновленные недавней акцией протеста на Трафальгарской площади в Великобритании, эквадорские бунтари сложили обувь у здания Национальной Ассамблеи, дома правительства в столице Квинто. Каждая пара обуви представляла собой жизнь, потерянную в борьбе за защиту природной среды обитания и прав человека в Эквадоре.

source: ![rebel holding sign saying "Shell already knew it in 1986"](/assets/uploads/NEWSLETTERIMAGE10.jpg)
it: ![un ribelle mostra un cartello con la scritta "La Shell sa tutto dal 1986"](/assets/uploads/NEWSLETTERIMAGE10.jpg)
pl: ![Napis na plakacie: „Shell już o tym wiedział w 1986 r.”](/assets/uploads/NEWSLETTERIMAGE10.jpg)
pt: ![rebelde segurando sinal dizendo "Shell já sabia em 1986"](/assets/uploads/NEWSLETTERIMAGE10.jpg)
ru: ![мятежник с плакатом "Shell это знали еще в 1986"](/assets/uploads/NEWSLETTERIMAGE10.jpg)

source: Czech Republic. The sign reads: “Shell already knew it in 1986”
de: Tschechische Republik. Auf dem Schild steht "Shell wusste schon 1986 Bescheid"
es: República Checa. El cartel dice «Shell ya lo sabía en 1986»
fr: République tchèque. On peut lire sur la pancarte : "Shell savait dès 1986"
it: Repubblica Ceca. La scritta sul cartello recita: "La Shell sa tutto dal 1986"
pl: Czechy. Napis na plakacie: „Shell już o tym wiedział w 1986 r.”
pt: República Checa. A placa diz: "A Shell já o sabia em 1986"
ru: Чешская Республика. На постере написано: "Шелл уже знал об этом в 1986 году"

source: Read our full Unchained [here](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
de: Lies underen vollständigen Unchained-Bericht [hier](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
es: Puedes leer el número completo de XR sin cadenas [aquí](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
fr: Pour lire l'intégralité de la rubrique _Unchained_ [c'est par ici !](https://rebellion.global/blog/2020/06/17/xr-unchained-15)
it: Per la versione completa di XR Libera cliccate [qui](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
pl: Przeczytaj cały newsletter Unchained [tutaj](https://rebellion.global/blog/2020/06/17/xr-unchained-15)
pt: Leia o nosso Liberto completo [aqui](https://rebellion.global/blog/2020/06/18/xr-unchained-15)
ru: Читайте нашу полную версию Без Цепей [здесь](https://rebellion.global/blog/2020/06/18/xr-unchained-15)

source: Bail Out The Planet
de: Rettung für den Planeten
es: Rescatemos el planeta
fr: Renflouons la planète
it: Salvate il Pianeta
pl: Pakiet ratunkowy dla Ziemi
pt: Salve O Planeta
ru: Выручить Планету

source: 29 JUNE - 3 JULY |Europe
de: 29 JUNI - 3 JULI |Europa
es: 29 de junio - 3 de julio | Europa
fr: 29 JUIN - 3 JUILLET |Europe
it: 29 GIUGNO - 3 LUGLIO |Europa
pl: 29 CZE – 3 LIP | Europa
pt: 29 JUNHO - 3 JULHO |Europa
ru: 29 июня - 3 июля |Европа

source: ![Extinction Rebellion Bail Out The Planet Flyer](/assets/uploads/NEWSLETTERIMAGE11.jpg)
it: ![Volantino di Extinction Rebellion con la scritta Salvate il Pianeta](/assets/uploads/NEWSLETTERIMAGE11.jpg)
pl: ![Ulotka wydarzenia Extinction Rebellion Bail Out The Planet (ang. Pakiet ratunkowy dla Ziemi](/assets/uploads/NEWSLETTERIMAGE11.jpg)
pt: ![Folheto Salvem o Planeta da Rebelião de Extinção](/assets/uploads/NEWSLETTERIMAGE11.jpg)
ru: ![Флаер Extinction Rebellion Выручить Планету](/assets/uploads/NEWSLETTERIMAGE11.jpg)

source: Could you help organise [XR Europe's](https://www.facebook.com/extinctionrebellionEU/) first synchronized European action in your country?
de: Kannst du helfen, die erste synchtonisierte Aktion von [XR Europa](https://www.facebook.com/extinctionrebellionEU/) in deinem Land zu organisieren?
es: ¿Puedes ayudarnos a organizar la primera acción europea sincronizada de [XR Europe](https://www.facebook.com/extinctionrebellionEU/) desde tu país?
fr: Vous avez envie d'aider [XR Europe](https://www.facebook.com/extinctionrebellionEU/) à organiser cette première action européenne synchronisée dans votre pays ?
it: Volete contribuire ad organizzare nel vostro paese la prima azione collettiva di [XR Europa](https://www.facebook.com/extinctionrebellionEU/)?
pl: Pomożesz w przeprowadzeniu pierwszej zsynchronizowanej europejskiej akcji w Twoim kraju, którą organizuje grupa [XR Europa](https://www.facebook.com/extinctionrebellionEU/)?
pt: Poderia ajudar a organizar [XR Europa](https://www.facebook.com/extinctionrebellionEU/) na primeira acção europeia sincronizada no seu país?
ru: Не могли бы вы помочь [XR Европа](https://www.facebook.com/extinctionrebellionEU/) организовать первую синхронизированную европейскую акцию в вашей стране?

source: If your chapter, local group, or affinity group is interested, please email us at [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
de: Wenn dein Chapter, deine lokale Gruppe oder Affinitätsgruppe Interesse hat, schick uns bitte eine Email an [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
es: Si tu sección, grupo local, o grupo afín está interesado, por favor, envíanos un correo a [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
fr: Si vous, votre branche, votre groupe local, ou groupe affinitaire êtes intéressés, merci de nous contacter en écrivant à [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
it: Se il vostro gruppo locale è interessato all'idea, contattateci a [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
pl: Jeśli Twój oddział albo lokalna lub preferowana przez Ciebie grupa byłyby zainteresowane, napisz do nas: [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com).
pt: Se o seu capítulo, grupo local ou grupo de afinidade estiver interessado, por favor envie-nos um e-mail para [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)
ru: Если ваш отдел, местная группа или родственная группа заинтересованы, напишите нам пожалуйста по адресу [europeanactions@protonmail.com](mailto:europeanactions@protonmail.com)

source: XR India: Act Now to Stop Pro-Polluter Law
de: XR Indien: Jetzt handeln, um verursacherfreundliches Gesetz zu stoppen
es: XR India: actúa ahora para detener las leyes que apoyan a los que contaminan
fr: XR Inde : Agir maintenant pour stopper un projet de loi qui donne carte blanche aux gros pollueurs
it: XR India: agiamo ora per opporci ad una legge pro inquinamento
pl: XR Indie: Działajcie teraz, żeby zatrzymać prawo działające na rzecz zanieczyścicieli
pt: XR Índia: Aja Agora para Parar a Lei Pró-Poluição
ru: XR Индия: Действуйте сейчас, чтобы остановить закон о загрязняющих веществах

source: Ongoing | India
de: Aktuell | Indien
es: En curso | India
fr: En cours |en Inde
it: In corso | India
pl: Akcja trwa | Indie
pt: Em curso | Índia
ru: Текущее | Индия

source: ![Extinction Rebellion India logo](/assets/uploads/NEWSLETTERIMAGE12.jpg)
it: ![Logo di Extinction Rebellion India](/assets/uploads/NEWSLETTERIMAGE12.jpg)
pl: ![Logo Extinction Rebellion Indie](/assets/uploads/NEWSLETTERIMAGE12.jpg)
pt: ![Logo da Extinction Rebellion India](/assets/uploads/NEWSLETTERIMAGE12.jpg)
ru: ![Логотип Extinction Rebellion Индия](/assets/uploads/NEWSLETTERIMAGE12.jpg)

source: India’s Government is planning legislation that encourages rampant industrialisation and allows companies to pollute with impunity.
de: Die indische Regierung plant ein Gesetz das eine zügellose Industrialisierung fördert und es Unternehmen erlaubt, die Umwelt ungestraft zu verschmutzen.
es: El gobierno de India planea desarrollar leyes que apoyen la industrialización desenfrenada y faciliten la impunidad de las empresas contaminantes.
fr: Le gouvernement indien projette de décréter une loi qui favoriserait l'expansion massive de l'industrialisation, et permettrait aux entreprises de polluer en toute impunité.
it: Il governo indiano sta pianificando una nuova legislatura che permetterebbe alle industrie di espandersi in modo incontrollato e inquinare impunemente.
pl: Indyjski rząd planuje wprowadzenie przepisów, które zachęcać będą do gwałtownej industrializacji i pozwolą firmom bezkarnie zanieczyszczać środowisko.
pt: O governo da Índia está planejando uma legislação que incentiva a industrialização desenfreada e permite que as empresas poluam com impunidade.
ru: Правительство Индии планирует принять законодательство, поощряющее бурную индустриализацию и позволяющее компаниям безнаказанно загрязнять окружающую среду.

source: XR India believes our nation must protest as one to halt these proposals and protect our shared natural resources. You can join an ongoing [digital action](https://www.instagram.com/explore/tags/humanchainforeia/) about the draft Environment Impact Assessment (EIA) legislation or find out more on XR India’s [website](http://www.extinctionrebellion.in) and [Facebook](http://www.facebook.com/extinctionrebellionmumbai).
de: XR Indien ist der Auffassung, dass das Land einig sein muss im Protest, um diese Vorschläge aufzuhalten und unsere gemeinsamen natürlichen Ressourcen zu schützen. Du kannst dich an der laufenden [digitalen Aktion](https://www.instagram.com/explore/tags/humanchainforeia/) zum Gesetzentwurf zur Umweltverträglichkeitsprüfung (UVP) beteiligen oder dich auf der XR Indien-[Website](http://www.extinctionrebellion.in) und [Facebook](http://www.facebook.com/extinctionrebellionmumbai) informieren.
es: XR India cree que nuestra nación tiene que protestar de manera unida para detener estas propuestas y proteger nuestros recursos naturales comunes. Puedes ser parte de una [acción digital en curso](https://www.instagram.com/explore/tags/humanchainforeia/) acerca del borrador de la legislación sobre la Evaluación de Impacto Ambiental (EIA) o encontrar más información en la [página de XR India](http://www.extinctionrebellion.in) y [Facebook](http://www.facebook.com/extinctionrebellionmumbai).
fr: "Nous, XR Inde, estimons que notre pays doit s'élever d'une seule voix contre ces projets de lois, et protéger nos ressources naturelles." Vous pouvez participer à une [action numérique(https://www.instagram.com/explore/tags/humanchainforeia/) sur l'évaluation de l'impact environnemental de ce projet de loi, et trouver plus d'informations sur le site internet de [XR Inde](http://www.extinctionrebellion.in), ainsi que sur leur page [Facebook](http://www.facebook.com/extinctionrebellionmumbai).
it: XR India ritiene che tutto il paese debba protestare per opporsi al progetto e proteggere le risorse naturali comuni. Potete partecipare anche voi ad un'[azione online](https://www.instagram.com/explore/tags/humanchainforeia/) tuttora in corso per protestare contro la bozza della legislatura sulla Valutazione dell'Impatto Ambientale. Per maggiori informazioni, consultate il [sito](http://www.extinctionrebellion.in) di XR India e la loro pagina [Facebook](http://www.facebook.com/extinctionrebellionmumbai).
pl: Zdaniem XR Indie musimy protestować przeciwko tym projektom i chronić nasze wspólne zasoby naturalne. Dołącz do trwającej teraz [cyfrowej akcji](https://www.instagram.com/explore/tags/humanchainforeia/) w sprawie projektu ustawy o ocenie oddziaływania na środowisko (OOŚ) lub dowiedz się więcej na [stronie internetowej XR Indie](http://www.extinctionrebellion.in) lub na ich [stronie na Facebooku](http://www.facebook.com/extinctionrebellionmumbai).
pt: XR Índia acredita que a nossa nação deve protestar como uma para deter estas propostas e proteger os nossos recursos naturais partilhados. Você pode participar de uma [ação digital](https://www.instagram.com/explore/tags/humanchainforeia/) em andamento sobre o projeto de legislação de Avaliação de Impacto Ambiental (AIA) ou saber mais no [website](http://www.extinctionrebellion.in) e [Facebook](http://www.facebook.com/extinctionrebellionmumbai) da XR Índia.
ru: XR Индия считает, что наша страна должна протестовать как единое целое, чтобы остановить эти предложения и защитить наши общие природные ресурсы. Вы можете присоединиться к проводимой [цифровой акции](https://www.instagram.com/explore/tags/humanchainforeia/) по проекту закона об оценке воздействия на окружающую среду (ОВОС) или узнать больше на [вебсайте](http://www.extinctionrebellion.in) и [Фейсбуке](http://www.facebook.com/extinctionrebellionmumbai) XR India.

source: The Gigantic Change
de: The Gigantic Change (Die gewaltige Veränderung)
es: El cambio gigantesco
fr: _The Gigantic Change_ (Le gigantesque changement)
it: L'Enorme Cambiamento
pt: A Mudança Gigantesca
ru: Огромные Перемены

source: ![The Gigantic Change movie flyer](/assets/uploads/NEWSLETTERIMAGE13.jpg)
es: ![Flyer de la película El cambio gigantesco](/assets/uploads/NEWSLETTERIMAGE13.jpg)
it: ![Volantino del film L'Enorme Cambiamento](/assets/uploads/NEWSLETTERIMAGE13.jpg)
pl: ![Ulotka filmu „The Gigantic Change”](/assets/uploads/NEWSLETTERIMAGE13.jpg)
pt: ![Folheto do filme A mudança Gigantesca](/assets/uploads/NEWSLETTERIMAGE13.jpg)
ru: ![Флаер к фильму The Gigantic Change/Огромные Перемены](/assets/uploads/NEWSLETTERIMAGE13.jpg)

source: Whoopi Goldberg has teamed up with Extinction Rebellion in a beautiful new animation set in the future. The stunning 3 minute film looks back from 2050 to show how people came together to save the world from the climate crisis.
de: Whoopi Goldberg hat sich mit Extinction Rebellion in einer wunderschönen neuen Animation zusammengetan, die in der Zukunft spielt. Der beeindruckende 3-minütige Film blickt auf das Jahr 2050 zurück und zeigt, wie Menschen zusammenkamen, um die Welt vor der Klimakrise zu retten.
es: Whoopi Goldberg se ha unido a Extinción Rebelión en un bello cortometraje de animación que transcurre en el futuro. El sorprendente corto de 3 minutos mira al pasado desde el año 2050 para mostrar cómo la gente se unió para salvar al mundo de la crisis climática.
fr: Whoopi Goldberg s'est associée à Extinction Rebellion pour ce magnifique film d'animation dont l'action est située dans le futur. Ce film poignant de 3 minutes s'adresse à nous depuis 2050, et nous explique comment les gens se sont unis pour sauver le monde de la crise écologique et climatique.
it: Whoopi Goldberg ha collaborato con Extinction Rebellion alla creazione di un bellissimo film di animazione ambientato nel futuro. Il cortometraggio, della durata di tre minuti, ci parla dal 2050 per mostrarci come la popolazione mondiale si sia unita per salvare il pianeta dalla crisi climatica.
pl: Whoopi Goldberg połączyła siły z Extinction Rebellion: przedstawiamy nowy piękny film animowany, którego akcja ma miejsce w przyszłości. Prześliczny trzyminutowy film zabiera widzów do 2050 roku i pokazuje im, jak mieszkańcy naszej planety zjednoczyli się, by uratować świat przed kryzysem klimatycznym.
pt: Whoopi Goldberg se uniu a Extinction Rebellion em um belo novo cenário de animação no futuro. O impressionante filme de 3 minutos olha para trás a partir de 2050 para mostrar como as pessoas se juntaram para salvar o mundo da crise climática.
ru: Вупи Голдберг объединилась с Extinction Rebellion в интересном новом мультфильме о будущем. Потрясающий 3-минутный фильм заглядывает в 2050 год, чтобы показать, как люди объединились, чтобы спасти мир от климатического кризиса.

source: [Watch the film](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) and [visit the website](https://thegiganticchange.com/#).
de: [Schau den Film an](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) and [visit the website](https://thegiganticchange.com/#).
es: [Pulsa aquí para verlo](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) y [visita aquí la página](https://thegiganticchange.com/#).
fr: [Cliquer ici pour voir le film](https://tube.extinctionrebellion.fr/videos/watch/04699b30-17c7-4b25-a2cd-f8bcd206113a) et [ici pour consulter le site internet ](https://thegiganticchange.com/#).
it: [Potete guardare il film](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) e [visitare il sito della produzione](https://thegiganticchange.com/#).
pl: [Obejrzyj film](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) i [odwiedź stronę internetową](https://thegiganticchange.com/#).
pt: [Veja o filme](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) e [visite o site](https://thegiganticchange.com/#).
ru: [Смотрите фильм](https://www.youtube.com/watch?v=wf6VXXNjML0&feature=youtu.be) и [посетите вебсайт](https://thegiganticchange.com/#).

source: The Condor & The Eagle
de: The Condor & The Eagle (Der Kondor und der Adler)
es: El Condór y el águila
fr: The Condor & The Eagle (Le condor et l'aigle)
it: Il Condor & L'Aquila
pt: O Condor & A Águia
ru: Кондор и Орел

source: ![The Condor and the Eagle documentary flyer](/assets/uploads/NEWSLETTERIMAGE14.jpg)
es: ![Flyer del documental El Condór y el águila](/assets/uploads/NEWSLETTERIMAGE14.jpg)
it: ![Volantino del documentario Il Condor e L'Aquila](/assets/uploads/NEWSLETTERIMAGE14.jpg)
pl: ![Ulotka filmu dokumentalnego „The Condor and the Eagle”](/assets/uploads/NEWSLETTERIMAGE14.jpg)
pt: ![Folheto do documentário O Condor e a Águia](/assets/uploads/NEWSLETTERIMAGE14.jpg)
ru: ![Флаер к документальному фильму "Кондор и Орел"/ The Condor and the Eagle](/assets/uploads/NEWSLETTERIMAGE14.jpg)
