Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-12-09-global-newsletter-46.*.po
Languages: fr, pl

source: lang: en title: "Global Newsletter #46: Put Your Money Where Your Mouth Is!" slug: global-newsletter-46 date: 2020-12-09 17:46 published: true categories: - blog image: /assets/uploads/women-farmers-pti.jpg seoImage: /assets/uploads/women-farmers-pti.jpg seoTitle: Put Your Money Where Your Mouth Is! seoDescription: Governments’ pledge to cut emissions while their economies profit from fossil fuels and ecocide with impunity.
fr: lang: fr title: "Newsletter internationale #46 : Joindre le geste à la parole !" slug: global-newsletter-46 date: 2020-12-09 17:46 published: true categories: - blog image: /assets/uploads/women-farmers-pti.jpg seoImage: /assets/uploads/women-farmers-pti.jpg seoTitle: Joindre le geste à la parole ! seoDescription: Alors que nos gouvernements se sont engagés à réduire les émissions de GES, ils continuent à financer énergies fossiles, et autres projets écocidaires, et à profiter en toute impunité.
pl: lang: pl title: "Globalny newsletter #46: Nie wystarczy mówić – trzeba wyłożyć pieniądze!" slug: global-newsletter-46 date: 2020-12-09 17:46 published: true categories: - blog image: /assets/uploads/women-farmers-pti.jpg seoImage: /assets/uploads/women-farmers-pti.jpg seoTitle: Nie wystarczy mówić – trzeba wyłożyć pieniądze! seoDescription: Rządy deklarują obniżenie emisji, ale prowadzone przez nie gospodarki czerpią korzyści z wydobywania paliw kopalnych i ekoeksterminacji.

source: *Women farmers rise up against sweeping privatisation of Indian agriculture. Photo: PTI*
fr: *Des paysannes se soulevant contre l'ampleur de la privatisation de l'agriculture en Inde. Photo : PTI*
pl: *Indyjskie rolniczki protestują przeciwko fali prywatyzacji, która pustoszy przemysł. Zdjęcie: PTI*

source: (Sign up to the newsletter [here](https://actionnetwork.org/forms/newsletter-sign-up-17).)
fr: (Pour souscrire à la newsletter, [c'est par ici !](https://actionnetwork.org/forms/newsletter-sign-up-17).)
pl: (Zapisz się do newslettera [tutaj](https://actionnetwork.org/forms/newsletter-sign-up-17).)

source: Dear rebels,
fr: Chers rebelles,
pl: Drodzy Rebelianci, Drogie Rebeliantki,

source: **Governments are pledging to avert a climate crisis while their economies bankroll and intensify it.**
fr: **Malgré leurs promesses d'engagement pour enrayer la crise écologique et climatique, nos gouvernements continuent à financer une économie qui ne fait que l'intensifier et l'aggraver.**
pl: **Rządy obiecują zapobiec kryzysowi klimatycznemu, podczas gdy faktycznie finansują go i nasilają jego skalę ich własne gospodarki.**

source: Production of coal, oil, and gas must fall right now to keep global heating under 1.5C. Yet a new [UN backed report](http://productiongap.org/2020report/) shows how governments across the world are planning to increase production, while giving much more Covid-recovery money to fossil fuels than clean energy.
fr: L'extraction de charbon, de pétrole et de gaz doit être drastiquement réduite dès maintenant pour maintenir le réchauffement de la planète sous le seuil des 1,5°C. Pourtant, un nouveau [rapport validé par les Nations unies](http://productiongap.org/2020report/) illustre que les gouvernements du monde entier projettent d'augmenter la production, dans un vaste plan de relance post-Covid, tout en allouant beaucoup plus d'argent aux secteurs des industries fossiles qu'aux secteurs d'énergies plus propres.
pl: Aby utrzymać ocieplenie klimatu poniżej 1,5°C, wydobycie węgla, ropy i gazu musi drastycznie zmaleć. Mimo to nowy [raport, który poparła ONZ](http://productiongap.org/2020report/), wskazuje na to, że rządy na całym świecie planują zwiększenie wydobycia surowców naturalnych, a pieniądze z funduszy odbudowy po pandemii COVID-19 mają zostać przeznaczone na paliwa kopalne – nie na inwestowanie w ekologiczną energię.

source: And it’s not just public money that is fuelling the climate crisis. A startling new [report by the Rainforest Action Network](https://www.ran.org/bankingonclimatechange2020) shows how 35 top private banks have invested an eye-watering $2.7 trillion in fossil fuels since the Paris agreement was adopted five years ago. And those investments are increasing year on year.
fr: Et il n'y a pas que de l'argent public qui est injecté pour booster la catastrophe environnementale. Un nouveau [rapport du _Rainforest Action Network_](https://www.ran.org/bankingonclimatechange2020) démontre comment 35 grandes banques privées ont investi 2 700 milliards de dollars dans l'industrie fossile depuis l'adoption de l'accord de Paris il y a cinq ans. Et ces investissements ne font qu'augmenter d'année en année.
pl: A kryzysu klimatycznego nie finansuje się przecież tylko z publicznych pieniędzy. Szokujący [raport opublikowany niedawno przez Rainforest Action Network](https://www.ran.org/bankingonclimatechange2020) ujawnia, że od podpisania porozumienia paryskiego pięć lat temu 35 największych banków prywatnych zainwestowało w paliwa kopalne zatrważającą sumę 2,7 trylionów dolarów. Inwestycje te rosną z roku na rok.

source: In this special issue on money, we highlight two battles between small bands of rebels and big bad banks. The State Bank of India, a bank majority-owned by the Indian Government, wants to loan $1billion to fast track a coal mega-mine in Western Australia, while Standard Bank in South Africa is funding a 1,445km heated crude oil pipeline that will devastate East Africa’s ecology.
fr: Dans cette édition où nous nous intéressons particulièrement à la problématique de l'argent, nous évoquerons deux batailles entre petits groupes de rebelles et vilaines grosses banques. La _State Bank of India_, majoritairement détenue par le gouvernement indien, veut investir un milliard de dollars pour accélérer la construction d'une méga-mine de charbon en Australie occidentale, tandis que la _Standard Bank_ en Afrique du Sud, finance un oléoduc de pétrole brut chauffé de 1445 km qui va ravager les écosystèmes en Afrique de l'Est.
pl: W tym specjalnym wydaniu newslettera skupiamy się na pieniądzach: piszemy o dwóch walkach małych rebelianckich grup z wielkimi, niedobrymi bankami. State Bank of India, którego większość udziałów znajduje się w posiadaniu indyjskiego rządu, chce udzielić pożyczki na przyspieszenie prac nad ogromną kopalnią węgla w zachodniej Australii. Jej wysokość? Miliard dolarów. Standard Bank w Południowej Afryce finansuje natomiast ogrzewany rurociąg naftowy. Liczący 1445 km projekt zrujnuje wschodnioafrykańską przyrodę.

source: *A rebel pickets Standard Bank’s offices in Johannesburg. Photo: Zoe Postman*
fr: *Une rebelle devant les bureaux de la _Standard Bank_ à Johannesburg. Photo : Zoe Postman*
pl: *Rebeliantka protestuje przed siedzibą Standard Banku w Johannesburgu. Zdjęcie: Zoe Postman*

source: We also introduce an exciting new campaign to challenge the global banking system and its suicidal investment strategies. [Money Rebellion](https://youtu.be/yvQmU7e_A0I) launched in the UK last month and ushers in a new era of financial disobedience for our movement. Rebels interested in tax strikes and redirecting bank loans to green causes should check out our Announcements section for more.
fr: Nous vous présentons aussi une super nouvelle campagne qui vise à faire pression sur le système bancaire mondial et ses investissements suicidaires. [Money Rebellion](https://youtu.be/yvQmU7e_A0I) lancée au Royaume-Uni le mois dernier, ouvre une nouvelle ère de désobéissance financière au sein de notre mouvement. Les rebelles intéressés par les grèves fiscales et la réorientation d'investissements bancaires vers des causes écologiques peuvent consulter la rubrique Annonces pour en savoir plus.
pl: Przedstawiamy też ekscytującą nową kampanię sprzeciwiającą się światowemu systemowi bankowemu oraz jego strategiom inwestycyjnym, które zagrażają życiu nas wszystkich. [Money Rebellion](https://youtu.be/yvQmU7e_A0I) powstała w zeszłym miesiącu w Wielkiej Brytanii i zwiastuje erę nowego nieposłuszeństwa monetarnego w naszym ruchu. Rebeliantki i rebelianci zainteresowani strajkiem podatkowym czy przeniesieniem kredytu do ekologicznego banku powinni przeczytać dzisiejsze Ogłoszenia.

source: And don’t forget little old Must Reads, where you can learn more about which banks only pay lip service to carbon neutrality, and how you can switch your account to support the greener ones.
fr: Et ne manquez pas la traditionnelle rubrique "À lire absolument", dans laquelle vous pourrez en apprendre plus sur les banques qui se contentent de déclarations de principe sur la neutralité carbone, et sur comment vous pouvez changer de banque pour en soutenir une qui soit plus engagée.
pl: Nie zapomnijcie przy okazji o Lekturze Obowiązkowej! Dowiecie się w tej sekcji, które banki jedynie deklarują neutralność węglową oraz przeczytacie o tym, jak przenieść konto do ekologicznej instytucji.

source: The forces against our movement can seem insurmountable. But we go into 2021 with new tactics, new targets, and a dogged determination to make governments put their money where their mouth is. Our team wishes you all a very disobedient new year.
fr: L'adversité semble certes insurmontable, mais nous appréhendons 2021 avec de nouvelles campagnes, de nouvelles cibles, et une détermination sans faille pour forcer les gouvernements à tenir leurs promesses. Toute l'équipe vous souhaite une belle année de désobéissance !
pl: Może wydawać się, że nie jesteśmy w stanie pokonać przeszkód stojących na drodze naszego ruchu. Ale w nowy rok wkraczamy z nową taktyką, nowymi celami i niestrudzoną determinacją. Nie wystarczy mówić, trzeba wyłożyć pieniądze – to właśnie chcemy przekazać naszym rządom. Nasz zespół życzy Wam wszystkim bardzo nieposłusznego nowego roku.

source: *A young Indonesian rebel takes part in a Toy Strike on World Children’s Day*
fr: *Une jeune rebelle indonésienne participant à une grève des jouets à l'occasion de la Journée mondiale de l'enfance*
pl: *Młoda indonezyjska rebeliantka bierze udział w proteście Toy Strike, który odbył się w Powszechny Dzień Dziecka*

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
pl: Jeśli chcielibyście pomóc, możecie zajrzeć na naszą [stronę](https://rebellion.global) i [dowiedzieć się więcej o XR.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pl: By połączyć siły z rebelianckimi osobami ze swojej okolicy, skontaktuj się ze swoją [najbliższą grupą XR](https://rebellion.global/branches/). Jeżeli blisko ciebie nie ma działającej grupy, [załóż ją!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
pl: Jeżeli masz ochotę poczytać wcześniejsze numery newslettera, znajdziesz je [tutaj](https://rebellion.global/blog/).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
fr: Sommaire
pl: Spis treści

source: Action Highlights
fr: Gros plan sur des actions
pl: Ostatnie akcje

source: Action Round Up
fr: Tour d'horizon
pl: Podsumowanie akcji

source: Announcements
fr: Annonces
pl: Ogłoszenia

source: Must Reads
fr: À lire absolument
pl: Lektury obowiązkowe

source: State Bank of India: No $1bn Adani Loan!
fr: State Bank of India : N'investissez pas un milliard de dollars dans le projet Adani !
pl: State Bank of India: Sprzeciw wobec miliardowej pożyczce dla Adani!

source: **November | India**
fr: **Novembre | Inde**
pl: **LIS | Indie**

source: *Farmers chant anti-privatisation slogans on the border of New Delhi. Photo: PTI*
fr: *Paysans indiens scandant des slogans contre la privatisation de l'agriculture à l'entrée de New Delhi. Photo : PTI*
pl: *Rolnicy wykrzykują antyprywatyzacyjne hasła na obrzeżach Nowego Delhi. Zdjęcie: PTI*

source: Rebels and other activists across India have staged protests outside branches of the State Bank of India (SBI). Some rebels have escalated actions by taking part in ‘ATM jams’ where SBI cash machines have truth-telling flyers super-glued over their screens and card slots blocked.
fr: Des rebelles et autres militants ont organisé des manifestations devant les succursales de la _State Bank of India_ (SBI), certains allant jusqu'à bloquer des distributeurs automatiques de la SBI, en super-gluant des affiches "Dites la vérité" sur les écrans et les fentes des cartes de crédit.
pl: Rebelianci i rebeliantki oraz inni aktywiści w całych Indiach zorganizowali protesty przed siedzibami State Bank of India (SBI). Niektórzy z uczestników wzięli także udział w akcji „zatykania bankomatów” – ekrany maszyn SBI zaklejano głoszącymi prawdę ulotkami i blokowano nimi wejścia na kartę.

source: The SBI, which is majority owned by the Indian government, is planning to loan Adani, a vast Indian conglomerate that focuses on energy and transport, $678 million to help open its coal mega-mine in northern Australia.
fr: La SBI, qui est détenue majoritairement par le gouvernement indien, prévoit de prêter 678 millions de dollars à Adani, un investisseur géant qui mise sur l'énergie et les transports, pour l'aider à ouvrir sa méga-mine de charbon dans le nord de l'Australie.
pl: SBI, który w większości jest własnością rządu Indii, planuje udzielić pożyczki przedsiębiorstwu Adani, indyjskiemu gigantowi energetyczno-transportowemu. Planowana kwota 678 milionów dolarów ma pomóc w otwarciu ogromnej kopalni węgla w północnej Australii.

source: SBI had planned to give Adani $1billion for the coal mine in 2014, before controversy over the project, and accusations of [crony capitalism](https://www.thehindu.com/news/national/sbiadani-pact-just-a-loan-not-crony-capitalism-says-jaitley/article6627930.ece) made the bank back away.
fr: La SBI avait prévu de subventionner le projet de mine Adani à hauteur de 1 milliard de dollars , avant que la controverse sur le projet, et les accusations de [capitalisme de copinage](https://www.thehindu.com/news/national/sbiadani-pact-just-a-loan-not-crony-capitalism-says-jaitley/article6627930.ece) ne fassent reculer la banque.
pl: W 2014 roku SBI planował przekazać Adani miliard dolarów na kopalnię, ale plany ukróciły kontrowersje związane z projektem oraz oskarżenia o [kapitalizm kolesiowski](https://www.thehindu.com/news/national/sbiadani-pact-just-a-loan-not-crony-capitalism-says-jaitley/article6627930.ece).

source: *Activists protest outside an SBI branch in Pune*
fr: *Activistes protestant devant une succursale de la SBI à Pune*
pl: *Aktywistki protestują przed siedzibą SBI w Pune*

source: As well as adding 4.6 billion tonnes of carbon to our atmosphere, Adani’s [Carmichael coal mine](https://www.stopadani.com/why_stop_adani%E2%80%A8%E2%80%A8) will increase ship traffic by the Great Barrier reef, risk local aquifers, and destroy ancestral lands.
fr: En plus des 4,6 milliards de tonnes de CO2 qu'elle rejètera dans l'atmosphère, [la mine de charbon d'Adani ](https://www.stopadani.com/why_stop_adani%E2%80%A8%E2%80%A8) intensifiera le trafic maritime autour de la Grande barrière de corail, menacera les espèces aquatiques, et ravagera des terres ancestrales.
pl: Adani nie tylko emituje 4,6 miliardów ton węgla do atmosfery – otwarcie [kopalni węgla Carmichael](https://www.stopadani.com/why_stop_adani%E2%80%A8%E2%80%A8) sprawi, że przez Wielką Rafę Koralową przepływać będzie więcej statków, a warstwa wodonośna i ziemie australijskich przodków ulegną zniszczeniu.

source: Adani has been a long-time supporter of India’s PM and is one of a handful of conglomerates which are [gobbling up contracts and profits](https://www.ft.com/content/474706d6-1243-4f1e-b365-891d4c5d528b) as India undergoes a major privatisation drive.
fr: Adani soutient depuis longtemps le Premier ministre indien, et fait partie d'une poignée de puissants groupes industriels qui [s'accaparent contrats et profits](https://www.ft.com/content/474706d6-1243-4f1e-b365-891d4c5d528b), alors que l'Inde est en proie à une privatisation massive.
pl: Firma od dawna popiera premiera Indii i jest jednym z niewielu koncernów, które [zgarniają liczne umowy i zyski](https://www.ft.com/content/474706d6-1243-4f1e-b365-891d4c5d528b), podczas gdy przez Indie przechodzi ogromna fala prywatyzacji.

source: *A [protester](https://www.stopadani.com/) in the Sydney Cricket Ground during a match between India & Australia. Photo: AP*
fr: *Un [activiste](https://www.stopadani.com/) sur la pelouse du _Sydney Cricket Ground_ lors d'un match entre l'Inde et l'Australie. Photo : AP*
pl: *[Protest](https://www.stopadani.com/) na stadionie Sydney Cricket Ground podczas meczu Indii z Australią. Zdjęcie: AP*

source: Hundreds of thousands of Punjabi farmers marched to the Indian capital New Delhi last month [in protest at 3 new bills](https://www.nytimes.com/2020/12/04/world/asia/india-farmers-protest-pollution-coronavirus.html) that open up Indian agriculture to private investment, and Adani is a likely benefactor. The company already dominates [India’s food transport sector](https://www.freshplaza.com/article/9178088/india-adani-group-forays-into-cold-chain-logistics-with-2-96-bln-acquisition-of-snowman-logistics/), runs a quarter of India’s shipping ports, and owns 6 newly privatised airports.
fr: Des centaines de milliers d'agriculteurs du Pendjab ont marché vers New Delhi la capitale indienne en novembre pour [dénoncer trois nouveaux projets de loi](https://www.nytimes.com/2020/12/04/world/asia/india-farmers-protest-pollution-coronavirus.html) qui livrent l'agriculture indienne aux investisseurs privés, dont Adani qui en tirera profit. Le groupe domine déjà [le secteur du transport de denrées alimentaires en Inde](https://www.freshplaza.com/article/9178088/india-adani-group-forays-into-cold-chain-logistics-with-2-96-bln-acquisition-of-snowman-logistics/), un quart des ports indiens, et possède six aéroports nouvellement privatisés.
pl: Setki tysięcy pendżabskich rolników i rolniczek przemaszerowało przez stolicę Indii w zeszłym miesiącu. [Protestowali oni przeciwko trzem nowym projektom ustaw](https://www.nytimes.com/2020/12/04/world/asia/india-farmers-protest-pollution-coronavirus.html), które otworzyły drogę do indyjskiego rolnictwa prywatnym inwestorom; Adani prawdopodobnie na tym zyska. Przedsiębiorstwo dominuje już w [indyjskim sektorze transportu żywności](https://www.freshplaza.com/article/9178088/india-adani-group-forays-into-cold-chain-logistics-with-2-96-bln-acquisition-of-snowman-logistics/), zarządza 25% portów handlowych oraz posiada sześć sprywatyzowanych niedawno lotnisk.

source: The 3 bills, rushed through parliament in the summer, will deregulate food crop markets and remove government-sanctioned minimum pricing. Farmers believe this will lead to corporate takeovers of their small farms and a crash in prices.
fr: Les trois projets de loi, adoptés à la hâte par le Parlement cet été, réforme de libéralisation du secteur agricole, et suppression de prixs fixes instaurés par le gouvernement font craindre aux agriculteurs que leurs petites exploitations soient rachetées par de gros groupes, et que les prix ne s'effondrent.
pl: Trzy projekty ustaw, które w lecie w ekspresowym tempie przepchnięto przez parlament, przyczynią się do deregulacji rynku upraw żywności oraz do obalenia ustanowionych przez rząd cen minimalnych. Według rolników i rolniczek doprowadzi to do zajęcia małych farm przez korporacje i do drastycznego spadku cen.

source: Police used tear gas, water cannon, trucks weighed down with sand, barbed wire and trenches, but failed to stop the farmers entering the city. A police request to convert [9 sports stadiums into jails](https://www.hindustantimes.com/delhi-news/farmers-protest-police-eye-delhi-stadiums-as-temporary-prisons/story-TNki3zKcEDXvv1v6jRjvQJ.html%E2%80%A8%E2%80%A8) was thankfully rejected by the city council. Meetings between farmer union and government representatives are ongoing.
fr: La police a eu recours à des gaz lacrymogènes, des canons à eau, des camions remplis de sable, des fils barbelés et des tranchées, mais n'a pas pu empêcher les paysans d'entrer dans la ville. Une demande de la police visant à convertir [9 stades de sport en prisons](https://www.hindustantimes.com/delhi-news/farmers-protest-police-eye-delhi-stadiums-as-temporary-prisons/story-TNki3zKcEDXvv1v6jRjvQJ.html%E2%80%A8%E2%80%A8) a heureusement été rejetée par le conseil municipal. Des réunions entre le syndicat des agriculteurs et les représentants du gouvernement sont en cours.
pl: Policja użyła gazu łzawiącego, armatek wodnych, ciężarówek z piaskiem, drutu kolczastego i rowów, ale nie udało jej się powstrzymać rolników przed wejściem do miasta. Prośbę policji o przekształcenie [dziewięciu stadionów sportowych w więzienia](https://www.hindustantimes.com/delhi-news/farmers-protest-police-eye-delhi-stadiums-as-temporary-prisons/story-TNki3zKcEDXvv1v6jRjvQJ.html%E2%80%A8%E2%80%A8) na szczęście odrzuciła rada miasta. Trwają właśnie spotkania związków zawodowych rolników z przedstawicielami rządu.

source: *Police try to disperse farmers protesting on the edge of New Delhi. Photo: PTI*
fr: *La police essayant de disperser les agriculteurs manifestant aux abords de Delhi. Photo : PTI*
pl: *Policja próbuje rozgromić rolników protestujących na obrzeżach Nowego Delhi. Zdjęcie: PTI*

source: Standard Bank: Clean Up Your Act!
fr: _Standard Bank_ , Revoyez votre copie !
pl: Standard Bank: Posprzątajcie swój bałagan!

source: **13 November | Johannesburg, South Africa**
fr: **13 novembre | Johannesburg, Afrique du Sud**
pl: **13 LIS | Johannesburg, Południowa Afryka**

source: South African rebels demanded that Standard Bank ditch its funding for the world’s largest heated oil pipeline.
fr: Les rebelles sud-africains exigent que la Standard Bank stoppe le financement du plus grand oléoduc chauffé dans le monde.
pl: Rebelianci i rebeliantki z Południowej Afryki zażądali od Standard Banku, by ten zaprzestał finansować największy podgrzewany rurociąg na świecie.
