Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-newsletter-45.*.po
Languages: de, fr, it, pt

source: OCT | Bugoma, Uganda & Goma, Democratic Republic of Congo
de: OCT | Bugoma, Uganda & Goma, Demokratische Republik Kongo
fr: OCT | Bugoma, Ouganda & Goma, République démocratique du Congo
it: OTTOBRE | Bugoma, Uganda & Goma, Repubblica Democratica del Congo
pt: OUT | Bugoma, Uganda & Goma, República Democrática do Congo

source: Ugandan rebels are racing to stop the clearing of swathes of forest to make way for a sugarcane plantation.
de: Ugandische Rebell\*innen versuchen, die Abholzung eines Waldes für eine Zuckerrohrplantage zu verhindern.
fr: Des rebelles d'XR Ouganda s'activent pour stopper le défrichement de bandes de forêt destinées à l'implantation d'une plantation de canne à sucre.
it: I ribelli ugandesi stanno lottando contro la distruzione di ampie fasce di foresta per fare spazio a piantagioni di canna da zucchero.
pt: Os rebeldes ugandeses estão a lutar para impedir a desflorestação de extensões de floresta para dar lugar a uma plantação de açúcar.

source: Conservation experts have long warned that destroying even a small fraction of Bugoma’s tropical forest ecosystem would have devastating impacts for flora and fauna, and affect the water levels of the River Nile.
de: Umweltschützer warnen schon lange, dass selbst die Zerstörung eines kleinen Teils des tropischen Regenwalds von Bugoma verheerende Auswirkungen auf Flora und Fauna haben und den Wasserstand des Nils beeinflussen wird.
fr: Les experts nous avertissent depuis longtemps : la destruction, ne serait-ce que d'une petite partie de l'écosystème de la forêt tropicale de Bugoma aurait des effets dévastateurs sur la faune et la flore, et affecterait le niveau des eaux du Nil.
it: Numerosi esperti di tutela ambientale sono concordi nel sostenere che distruggere anche solo una minima parte dell'ecosistema formato dalla foresta tropicale di Bugoma avrebbe conseguenze devastanti sulla flora e fauna locale, e potrebbe perfino influenzare la portata del Nilo.
pt: Os peritos de conservação têm vindo a avisar há muito tempo que a destruição de até uma pequena fracção do ecossistema da floresta tropical de Bugoma terá impactos devastantes para a flora e a fauna, e afectará o nível da água do Rio Nilo.

source: Alongside other environmentalist groups, Ugandan rebels joined a 10km run to raise awareness about the clearance, and launched a [petition](https://secure.avaaz.org/community_petitions/en/uganda_parliamentary_committee_on_natural_resource_save_bugoma_forest_/?cuwXorb&utm_source=sharetools&utm_medium=copy&utm_campaign=petition-1109973-save_bugoma_forest_&utm_term=uwXorb%2Ben) to the Ugandan parliament to stop the destruction.
de: Die ugandischen Rebell\*innen absolvierten zusammen mit anderen Umweltaktivisten einen 10km-Lauf, um auf diese Abholzung aufmerksam zu machen, und starteten eine [Petition](https://secure.avaaz.org/community_petitions/en/uganda_parliamentary_committee_on_natural_resource_save_bugoma_forest_/?cuwXorb&utm_source=sharetools&utm_medium=copy&utm_campaign=petition-1109973-save_bugoma_forest_&utm_term=uwXorb%2Ben), um das Parlament von Uganda aufzufordern, die Zerstörung zu stoppen.
fr: Des rebelles d'XR Ouganda ont participé à une course de 10 km aux côtés d'autres groupes de défense de l'environnement, pour sensibiliser le public à la déforestation, et ont lancé une [pétition](https://secure.avaaz.org/community_petitions/en/uganda_parliamentary_committee_on_natural_resource_save_bugoma_forest_/?cuwXorb&utm_source=sharetools&utm_medium=copy&utm_campaign=petition-1109973-save_bugoma_forest_&utm_term=uwXorb%2Ben), exigeant du parlement ougandais qu'il mette un terme aux destructions.
it: I ribelli ugandesi si sono uniti ad altri gruppi ambientalisti in una corsa di 10 km per attirare l'attenzione generale sul progetto di disboscamento e hanno portato una [petizione](https://secure.avaaz.org/community_petitions/en/uganda_parliamentary_committee_on_natural_resource_save_bugoma_forest_/?cuwXorb&utm_source=sharetools&utm_medium=copy&utm_campaign=petition-1109973-save_bugoma_forest_&utm_term=uwXorb%2Ben) di fronte al parlamento ugandese per fermare la distruzione.
pt: Juntamente com outros grupos ambientais, os rebeldes ugandeses formaram uma corrida de 10km para sensibilizar o público em relação a esta desflorestação, e lançaram uma [petição](https://secure.avaaz.org/community_petitions/en/uganda_parliamentary_committee_on_natural_resource_save_bugoma_forest_/?cuwXorb&utm_source=sharetools&utm_medium=copy&utm_campaign=petition-1109973-save_bugoma_forest_&utm_term=uwXorb%2Ben) ao parlamento ugandês para impedir a destruição.

source: ![Sign reading "Save Bugoma Forest"](/assets/uploads/20320c90-5ed1-4e61-b827-40fac1439261.png)
de: ![Schild mit der Forderung "Rettet Bugoma Forest"](/assets/uploads/20320c90-5ed1-4e61-b827-40fac1439261.png)
it: ![Un manifesto con la scritta "Salviamo la foresta di Bugoma"](/assets/uploads/20320c90-5ed1-4e61-b827-40fac1439261.png)
pt: ![Assinala ler "Salva a Floresta de Bugoma"](/assets/uploads/20320c90-5ed1-4e61-b827-40fac1439261.png)

source: *Photo: XR Uganda*
fr: *Photo : XR Ouganda*
it: *Foto: XR Uganda*
pt: *Foto: XR Uganda*

source: As workers began felling the giant trees in the disputed area, activists and journalists covering the destruction were shot at and arrested by the military.
de: Während Arbeiter begannen, riesige Bäume zu fällen, wurden Aktivisten und Journalisten vor Ort vom Militär verhaftet und sogar beschossen.
fr: Alors que des ouvriers commençaient à abattre les arbres géants dans la zone en question, des militants et des journalistes qui couvraient l'évènement ont essuyé des tirs de militaires !
it: A seguito dell'inizio delle procedure di disboscamento, l'esercito ha arrestato e attaccato numerosi attivisti e giornalisti coinvolti nella disputa.
pt: À medida que os trabalhadores começaram a cortar as árvores gigantes na área disputada, os militares dispararam e prenderam os activistas e jornalistas que cobriam a destruição.

source: However, Ugandan rebels believe that there may be a “ray of hope” as the world has woken up to their protest. The Ugandan government is being hauled before the East African Court of Justice and international groups [including the EU](https://www.newvision.co.ug/news/1530610/eu-bugoma-forest-sugarcane-project-halted) are condemning the clearance.
de: Die ugandischen Rebell\*innen glauben jedoch, dass es jetzt einen Hoffnungsschimmer gibt, nachdem die Welt durch ihren Protest darauf aufmerksam gemacht wurde. Die Regierung von Uganda wird vor den Ostafrikanischen Gerichtshof gebracht, und die Rodung wurde auf internationaler Ebene [unter anderem von der EU](https://www.newvision.co.ug/news/1530610/eu-bugoma-forest-sugarcane-project-halted) verurteilt.
fr: Les rebelles d'XR Ouganda entrevoient pourtant peut-être une lueur d'espoir, car le monde a pu être informé, et prendre conscience de la situation. Le gouvernement ougandais est traduit devant la Cour de justice d'Afrique de l'Est, et d'autres instance internationales [dont l'UE](https://www.newvision.co.ug/news/1530610/eu-bugoma-forest-sugarcane-project-halted) condamnent cette autorisation.
it: Nonostante questo, i ribelli ugandesi sono stati incoraggiati dal supporto ricevuto a livello internazionale. Il governo ugandese è stato citato di fronte al Tribunale dell'Africa Orientale, e altre organizzazioni internazionali [compresa l'Unione Europea](https://www.newvision.co.ug/news/1530610/eu-bugoma-forest-sugarcane-project-halted) hanno condannato il progetto di disboscamento.
pt: No entanto, os rebeldes ugandeses acreditam que pode existir um “raio de esperança” à medida que o mundo começou a acordar para os seus protestos. O governo ugandês está a ser levado perante o Tribunal de Justiça da África Oriental e grupos internacionais [incluindo a UE](https://www.newvision.co.ug/news/1530610/eu-bugoma-forest-sugarcane-project-halted) estão a condenar este ato de desflorestação.

source: The action came mere weeks after rebels in neighbouring DRC took to the streets. Rebels from [XR Université de Goma](https://www.facebook.com/XR-Universit%C3%A9-de-Goma-100194634862768/) condemned ongoing attempts to license oil drilling in Virunga National Park - a UNESCO world heritage site.
de: Einige Wochen zuvor gingen Rebell\*innen in der Demokratischen Republik Kongo auf die Straßen. Die Mitglieder von [XR Université de Goma](https://www.facebook.com/XR-Universit%C3%A9-de-Goma-100194634862768/) verurteilten die andauernden Versuche, Ölbohrungen im Virunga National Park, welcher zum UNESCO-Weltkulturerbe gehört, zuzulassen.
fr: Cette action a eu lieu quelques semaines seulement après que les rebelles de la RDC voisine soient descendus dans les rues. Des rebelles de [l'Université de Goma](https://www.facebook.com/XR-Universit%C3%A9-de-Goma-100194634862768/) ont dénoncé les projets en cours visant à obtenir une autorisation de forage pétrolier dans le parc national des Virunga - un site classé patrimoine mondial de l'UNESCO.
it: Le manifestazioni hanno seguito di poco le proteste dei ribelli nella confinante Repubblica Democratica del Congo. Ribelli del gruppo [XR Université de Goma](https://www.facebook.com/XR-Universit%C3%A9-de-Goma-100194634862768/) hanno condannato i continui tentativi di legalizzare trivellazioni petrolifere nel parco nazionale di Virunga, annoverato tra i patrimoni mondiali dell'umanità dall' UNESCO.
pt: A ação veio apenas após poucas semanas após os rebeldes da vizinha DRC sairem para as ruas. Os rebeldes da [XR Université de Goma](https://www.facebook.com/XR-Universit%C3%A9-de-Goma-100194634862768/) condenaram as tentativas a decorrer para permitir a perfuração de petróleo no Virunga National Park - um sítio património mundial da UNESCO.

source: Painted green and covered in leaves, the rebels marched through Goma city and held signs calling for an end to environmental destruction.
de: Mit grüner Bemalung und Blättern geschmückt marschierten sie durch Goma und forderten ein Ende der Umweltzerstörung.
fr: Peints en vert et s'étant couverts de feuilles, des rebelles ont défilé dans la ville de Goma, brandissant des pancartes appelant à l'arrêt des destructions de l'environnement.
it: Dipinti di verde e coperti di foglie, i ribelli hanno sfilato attraverso Goma chiedendo di porre fine alla distruzione ambientale.
pt: Pintados de verde e cobertos de folhas, os rebeldes marcharam através da cidade de Goma levando cartazes a pedir o fim da destruição ambiental.

source: Find out more about XR Uganda and their upcoming actions by following them on [Twitter](https://twitter.com/xrea15?lang=en-gb).
de: Um mehr über XR Uganda und ihre nächsten Aktionen zu erfahren, könnt ihr ihnen auf [Twitter](https://twitter.com/xrea15?lang=en-gb) folgen.
fr: Pour en savoir plus sur XR Ouganda, et leurs prochaines actions, vous pouvez les suivre sur [Twitter](https://twitter.com/xrea15?lang=en-gb) !
it: Per maggiori informazioni su XR Uganda e le loro azioni future, seguiteli su [Twitter](https://twitter.com/xrea15?lang=en-gb).
pt: Descobre mais sobre o XR Uganda e as suas próximas ações seguindo-os no [Twitter](https://twitter.com/xrea15?lang=en-gb).

source: ![Boy holding anti-violence sign with XR logo](/assets/uploads/9a49c230-1d5f-44bd-9e51-ffef70a70fbe.jpg)
de: ![Ein Junge demonstriert mit einem Schild mit XR-Logo gegen Gewalt](/assets/uploads/9a49c230-1d5f-44bd-9e51-ffef70a70fbe.jpg)
it: ![Ragazzo mostra un cartello pacifista con il logo di XR](/assets/uploads/9a49c230-1d5f-44bd-9e51-ffef70a70fbe.jpg)
pt: ![Rapaz a segurar um cartaz anti-violência com o logo XR](/assets/uploads/9a49c230-1d5f-44bd-9e51-ffef70a70fbe.jpg)

source: *Photo: XR Université de Goma*
fr: *Crédit photo : Université de Goma*
it: *Foto: XR Université de Goma*
pt: *Foto: XR Université de Goma*

source: Omnibus Bill: Open Season on Indonesia’s Forests
de: Omnibus Bill: Indonesiens Wälder im Visier
fr: Le projet de loi travail dit "omnibus" sacrifie les forêts indonésiennes
it: Decreto Omnibus: si apre il sipario sulle foreste indonesiane
pt: Omnibus Bill: Sessão Aberta nas Florestas da Indonésia

source: 5 OCT | Jakarta, Indonesia
de: 5 OKT | Jakarta, Indonesien
fr: 5 OCT | Jakarta, Indonésie
it: 5 OTTOBRE | Jakarta, Indonesia
pt: 5 OUT | Jakarta, Indonésia

source: A rebel among the protests (‘Mosi Tidak Percaya’ means ‘Motion of No Confidence’).
de: Eine Rebellin auf dem Protest (‘Mosi Tidak Percaya’ heißt ‘Misstrauensvotum’).
fr: Un rebelle pendant la manifestation ("Mosi Tidak Percaya" signifie "Motion de censure").
it: Un ribelle durante le proteste (‘Mosi Tidak Percaya’ significa ‘Mozione Senza Fiducia’).
pt: Um rebelde entre os protestos (‘Mosi Tidak Percaya’ significa ‘Moção de Desconfiança’).

source: The Indonesian government has passed a new law that will devastate the country’s tropical forests - currently the 3rd largest in the world.
de: Die indonesische Regierung hat ein neues Gesetz verabschiedet, das die Zerstörung des dortigen tropischen Regenwalds (derzeit der drittgrößte weltweit) bedeuten würde.
fr: Le gouvernement indonésien a adopté une nouvelle loi qui va dévaster les forêts tropicales du pays, qui représentent actuellement la 3ème plus grande zone boisée tropicale au monde.
it: Il governo indonesiano ha approvato una nuova legge che distruggerà la foresta della regione, la terza più grande del mondo.
pt: O governo da Indonésia passou uma nova lei que irá devastar as florestas tropicais do país - atualmente as terceiras maiores do mundo.

source: The ‘Omnibus bill’ has been sold to the public as pro-business and necessary for the nation’s economic recovery after Covid. But the reality is that the 1000-page bill began life before the pandemic, has been rushed through parliament to avoid scrutiny, and strips away both [environmental protections](https://asiatimes.com/2020/09/indonesian-bill-an-environmental-economic-disaster/) and workers rights to such a degree that [even global investors](https://uk.reuters.com/article/indonesia-economy-law-investors/update-1-global-investors-warn-indonesia-that-jobs-bill-puts-forests-at-risk-idUSL8N2GW2NP) are criticising it. Many of the people who drafted the bill have been [linked to the coal industry](https://www.walhi.or.id/uploads/buku/Laporan%20OL%20Kitab%20Hukum%20Oligark_BI_FRI-min.pdf).
de: Das sogenannte "Omnibus Bill" wird als wirtschaftsfördernd und notwendig für die Erholung des Landes nach der Covid-Pandemie präsentiert. In Wahrheit wurde der 1000-seitige Gesetzesentwurf jedoch bereits vor der Pandemie entwickelt und nun im Eiltempo im Parlament durchgedrückt, um weitere Prüfung zu vermeiden. Das Gesetz schränkt sowohl [Umweltschutz](https://asiatimes.com/2020/09/indonesian-bill-an-environmental-economic-disaster/) als auch Arbeiterrechte so stark ein, dass es [sogar von globalen Investoren](https://uk.reuters.com/article/indonesia-economy-law-investors/update-1-global-investors-warn-indonesia-that-jobs-bill-puts-forests-at-risk-idUSL8N2GW2NP) kritisiert wird. Viele an der Ausarbeitung des Gesetzes beteiligte Personen [stehen mit der Kohleindustrie in Verbindung](https://www.walhi.or.id/uploads/buku/Laporan%20OL%20Kitab%20Hukum%20Oligark_BI_FRI-min.pdf).
fr: La loi dite "omnibus" ou expresse a été présentée au public comme favorable aux entreprises et nécessaire à la reprise économique du pays suite à la pandémie de Covid, mais en réalité, ce projet de loi de 1000 pages, qui avait été initié avant la pandémie, a été adopté à la hâte par le Parlement pour éviter toute contestation, étant donné qu'il réduit drastiquement à la fois [les mesures de protection environnementales](https://asiatimes.com/2020/09/indonesian-bill-an-environmental-economic-disaster/), et les droits des travailleurs, à un degré tel que [même les investisseurs mondiaux](https://uk.reuters.com/article/indonesia-economy-law-investors/update-1-global-investors-warn-indonesia-that-jobs-bill-puts-forests-at-risk-idUSL8N2GW2NP) le critiquent. Il s'avère que nombre des personnes ayant rédigé ce projet de loi sont [liées à l'industrie du charbon](https://www.walhi.or.id/uploads/buku/Laporan%20OL%20Kitab%20Hukum%20Oligark_BI_FRI-min.pdf).
it: Il ‘Decreto Omnibus’ è stato presentato come un modo per sostenere l'industria e rilanciare l'economia nazionale dopo le restrizioni imposte dal COVID. Ma questo decreto, il cui testo è di oltre 1000 pagine, è stato concepito molto prima della pandemia, è stato presentato in tutta fretta in parlamento per evitare copertura mediatica e infrange [leggi sulla protezione ambientale](https://asiatimes.com/2020/09/indonesian-bill-an-environmental-economic-disaster/) e i diritti dei lavoratori al punto che [anche investitori internazionali](https://uk.reuters.com/article/indonesia-economy-law-investors/update-1-global-investors-warn-indonesia-that-jobs-bill-puts-forests-at-risk-idUSL8N2GW2NP) lo hanno citicato. Molti dei firmatari del decreto hanno legami con [l'industria del carbone](https://www.walhi.or.id/uploads/buku/Laporan%20OL%20Kitab%20Hukum%20Oligark_BI_FRI-min.pdf).
pt: A ‘Omnibus bill’ foi apresentada ao público como pro-negócio e necessária para a recuperação económica da nação após o Covid. Mas na verdade o projeto de lei de 1000 páginas começou antes da pandemia, foi apressada através do parlamento para evitar escrutínio, e elimina tanto as [protecções ambientais](https://asiatimes.com/2020/09/indonesian-bill-an-environmental-economic-disaster/) como os direitos dos trabalhadores de tal maneira que [até os investidores globais](https://uk.reuters.com/article/indonesia-economy-law-investors/update-1-global-investors-warn-indonesia-that-jobs-bill-puts-forests-at-risk-idUSL8N2GW2NP) estão a criticar. Muitas das pessoas que redigiram o projeto de lei encontravam-se [ligados à indústria de carvão](https://www.walhi.or.id/uploads/buku/Laporan%20OL%20Kitab%20Hukum%20Oligark_BI_FRI-min.pdf).

source: ![Security forces and protesters](/assets/uploads/8d656814-5882-4d49-ba47-4a8a11bb6157.png)
de: ![Sicherheitskräfte und Demonstranten](/assets/uploads/8d656814-5882-4d49-ba47-4a8a11bb6157.png)
it: ![Polizia e manifestanti](/assets/uploads/8d656814-5882-4d49-ba47-4a8a11bb6157.png)
pt: ![Forças de segurança e manifestantes](/assets/uploads/8d656814-5882-4d49-ba47-4a8a11bb6157.png)

source: *Photo: AntaraFoto/Basri Marzuki*
fr: *Crédit photo : AntaraFoto/Basri Marzuki*
it: *Foto: AntaraFoto/Basri Marzuki*
pt: *Foto: AntaraFoto/Basri Marzuki*

source: Workers and students across Indonesia have risen up against the bill, but the brutal police reaction has stopped XR Indonesia from officially joining the protests. Thousands of Indonesians have been arrested for simply gathering in public, and [reports of police violence and rioting](https://www.aljazeera.com/news/2020/10/9/demonstrations-sweep-indonesia-over-controversial-omnibus-law) are widespread. At least two students have been [hospitalised with head injuries](https://www.straitstimes.com/asia/se-asia/clashes-erupt-on-third-day-of-protests-against-new-indonesian-jobs-law).
de: Arbeiter und Studenten in ganz Indonesien protestieren gegen das Gesetz, doch die brutale Polizeireaktion hat XR Indonesia davon abgehalten, sich den Protesten offiziell anzuschließen. Tausende von Menschen wurden verhaftet, weil sie sich schlicht und einfach in der Öffentlichkeit versammelt haben, und es gibt zahlreiche [Berichte von Polizeigewalt und Ausschreitungen](https://www.aljazeera.com/news/2020/10/9/demonstrations-sweep-indonesia-over-controversial-omnibus-law). Mindestens zwei Studenten mussten [mit Kopfverletzungen ins Krankenhaus eingeliefert werden](https://www.straitstimes.com/asia/se-asia/clashes-erupt-on-third-day-of-protests-against-new-indonesian-jobs-law).
fr: Dans toute l'Indonésie, travailleurs et étudiants se sont soulevés contre ce projet de loi, mais la brutale répression policière a découragé XR Indonesia de se joindre officiellement aux protestations. Des milliers d'Indonésiens ont été arrêtés pour s'être simplement rassemblés en public, et les médias ont largement relayés[des scènes de violents affrontements et de violences policières.](https://www.aljazeera.com/news/2020/10/9/demonstrations-sweep-indonesia-over-controversial-omnibus-law). Au moins deux étudiants ont été [hospitalisés suite à des blessures à la tête](https://www.straitstimes.com/asia/se-asia/clashes-erupt-on-third-day-of-protests-against-new-indonesian-jobs-law).
it: Studenti e lavoratori sono insorti in tutto il paese per protestare contro il decreto, ma la violenta reazione della polizia ha impedito a XR Indonesia di partecipare ufficialmente alle proteste. Migliaia di indonesiani sono stati arrestati per essersi semplicemente riuniti in pubblico, e [resoconti di episodi di brutalità da parte della polizia e successive rivolte](https://www.aljazeera.com/news/2020/10/9/demonstrations-sweep-indonesia-over-controversial-omnibus-law) stanno circolando in ogni dove. Almeno due studenti sono stati [ricoverati con ferite alla testa](https://www.straitstimes.com/asia/se-asia/clashes-erupt-on-third-day-of-protests-against-new-indonesian-jobs-law).
pt: Trabalhadores e estudantes em toda a Indonésia protestaram contra o projeto de lei, mas a reação policial brutal impediu a XR Indonésia de oficialmente se unir aos protestos. Milhares de indonésios foram presos por simplesmente se reunirem em público, e [denúncias de violência policial e tumultos](https://www.aljazeera.com/news/2020/10/9/demonstrations-sweep-indonesia-over-controversial-omnibus-law) são generalizadas. Pelo menos dois estudantes foram [hospitalizados com ferimentos na cabeça](https://www.straitstimes.com/asia/se-asia/clashes-erupt-on-third-day-of-protests-against-new-indonesian-jobs-law).

source: XR Indonesia is instead coordinating with other environmental groups to hold a parade through Jakarta later this month. The peaceful demo will be held the day before the [Asian Climate Rally](https://www.asiaclimaterally.net/) and echo its 5 key demands - one of which is to repeal all environmentally damaging laws.
de: XR Indonesia koordiniert stattdessen gemeinsam mit anderen Umweltschutzgruppen einen friedlichen Marsch durch Jakarta. Dieser wird am Tag vor der [Asian Climate Rally](https://www.asiaclimaterally.net/) stattfinden und die 5 Forderungen von XR Indonesia hervorheben (darunter die Aufhebung aller Gesetze, die zur Zerstörung der Umwelt führen).
fr: XR Indonesia essaie plutôt de coorganiser un défilé à travers Jakarta dans le courant du mois avec d'autres mouvances environnementalistes. Cette manifestation pacifique aura lieu la veille du [Asian Climate Rally](https://www.asiaclimaterally.net/) se fera écho des cinq principales revendications qui y seront énoncées, dont l'une étant l'abrogation de toutes les lois nuisibles à l'environnement.
it: XR Indonesia si sta coordinando con altri gruppi ambientalisti per organizzare una manifestazione a Jakarta verso la fine del mese. La protesta pacifica si terrà il giorno prima dell' [Asian Climate Rally](https://www.asiaclimaterally.net/) e condivide le stesse cinque domande - tra cui l'immediata cancellazione di tutte le leggi dannose per l'ambiente.
pt: A XR Indonésia está a tentar coordenar-se com outros grupos ambientais para organizar uma parada através de Jakarta no final do mês. A demonstração pacífica irá acontecer no dia anterior do [Encontro Asiático pelo Clima](https://www.asiaclimaterally.net/) e ecoa as suas 5 demandas chave - uma das quais é repelir todas as leis prejudiciais ao ambiente.
