Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: The result of the protest was that both the public and government were alerted to the destruction of natural habitats, the loss of biodiversity, and environmental fragility.
de: Das Ergebnis des Protests war, dass sowohl die Öffentlichkeit als auch die Regierung auf die Zerstörung natürlicher Lebensräume, den Verlust der Artenvielfalt und die Fragilität der Umwelt aufmerksam wurden.
es: El resultado de la protesta fue que tanto el público como el gobierno fueron alertados de la destrucción de los hábitats naturales, la pérdida de biodiversidad y la fragilidad del medio ambiente.
fr: Leur action a permis d'alerter à la fois l'opinion publique et le gouvernement, sur la destruction des habitats naturels, la perte de biodiversité, et la vulnérabilité de l'environnement.
it: La protesta attirò l'attenzione del governo e della collettività sul problema della distruzione dell'habitat della foresta, la perdita di biodiversità e la fragilità degli ecosistemi naturali.
pl: W wyniku protestu zarówno opinia publiczna, jak i rząd usłyszeli o niszczeniu naturalnych siedlisk, utracie różnorodności biologicznej i kruchości środowiska naturalnego.

source: This was a small [act of civil disobedience](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E) taken by a few people who knew that bulldozers and chainsaws do not give way to petitions and prolonged debate. It led to a government-imposed logging moratorium and, eventually, the end of native forest logging in the park, with the creation of [Pureora Forest Park](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/) in 1978. The Treetop protest platform is still accessible today.
de: Dies war ein kleiner [Akt zivilen Ungehorsams](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E), durchgeführt von einigen wenigen Menschen, die wussten, dass sich Bulldozer und Kettensägen nicht durch Petitionen und ausgedehnte Debatten vertreiben lassen. Er führte zu einem von der Regierung verhängten Moratorium für den Holzeinschlag und schließlich zum Ende der Abholzung der einheimischen Wälder im Park und 1978 zur Gründung des [Pureora-Waldparks](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/) . Die Protestplattform Treetop ist noch heute zugänglich.
es: Fue un pequeño [acto de desobediencia civil](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E) llevado a cabo por unas pocas personas que sabían que las excavadoras y las motosierras no ceden ante las peticiones y el debate prolongado. Esto condujo a una moratoria de la tala impuesta por el gobierno y, finalmente, al fin de la tala de bosques autóctonos en el parque, con la creación del [Parque Forestal de Pureora](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/) en 1978. La plataforma de protesta Treetop sigue siendo accesible hoy en día.
fr: Cette modeste [action de désobéissance civile](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E) entreprise par une poignée de personnes qui avaient conscience que ce n'était pas des pétitions ou de longs débats qui allaient faire reculer les bulldozers et les tronçonneuses, a conduit le gouvernement à établir un moratoire sur l'exploitation forestière, et finalement, à l'arrêt de l'exploitation des forêts primaires, et à la création du [Parc de la forêt de Pureora](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/) en 1978. La plateforme de protestation _Treetop_ est toujours accessible de nos jours.
it: La protesta fu un semplice [atto di disobbedienza civile](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E) intrapreso da un piccolo gruppo di persone consapevoli che petizioni e lunghi dibattiti non avrebbero fermato ruspe e motoseghe. Il sit-in incoraggiò il governo a decretare un'interruzione delle attività di sfruttamento del legname, seguita da un divieto ufficiale a seguito della creazione del [Parco Forestale di Pureora](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/) in 1978. È ancora possibile arrampicarsi sulla piattaforma creata in occasione della protesta.
pl: Ten mały [akt nieposłuszeństwa obywatelskiego](https://teara.govt.nz/en/video/34834/pureora-forest-protest-1978?__cf_chl_jschl_tk__=507533e4ec5a93f62f6460aec03f148bd6db5fc0-1600674528-0-ASu1HWuR6mM_bg86kaZmLLfLEUTyxn141aFxb7XFiGD1J0U8asXePjVVoTQmtiYq7x_AxXQ1k3FWfTY0hD8ZuXEN-wcwzVgL-ahIMFolXZuDWZLfxxCop6hbGCIMo0_qNoxGl310LMWEfQMFOGeqPM6LR7yUUB4TRys4yKr14WEgLb8BIn8kUYtvHEg7Ase6-vHzX-sydwY9BIFDs0JQHvh_a41E2FrcOWJOEJhjL-o_8UN61ek-WsOg9RbqwA2ZRc9OPzEILhqadjB2KEWL2YYc43XqFNUj_kDRLOy3zraj16m-wv8cCSzKVNf3wkeiO9JtvdHuSFcEyVRbHfvHr7E) podjęło kilka osób, które wiedziały, że buldożery i piły łańcuchowe nie są ważniejsze od petycji i długich debat publicznych. W jego wyniku rząd zdecydował o moratorium na wycinkę drzew, a w końcu – o całkowitym zaprzestaniu wyrębu w parku (decyzja o stworzeniu w 1978 roku [Pureora Forest Park](https://www.doc.govt.nz/parks-and-recreation/places-to-go/waikato/places/pureora-forest-park/historic-pureora-forest-park/)). Na platformę z protestu można wejść jeszcze dziś.

source: 8. Resistance to Toxic Mining: Estonia 1987
de: 8. Widerstand gegen vergiftenden Bergbau: Estland 1987
es: 8. Resistencia a la minería tóxica: Estonia 1987
fr: 8. Résistance à la toxicité de l'exploitation minière, Estonie, 1987
it: 8. No alle attività minerarie tossiche: Estonia 1987
pl: 8. Sprzeciw wobec toksycznemu górnictwu: Estonia, 1987 r.

source: Students and scientists rise up against the mighty Soviets in a fight to rid their country of exploitative and polluting large-scale mines.
de: Studenten und Wissenschaftler erheben sich gegen die mächtigen Sowjets und kämpfen dafür, ihr Land von ausbeuterischen und umweltverschmutzenden Großminen zu befreien.
es: Estudiantes y científicos se alzan contra los poderosos soviéticos en una lucha por librar a su país de las explotadoras y contaminantes minas a gran escala.
fr: Étudiants et scientifiques se soulèvent contre le tout puissant régime soviétique pour débarrasser leur pays de ces grosses exploitations minières qui les exploitent et les polluent.
it: Studenti e scienziati si oppongono ai Sovietici nella lotta contro le grandi miniere che inquinano il paese e sfruttano i lavoratori.
pl: Studenci i naukowcy stawiają opór potężnym Sowietom i walczą o zamknięcie w kraju wielkich kopalni, które zanieczyszczają środowisko i w których dochodzi do wyzysku pracowników.

source: Phosphorite - No Thanks!
de: Phosphorit - Nein danke!
es: Fosforita - ¡No gracias!
fr: Phosphorite ? Non merci !
it: Fosforite - no grazie!
pl: Fosforyt? Nie, dziękuję!

source: In the 1960s, the Soviet Union began exploiting Estonia’s rich phosphorite deposits for the fertiliser industry. During this time the country’s groundwater was contaminated by large-scale [fracking](https://www.livescience.com/34464-what-is-fracking.html) (oil shale mining) operations. Hydraulic fracturing fluid, used during gas extraction, is a cocktail of chemicals including [biocides](https://pubs.acs.org/doi/full/10.1021/es503724k), and contaminated ‘flowback’ liquid contains radioactive material. Other toxic compounds are released into the air during fracking and these have been linked to birth defects, neurological problems and cancer.
de: In den 1960er Jahren begann die Sowjetunion, die reichen Phosphoritvorkommen Estlands für die Düngemittelindustrie auszubeuten. Während dieser Zeit wurde das Grundwasser des Landes durch groß angelegtes [Fracking](https://www.livescience.com/34464-what-is-fracking.html) (Ölschieferabbau) verunreinigt. Hydraulische Fracking-Flüssigkeit, die bei der Gasgewinnung verwendet wird, ist ein Cocktail aus Chemikalien einschließlich [Bioziden](https://pubs.acs.org/doi/full/10.1021/es503724k), und kontaminierte "Rückfluss"-Flüssigkeit enthält radioaktives Material. Beim Fracking werden andere toxische Verbindungen in die Luft freigesetzt, die mit Fehlbildungen, neurologischen Schäden und Krebs in Verbindung gebracht wurden.
es: En la década de 1960, la Unión Soviética comenzó a explotar los ricos depósitos de fosforita de Estonia para la industria de los fertilizantes. Durante esta época, las aguas subterráneas del país se contaminaron por las operaciones de [fracking](https://www.livescience.com/34464-what-is-fracking.html) (extracción de esquisto bituminoso) a gran escala. El fluido de fracturación hidráulica, utilizado durante la extracción de gas, es un cóctel de productos químicos que incluye [biocidas](https://pubs.acs.org/doi/full/10.1021/es503724k), y el líquido de "reflujo" contaminado contiene material radiactivo. Durante la fracturación se liberan en el aire otros compuestos tóxicos que se han relacionado con defectos de nacimiento, problemas neurológicos y cáncer.
fr: Dans les années 60, l'Union soviétique a commencé à exploiter les riches gisements de phosphorite en Estonie pour approvisionner l'industrie des engrais chimiques agricoles. À cette période, les nappes phréatiques du pays ont été contaminées par de vastes opérations de forages par [fracturation hydraulique](https://www.livescience.com/34464-what-is-fracking.html) (extraction de gaz de schiste ). Le fluide de fracturation hydraulique, utilisé pour extraire le gaz, est un cocktail de produits chimiques comprenant des [biocides](https://pubs.acs.org/doi/full/10.1021/es503724k), et l'eau de fracturation contaminée contient des matières radioactives. Cette technique rejette aussi d'autres substances toxiques dans l'atmosphère, dont il a été établi qu'elles causaient des malformations congénitales, des problèmes neurologiques, et des cancers.
it: Negli anni 60, l'Unione Sovietica cominciò a sfruttare i ricchi depositi di fosforite in Estonia per produrre fertilizzanti. In questo periodo, le falde acquifere del paese furono contaminate a seguito di operazioni di [fracking](https://www.livescience.com/34464-what-is-fracking.html) (estrazione di petrolio o gas) su larga scala. Il fluido fratturante usato durante l'estrazione di gas naturale è un cocktail di vari prodotti chimici, tra cui i [biocidi](https://pubs.acs.org/doi/full/10.1021/es503724k), e i liquidi contaminati da questo agente fratturante contengono materiali radioattivi. Le operazioni di fracking rilasciano anche gas tossici che sono stati collegati ad una maggiore incidenza di difetti congeniti nei neonati, problemi neurologici e cancro.
pl: W latach 60. Związek Radziecki zaczął intensywnie wydobywać fosforyt w bogatej w surowiec Estonii, a następnie używać go do produkcji nawozów. W tym samym czasie doszło do kontaminacji wód gruntowych na szeroką skalę, których powodem było [szczelinowanie](https://www.livescience.com/34464-what-is-fracking.html) (wydobywanie gazu z łupków). Płyn szczelinujący to mieszanka chemiczna, w której skład wchodzą także [biocydy](https://pubs.acs.org/doi/full/10.1021/es503724k). Skażony „płyn powracający” zawiera promieniotwórcze materiały. Inne toksyczne elementy także wypuszczane są do atmosfery w skutek szczelinowania: zaobserwowano, że powodują one deformację płodów oraz występowanie problemów neurologicznych i chorób nowotworowych.

source: In 1987, a local news programme enlightened the Estonian people to Soviet plans to construct a huge phosphorite [mine in Virumaa](http://www.estonica.org/en/Phosphorite_War/). The Soviet Estonian leadership had in the past been severely criticised for concealing information and this news unleashed an extensive protest campaign known as The Phosphorite War.
de: 1987 klärte eine lokale Nachrichtensendung das estnische Volk über die sowjetischen Pläne zum Bau einer riesigen Phosphoritmine [Mine in Virumaa](http://www.estonica.org/en/Phosphorite_War/) auf. Die sowjetische estnische Führung war in der Vergangenheit heftig kritisiert worden, weil sie Informationen verschwiegen hatte, und diese Nachricht löste eine ausgedehnte Protestkampagne aus, die unter dem Namen "Phosphorit-Krieg" bekannt wurde.
es: En 1987, un programa de noticias local informó al pueblo estonio de los planes soviéticos de construir una enorme [mina de fosforita en Virumaa](http://www.estonica.org/en/Phosphorite_War/). Los dirigentes soviéticos estonios habían sido muy criticados en el pasado por ocultar información y esta noticia desencadenó una amplia campaña de protesta conocida como La Guerra de la Fosforita.
fr: En 1987, grâce à une chaîne d'infos locales, les estoniens ont eut vent des plans soviétiques de construction d'une énorme [mine de phosphorite à Virumaa](http://www.estonica.org/en/Phosphorite_War/). Les dirigeants soviétiques estoniens avaient déjà été sévèrement critiqués auparavant pour avoir dissimulé des informations, et cette nouvelle a déclenché une vaste campagne de protestation connue sous le nom de "guerre de la phosphorite".
it: Nel 1987, un'emittente televisiva locale rilasciò un servizio sul progetto dell'Unione Sovietica di aprire un'enorme miniera di fosforite a [Virumaa](http://www.estonica.org/en/Phosphorite_War/). Il governo sovietico in Estonia era già stato criticato per la sua mancanza di trasparenza, e la notizia scatenò un'estesa campagna di protesta nota come la Guerra della Fosforite.
pl: W 1987 roku lokalny program telewizyjny poinformował Estończyków i Estonki o planach Związku Radzieckiego, według których skonstruowana miała zostać ogromna [kopalnia fosforytu w prowincji Virumiaa](http://www.estonica.org/en/Phosphorite_War/). Historia radzieckiego przywództwa w Estonii pełna jest przykładów zatajania niektórych informacji – wiadomość ta dała więc początek ogromnej kampanii protestów, znanej jako wojna fosforytowa.

source: At first, Soviet censors silenced the reporting of protestors, but the press gradually shook off the Communist Party’s censorship and supported the people’s resistance to the phosphorite mine. Scientists from the Estonian Academy of Sciences, led by Endel Lippmaa, warned of the contamination of up to 40 percent of Estonia’s water supply.
de: Zunächst brachte die sowjetische Zensur die Berichterstattung der Demonstranten zum Schweigen, aber die Presse schüttelte die Zensur der Kommunistischen Partei allmählich ab und unterstützte den Widerstand des Volkes gegen die Phosphoritmine. Wissenschaftler der estnischen Akademie der Wissenschaften unter der Leitung von Endel Lippmaa warnten vor der Verseuchung von bis zu 40 Prozent der estnischen Wasserversorgung.
es: Al principio, los censores soviéticos silenciaron la información de los manifestantes, pero la prensa se desprendió gradualmente de la censura del Partido Comunista y apoyó la resistencia del pueblo a la mina de fosforita. Científicos de la Academia de Ciencias de Estonia, dirigidos por Endel Lippmaa, advirtieron de contaminación de hasta el 40% en el suministro de agua de Estonia.
fr: Dans un premier temps, la censure soviétique a bloqué les informations relatives au mouvement de contestation, mais la presse est progressivement passée outre la censure du Parti communiste, et a soutenu le mouvement national s'opposant à la mine de phosphorite. Les scientifiques de l'Académie des sciences d'Estonie, sous l'égide d'Endel Lippmaa, ont relayé l'information de la contamination de 40 % des réserves d'eau en Estonie.
it: Inizialmente la censura sovietica si limitò ad oscurare le voci di dissenso, ma la stampa locale presto si schierò dalla parte dei cittadini supportando la loro opposizione alla miniera. Membri dell'Accademia Estone delle Scienze, guidati da Endel Lippmaa, avvertirono della possibile contaminazione di oltre il 40% delle riserve idriche estoni.
pl: Z początku radzieccy cenzorzy wyciszali doniesienia o protestach, ale prasie udało się stopniowo wyzwolić od cenzury Partii Komunistycznej i wesprzeć opór wobec wydobywania fosforytu. Naukowcy Estońskiej Akademii Nauk, z Endelem Lippmaa’em na czele, ostrzegała o zanieczyszczeniach sięgających nawet do 40% estońskich zasobów wodnych.

source: The protest culminated in spring 1987, when brave students from Tartu University organised two peaceful demonstrations. Placards and T-shirts bore the slogan ‘Phosphorite - No Thanks!’ Declarations and newspaper articles were distributed. Estonian musicians joined the protest, singing songs that became symbolic of the struggle.
de: Der Protest erreichte im Frühjahr 1987 seinen Höhepunkt, als mutige Studenten der Universität Tartu zwei friedliche Demonstrationen organisierten. Plakate und T-Shirts trugen den Slogan "Phosphorit - Nein danke! Erklärungen und Zeitungsartikel wurden verteilt. Estnische Musiker schlossen sich dem Protest an und sangen Lieder, die zum Symbol des Kampfes wurden.
es: La protesta culminó en la primavera de 1987, cuando valientes estudiantes de la Universidad de Tartu organizaron dos manifestaciones pacíficas. Las pancartas y las camisetas llevaban el lema "Fosforita - ¡No, gracias!". Se distribuyeron declaraciones y artículos de prensa. Los músicos estonios se unieron a la protesta interpretando canciones que se convirtieron en símbolo de la lucha.
fr: Le mouvement de protestation a atteint un pic au printemps 1987, lorsque de courageux étudiants de l'université de Tartu ont organisé deux manifestations pacifiques, brandissant des pancartes et portant des T-shirts avec le slogan "Phosphorite ? Non merci !", distribuant tracts et articles de journaux, et rejoints par des musiciens estoniens entonnant des chants devenus le symbole de la lutte.
it: La protesta raggiunse il culmine nella primavera del 1987, quando gli studenti dell'università di Tartu organizzarono due manifestazioni pacifiche. Gli attivisti distribuirono cartelli e magliette con lo slogan "fosforite? No grazie!". Molti musicisti estoni parteciparono alle proteste, e alcune delle loro canzoni divennero simboli di questa lotta.
pl: Kulminację protestu datować można na wiosnę 1987 roku, kiedy to odważna grupa studentów i studentek z Uniwersytetu w Tartu zorganizowała dwie pokojowe demonstracje. Na banerach i T-shirtach zagościł slogan „Fosforyt? Nie, dziękuję!”, a na ulicach rozdawano oświadczenia i artykuły. Do protestu dołączyli estońscy muzycy, śpiewając piosenki, które dziś służą za symbole ich walki.

source: In the [autumn of 1987](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=false), the Estonian leadership reached an agreement with the mighty Soviet government to halt the construction of the mine. This was the first extensive protest in Soviet Estonia. It encouraged resistance against the Soviet Union and led to the restoration of Estonian independence in 1991.
de: Im [Herbst 1987](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=falsch) einigte sich die estnische Führung mit der mächtigen Sowjetregierung darauf, den Bau des Bergwerks zu stoppen. Dies war der erste umfassende Protest im sowjetischen Estland. Er ermutigte den Widerstand gegen die Sowjetunion und führte 1991 zur Wiederherstellung der Unabhängigkeit Estlands.
es: En el [otoño de 1987](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=false), dirigentes estonios llegaron a un acuerdo con el poderoso gobierno soviético para detener la construcción de la mina. Esta fue la primera protesta extensa en la Estonia soviética. Alentó la resistencia contra la Unión Soviética y condujo a la restauración de la independencia de Estonia en 1991.
fr: À [l'automne 1987](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=false), les dirigeants estoniens sont parvenus à un accord avec le puissant gouvernement soviétique pour stopper la construction de la mine. Ce fut la première manifestation d'ampleur en Estonie, qui encouragea la résistance contre l'Union soviétique, et conduisit au retour de l'indépendance estonienne en 1991.
it: Nell' [autunno del 1987](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=false), il governo estone raggiunse un compromesso con l'Unione Sovietica e la costruzione della miniera venne interrotta. Questa fu la prima protesta con una tale portata nell'Estonia sovietica, che si rivelò fondamentale nel fomentare la resistenza contro l'Unione Sovietica e ristabilire l'indipendenza estone nel 1991.
pl: [Jesienią 1987 roku](https://books.google.co.uk/books?id=nI73PdnqQlcC&pg=PA20&dq=phosphorite+war&redir_esc=y#v=onepage&q=phosphorite%20war&f=false) estońskie władze doszły do porozumienia z władczym rządem Związku Radzieckiego: prace nad konstrukcją kopalni zostały wstrzymane. Był to pierwszy protest na szeroką skalę w sowieckiej Estonii. Zmotywował do oporu przeciwko ZSRR i doprowadził do odzyskania niepodległości Estonii w 1991 roku.
