Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-21-jimmy-piaguaje-interview.*.po
Languages: es

source: In August, my community held an important ceremony of yajé. The month of August (which is known as Kakotëkawë in our language) is very important to us, it’s the month of spirituality. According to our cosmovision, the celestial beings arrive in the treetops in the month of August. So, when one takes yajé, it is possible to connect with them more easily, with the Great Spirit. This is when we reflect on things that we need to improve, we plant and repair our chakras. In the month of August, our emotions are much stronger, we are very sensitive, we have to take great care of how we treat others, to be especially kind.
es: En agosto, mi comunidad hizo una importante ceremonia de yaje. El mes de agosto (que se llama Kakotëkawë en nuestro idioma) es muy importante para nosotros, es el mes de la espiritualidad. Según nuestra cosmovisión, los seres celestiales llegan en las copas de los árboles en el mes de agosto. Cuando uno toma yajé, es posible conectarse con ellos más fácilmente, con el Gran Espíritu. Esto es cuando reflexionamos sobre las cosas que necesitamos mejorar, sembramos y preparamos nuestras chakras. En el mes de agosto, nuestras emociones son más fuertes, somos muy sensibles, tenemos que cuidar mucho cómo tratamos a los demás y ser especialmente amables.

source: WR: Tell us about Lagartococha, the spiritual centre of the Siekopai, and the struggle to reclaim it.
es: WR: Cuéntanos sobre Lagartococha, el centro espiritual de los Siekopai, y la lucha por recuperarlo.

source: JP: Pë’këya (Lagartococha) is the spiritual centre of the Siekopai. In the time before the arrival of the white men, the great Siekopai shamans from all corners of our territory gathered at the lagoons in Kakotëkawë (August) to perform yajé ceremonies, accompanied by the Kofanes and other indigenous peoples. In their visions, they connected with the Great Spirit, so that their peoples would never lack food, animals or fish, and would not be afflicted by disease. The shamans also looked into the future and let the people know that there was hope; that it was time to prepare their chakras and live well.
es: JP: Pë’këya (Lagartococha) es el centro espiritual de la nación Siekopai. En la época antes de la llegada de los hombres blancos, cada Kakotëkawë (agosto) los grandes chamanes llegaban desde todos los rincones de nuestro territorio a las lagunas de Pë’këya para realizar ceremonias de yajé, acompañados por los Kofanes y otros pueblos indígenas. En sus visiones se conectaban con el gran espíritu, para que a sus pueblos nunca les faltara alimentación y que ninguna enfermedad llegara. También veían el futuro y avisaban a la gente que había esperanza, que era tiempo de preparar chacras y vivir bien.

source: Today we follow the same path, every August we travel to Pë’këya to perform a ceremony, but there is no tranquility there now. Our ancestral territory has been lost to us and the struggle to reclaim it isn’t recent, it’s an old struggle, of our elders.
es: En la actualidad seguimos el mismo camino, cada agosto vamos a realizar ceremonia en Pë’këya, pero no hay esa tranquilidad. Nuestro territorio ancestral se nos ha perdido y la lucha por recuperarlo no es reciente, es una lucha antigua de nuestros abuelos.

source: Our ancestors in that area suffered a lot, they were displaced by the rubber tappers and enslaved. Then, in the 1940s, Pë’këya was ravaged by the war between Ecuador and Peru. Our people there had to abandon their territory, to escape. When the area was divided by the militarisation of the border, some Siekopai communities and families did not see each other for half a century, until the signing of the 1998 peace treaty allowed reunification.
es: Nuestros ancestros en esa zona sufrieron mucho, fueron despojados por los caucheros y esclavizados. Luego, en la década de 1940, Pë’këya fue devastada por la guerra entre Ecuador y Perú y la población tuvo que abandonar su territorio para escapar. Cuando el área fue dividida por la militarización de la frontera, algunas comunidades y familias de Siekopai no se vieron durante medio siglo, hasta que la firma del tratado de paz de 1998 permitió la reunificación.

source: Following the war, the Ecuadorian State declared the area a reserve. Without acknowledging that the land is our ancestral territory, without recognizing that the Siekopai have always been present there, the State signed the land over to the Kichwas of Zancudo. To the State, jungle is jungle, they didn’t even ask who it belonged to. We don’t have a problem with the Kichwas, our complaint is directed at the State for violating our ancestral rights. We have asked for adjudication but we remain unanswered.
es: Tras la guerra, el Estado ecuatoriano declaró a la zona como reserva. Sin reconocer que es nuestro territorio ancestral, sin reconocer que los Siekopai siempre hemos estado presentes allí, el Estado cedió Pë’këya a los Kichwas de Zancudo. Para el Estado, selva es selva, ni siquiera preguntó a quién pertenecía. No reclamamos a los Kichwas, reclamamos al Estado por violar nuestro derecho a la ancestralidad. Hemos pedido la adjudicación, pero seguimos sin respuestas.

source: Our hopes of surviving as Siekopai rest on returning to Pë’këya, to our territory of origin, to reconnect with the spirits so that the shamans can pass their knowledge to the young. With the mandate of the elders, we built a ceremonial house there by a lagoon and planted yajé, in order to maintain the spiritual connection that allows us to live well. But the ceremonial house was burned by the Kichwas of Zancudo. We are really sad about this. We are people of peace, we do not want more war.
es: Nuestra esperanza de sobrevivir como Siekopai es regresar a Pë’këya, a nuestro territorio de origen, para volver a conectarnos con los espíritus y para los sabios puedan dejar el conocimiento a los jóvenes. Con el mandato de los ancianos, allí construimos una casa ceremonial en una laguna y sembramos yajé, con el fin de mantener la conexión espiritual que nos permite vivir bien. Pero la casa ceremonial fue incendiada por los Kichwas de Zancudo. Nos sentimos muy mal, pero nosotros somos gente de paz, no queremos más guerra.

source: WR: How does the dominant economic model impact the destruction of the Amazon?
es: WR: ¿Cómo afecta el modelo económico dominante a la destrucción de la Amazonía?

source: JP: The economic issue is one of the main drivers of destruction in the Amazon. The manufactured need for money is why there is so much deforestation and the animals are becoming extinct.
es: JP: La cuestión económica es una de las principales presiones que causan la destrucción de la Amazonía. La necesidad creada hacia el dinero es la razón por la que hay tanta deforestación y los animales se están extinguiendo.

source: And yet, Amazonian communities need money like everyone one else. Those who say that money doesn’t exist in the indigenous world, don’t live in reality. Indigenous peoples need money because this need has been created in our communities by the outside world.
es: Sin embargo, las comunidades amazónicas necesitan dinero como todos. Aquellos que dicen que el mundo indígena no conoce el dinero, no han aterrizado en la realidad. Los pueblos indígenas necesitan dinero porque esta necesidad ha sido creada en nuestras comunidades por el mundo de afuera.

source: So what should we do about this? I have seen many examples of circular economies, cooperatives with horizontal structures. In these kind of community banks, no-one has privilege over anyone else, everyone in the organisation has a voice and a vote. The profits go to everyone, not just a powerful few. And that is how the money system should work in indigenous communities. There are lots of people who are experts on this topic. There should be training courses on this, so we can learn how this model works.
es: Entonces, ¿qué debemos hacer al respecto? He visto muchos ejemplos de economías circulares, cooperativas con estructuras horizontales. En este tipo de bancos comunitarios, nadie tiene privilegios sobre el otro, todos en la organización tienen voz y voto. Las ganancias van a todos, no sólo unos pocos. Y así es como el sistema monetario debería funcionar en los pueblos indígenas. Hay muchas personas que son expertos en este tema. Deberían hacer cursos de formación sobre esto, para que podamos aprender cómo funciona este modelo.

source: One of the main reasons that indigenous people need money is to educate their children. Going to university is very expensive for indigenous peoples. The need for this type of education, which was also introduced by the outside world, is a big driver for deforestation and must be resolved urgently.
es: Una de las principales razones por las que los indígenas necesitan dinero es para educar a sus hijos. Ir a la universidad es muy costoso para los pueblos indígenas. La necesidad de este tipo de educación, que también vino de afuera, es un gran motor de la deforestación y debe ser resuelta urgentemente.

source: I have seen that some Siekopai who study outside go on to exploit the natural resources of indigenous communities, using their university education as justification. So the higher education system is a double threat: people cut down trees so their children can be educated in a system of thought that itself leads to more destruction.
es: He visto que algunos Siekopai que estudian fuera van a explotar los recursos naturales de las comunidades indígenas, utilizando su educación universitaria como justificación. Por lo tanto, el sistema de educación es una doble amenaza: la gente tumba árboles para que sus hijos puedan ser educados en un sistema de pensamiento que a su vez conduce a más destrucción.

source: If we keep going with the same monopolised education model, that we can see isn’t working, that doesn’t meet our needs, that doesn’t create consciousness in young people, the same things will keep happening. More pandemics, floods, earthquakes. These are the reactions of Mother Nature, telling us that something is wrong.
es: Si seguimos con el mismo modelo educativo monopolizado, que podemos ver que no está funcionando, que no satisface nuestras necesidades, que no crea conciencia en los jóvenes, las mismas cosas seguirán sucediendo: más pandemias, inundaciones, terremotos. Estas son las reacciones de la madre naturaleza, diciéndonos que algo está mal.

source: WR: Why is the subject of education so important to you?
es: WR: ¿Por qué es tan importante para ti el tema de la educación?

source: JP: Education is the fundamental pillar of society. The system of thought implemented in the curriculum generates the interaction between people and their ecosystems. There are many educational pedagogies that represent different ways of thinking, but the current education system is monopolized. This reduces the diversity of possibilities to create a better world for humanity and the planet. The current model only prepares us to work in a company, it doesn’t teach us how to coexist.
es: JP: La educación es el pilar fundamental de la sociedad. Eso significa que el sistema o forma de pensar implementado al currículo va a generar en las personas la interacción entre sus ecosistemas. Hay muchas pedagogías educativas de diversas formas del pensamiento, hoy en día la realidad es que la educación está monopolizada y reduciendo la diversidad y la posibilidad de crear un mejor mundo para la humanidad y para el planeta. El modelo actual sólo nos prepara para trabajar en una empresa, no nos enseña a coexistir.

source: Society has to ask what is the objective of education. The reality of a society is a reflection of its education system. The current world situation shows us that monopolized education is not working. We can see this in climate change, in all the conflicts that are happening, in extractivism.
es: JP: La educación es el pilar fundamental de la sociedad. Eso significa que el sistema o forma de pensar implementado al currículo va a generar en las personas la interacción entre sus ecosistemas. Hay muchas pedagogías educativas de diversas formas del pensamiento, hoy en día la realidad es que la educación está monopolizada y reduciendo la diversidad y la posibilidad de crear un mejor mundo para la humanidad y para el planeta. El modelo actual sólo nos prepara para trabajar en una empresa, no nos enseña a coexistir.

source: Educational pedagogies exist that are based on an objective of creating harmony between people and the environment. Although these are in the minority, they could be effective in these times of crisis to redirect the way in which we live.
es: Existe pedagogías educativas que se basan en un objetivo de crear armonía entre las personas y el medio ambiente. Aunque ellos son minoría pueden ser más efectivos en estos momentos de crisis actual para redirigir la forma en la que vivimos.

source: *“The territories of ancestral peoples are rich in understanding that is unknown to the Western world.” Photo: Siekopai archives.*
es: *El territorio de los pueblos ancestrales es rico en un entendimiento desconocido para el mundo occidental.” Foto: archivos Siekopai.*

source: Indigenous peoples have had their own educational pedagogy for thousands of years that has allowed their communities and the natural environment to prosper, cycle after cycle. The territories of ancestral peoples are rich in understanding that is unknown to the western world. Sadly, the last generation to hold this knowledge is dying faster than ever, without transmitting it to the young people who are being educated in cities.
es: Los pueblos indígenas han tenido su propia pedagogía de educación durante miles de años que ha permitido que sus comunidades y el medio ambiente prospere ciclos tras ciclos, el territorio de los pueblos ancestrales es rico en un entendimiento desconocido para el mundo occidental. Primero aprendiendo de los abuelos y la cosmovisión de sus pueblos antiguos uno puede entender mejor su propia forma de educación, hoy en día la última generación está muriendo más rápido que nunca antes, eso pone en riesgo el conocimiento que nunca se transmitió a la generación más joven que se va a las ciudades.

source: We have been working to preserve this knowledge through environmental workshops, which have been so successful that our next goal is to expand these into an alternative school. We have designed an educational model based on our own cosmovision, which allowed us to thrive in harmony with the natural environment for millennia. Our curriculum will blend this ancestral wisdom with aspects of modern knowledge to incorporate subjects such as permaculture, audio visual techniques and communications technology. The aim is to train conscious people capable of creating innovative, sustainable solutions. We hope to instil a value for life, a value that teaches people to be different, to think, and to do what they really love.
es: Hemos estado trabajando para preservar este conocimiento a través de talleres ambientales, con tanto éxito que nuestro próximo objetivo es expandirnos hacia una escuela alternativa. Hemos diseñado un modelo educativo basado en nuestra propia cosmovisión, que nos ha permitido prosperar en armonía con el entorno natural durante milenios. Nuestro plan de estudios combinará esta sabiduría ancestral con aspectos del conocimiento moderno para incorporar materias como permacultura, técnicas audiovisuales y tecnología de la comunicación. El objetivo es formar personas conscientes capaces de crear soluciones innovadoras y sostenibles. Esperamos inculcar un valor para la vida, un valor que enseñe a las personas a ser diferentes, a pensar en hacer lo que realmente aman.

source: WR: How can the international community support your efforts?
es: WR: ¿Cómo puede la comunidad internacional apoyar sus esfuerzos?

source: JP: There are two ways in which people can help us.
es: JP: Hay dos formas en las que la gente puede ayudarnos.

source: In order to open our alternative school, we need to legalise our organisation, Sëra, as an NGO. We have been working on this process since 2018, but our efforts have been stalled by bureaucracy and lack of resources. We have put together a [crowdfunding campaign](https://www.gofundme.com/f/siekopai-indigenous-amazonian-youth-foundation) to raise money for this and would be very grateful for any contributions. Sharing the campaign would also be a great help.
es: Para crear nuestra escuela alternativa, necesitamos legalizar nuestra organización, Sëra, como ONG. Llevamos trabajando en este proceso desde 2018, pero nuestros esfuerzos se han estancado debido a la burocracia y a la falta de recursos. Hemos creado una [campaña de crowdfunding](https://www.gofundme.com/f/siekopai-indigenous-amazonian-youth-foundation) para recaudar fondos para crear la ONG y estaríamos muy agradecidos por cualquier contribución. Compartir la campaña también sería una gran ayuda.

source: We also ask people to follow us on social media (Twitter [@NSiekopai,](https://twitter.com/NSiekopai) Facebook [@Siekopai)](https://www.facebook.com/siekopai/) and Instagram [@Nacion.Siekopai)](https://www.instagram.com/nacion.siekopai/) and keep an eye out for our forthcoming Twitter storm to pressure the Ecuadorian State to formally adjudicate the case of our ancestral territory in Lagartococha.
es: También pedimos a todos que nos sigan en las redes sociales [Twitter @NSiekopai, Facebook @Siekopai]https://twitter.com/NSiekopai) Facebook [@Siekopai) y Instagram [@Nacion.Siekopai](https://www.instagram.com/nacion.siekopai/) y estén atentos a nuestro próximo Tuitazo para presionar al Estado ecuatoriano para que adjudique formalmente el caso de nuestro territorio ancestral en Lagartococha.

source: Deoji! (Thank you!)
es: Deoji! (Gracias!)

source: *Siekopai children. Photos: Erin Deo*
es: *Niños Siekopai. Fotos: Erin Deo.*

source: Jimmy Piaguaje was interviewed by Beth Pitts, who has been working with indigenous communities in Ecuador since 2013, especially those defending their territories from extractivism. From these defenders, Beth learned that community-led eco-tourism enables them to protect threatened ecosystems and unique ways of life. This inspired her to write the [Moon Guide to Ecuador & The Galapagos Islands (2019)](https://www.moon.com/titles/bethany-pitts/moon-ecuador-the-gal%C3%A1pagos-islands/9781631217180/), the first international guidebook on Ecuador with a focus on ethical travel.
es: Jimmy Piaguaje fue entrevistado por Beth Pitts, quien ha estado trabajando con comunidades indígenas en Ecuador desde 2013, especialmente aquellos que defienden sus territorios del extractivismo. De estos defensores, Beth aprendió que el ecoturismo comunitario les permite proteger sus ecosistemas amenazados y culturas ancestrales. Esto la inspiró a escribir la [Moon Guide to Ecuador & The Galapagos Islands (2019)](https://www.moon.com/titles/bethany-pitts/moon-ecuador-the-gal%C3%A1pagos-islands/9781631217180/), la primera guía internacional sobre Ecuador con un enfoque en viajes éticos.

source: Beth is part of the Writers Rebel team and is excited by the alchemic possibilities of uniting the two forces that give her the most hope for the future: indigenous nature defenders and Extinction Rebellion.
es: Beth es parte del equipo de Writers Rebel y está entusiasmada con las posibilidades alquímicas de unir las dos fuerzas que le dan más esperanza para el futuro: los defensores de la naturaleza indígena y Extinction Rebellion.
