Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-22-ten-years-save-planet.*.po
Languages: es, fr

source: Another example is [emissions from thawing permafrost](https://www.scientistswarning.org/2020/06/04/methane-emergency/). Permafrost is a term used to describe ground that remains frozen for more than two years. In many cases it’s ground that would, under normal circumstances, remain permanently frozen. As temperatures rise, increasing amounts of permafrost are thawing. This results in more carbon and methane being released into the atmosphere, which adds to the greenhouse effect, producing further warming. Methane is a particular concern, as it has a far worse potential impact than carbon dioxide on global warming, particularly in the short term.
es: Otro ejemplo son las [emisiones procedentes del deshielo del permafrost](https://www.scientistswarning.org/2020/06/04/methane-emergency/). El permafrost es un término que se usa para describir el suelo que permanece congelado durante más de dos años. En muchos casos, se trata de superficies que en circunstancias normales estarían permanentemente congeladas. A medida que la temperatura aumenta, se están derritiendo cantidades cada vez mayores de permafrost. Como consecuencia, se libera más carbono y metano a la atmósfera generando un mayor efecto invernadero y aumentando el calentamiento. El metano es particularmente preocupante porque su impacto potencial sobre el calentamiento global es más perjudicial que el del dióxido de carbono, especialmente a corto plazo.
fr: [Les émissions de méthane dues au dégel du permafrost](https://www.scientistswarning.org/2020/06/04/methane-emergency/) constituent un autre exemple de boucle de rétroaction. Le permafrost (ou pergélisol) est le terme utilisé pour décrire un sol qui reste gelé pendant plus de deux ans. Dans la plupart des cas, et dans des circonstances normales, c'est un sol qui reste gelé en permanence. Avec la hausse des températures, des quantités croissantes de permafrost dégèlent, libérant des quantités de CO2 et de méthane dans l'atmosphère, aggravant l'effet de serre, et causant un réchauffement supplémentaire. La question du méthane est particulièrement alarmante, car c'est un gaz à effet de serre qui a un impact bien pire que le CO2 en matière de réchauffement climatique, et à court terme en particulier.

source: Scientists are doing their best to model the impact of feedback loops such as these, that we have become aware of. However, as we move into completely uncharted territory climate-wise, there may be others that we have never experienced or even foreseen.
es: Los científicos están haciendo todo lo posible para estudiar los bucles de realimentación que conocemos por ahora. Pero a medida que nos movemos hacia territorios climáticos inexplorados, pueden surgir otros que no hayamos experimentado ni previsto.
fr: Les scientifiques font de leur mieux pour modéliser l'impact de ces boucles de rétroaction qui ont été repérées. En revanche, avançant à tâtons sur un terrain encore inexploré sur le plan climatique, il se pourrait qu'il en existe d'autres dont nous n'avons pas encore connaissance, et que les modèles prévisionnels n'aient même pas entrevues.

source: Why take action if we don’t know exactly what will happen?
es: ¿Por qué debemos actuar si no sabemos exactamente qué va a ocurrir?
fr: Pourquoi agir si nous ne savons même pas exactement ce qui va se passer ?

source: Rock climbers usually take the precaution of investing in and using ropes and other safety equipment. They don’t do this because they know exactly when and how they’ll fall off a cliff; it’s because they know that in the event they fall, they’re very likely to be killed or seriously injured without it. They take action to prevent this outcome, even though there’s uncertainty over the exact timing and nature of a potential fall.
es: Los escaladores se toman la precaución de invertir en cuerdas y demás equipos de seguridad. No lo hacen sabiendo exactamente cuándo y cómo van a caerse de un precipicio, sino porque saben que si eso ocurre pueden morir o sufrir heridas muy serias sin esos equipos. Actúan para prevenir un resultado fatal, incluso ante la incertidumbre del momento exacto y las circunstancias de una caída potencial.
fr: Les amateurs d'escalade prennent généralement la précaution de se munir de cordages et autres équipements de sécurité. Ils ne le font pas parce qu'ils savent exactement quand et comment ils vont tomber, mais parce qu'ils savent que sans cet équipement, s'ils tombent d'une falaise, il y a de grandes chances pour qu'ils se tuent ou soient très très grièvement blessés. Ils prennent donc ces précautions pour parer à une telle éventualité, bien qu'ils n'aient aucune certitude quant à l'instant ou la gravité d'une potentielle chute.

source: The climate and ecological emergency has been described as an [existential threat to humanity](https://news.un.org/en/story/2018/05/1009782), and huge numbers of other living things are similarly endangered. The severity of the worst consequences means our response needs to be guided by what is known as the [precautionary principle](https://www.euro.who.int/__data/assets/pdf_file/0003/91173/E83079.pdf?ua=1). That is, 'in the case of serious or irreversible threats to the health of humans or the ecosystem, acknowledged scientific uncertainty should not be used as a reason to postpone preventative measures’. Essentially, the precautionary principle is based on the adage that it’s better to be safe than sorry.
es: Nos referimos a la emergencia climática y ecológica como una [amenaza existencial para la humanidad](https://news.un.org/en/story/2018/05/1009782), pero un gran número de otros seres vivos están en peligro igualmente. La gravedad de las peores consecuencias requiere que nuestra respuesta se guíe por lo que se conoce como el [principio de precaución](https://www.euro.who.int/__data/assets/pdf_file/0003/91173/E83079.pdf?ua=1). Es decir, ante amenazas serias o irreversibles para la humanidad o los ecosistemas, la incertidumbre reconocida por la ciencia no debe ser un motivo para posponer las medidas preventivas. Básicamente, el principio de precaución se basa en el aforismo "más vale prevenir que lamentar".
fr: L'urgence écologique et climatique a été définie comme une [menace existentielle pour l'humanité](https://news.un.org/en/story/2018/05/1009782), et nombre d'autres formes de vie sont également menacées. Sachant que nous sommes confrontés à de telles conséquences, nous devrions agir et orienter notre réponse d'après ce que l'on appelle le [principe de précaution](https://www.euro.who.int/__data/assets/pdf_file/0003/91173/E83079.pdf?ua=1). En d'autres termes, "face à un risque de dommages graves ou irréversibles, l’absence de certitude scientifique absolue ne doit pas servir de prétexte pour remettre à plus tard l’adoption de mesures effectives visant à prévenir la dégradation de l’environnement.". Le principe de précaution est essentiellement fondé sur l'adage selon lequel, il vaut mieux prévenir que guérir.

source: It can be difficult to predict with high levels of confidence exactly when ‘tipping points’ resulting in the creation of irreversible feedback loops might occur. However, the consequences of failing to act are potentially so severe that ignoring the precautionary principle is extremely hard to justify.
es: Es difícil predecir con precisión cuándo ocurrirán los puntos de inflexión que den lugar a bucles de realimentación irreversibles. Pero las consecuencias de la falta de acción podrían ser tan graves que ignorar el principio de precaución es sumamente difícil de justificar.
fr: Il est certes difficile de prédire, et de pouvoir assurer exactement quand précisément nous pourrions atteindre ces points de non-retour, ces "points de basculement" qui déclencheront l'emballement irréversible de ces boucles de rétroaction. En revanche nous savons que les conséquences de l'inaction sont potentiellement si terribles, qu'il est extrêmement difficile de justifier le non-respect du principe de précaution.

source: Rising temperatures may be bad news for coral, but will they really affect us?
es: Puede que el aumento de las temperaturas sea perjudicial para los corales, pero ¿nos afectará realmente a nosotros?
fr: La hausse des températures nuit certes aux barrières de coraux, mais est-ce que cela nous touche nous réellement ?

source: Depending on where you live, a milder climate may even seem like quite an attractive idea. However, as temperatures rise, increasing numbers of people are being exposed to potentially deadly heat. High temperatures pose the greatest risk to the most vulnerable members of our communities such as babies, the elderly and people with health issues such as heart and lung conditions or diabetes. And even if rising temperatures don’t present an immediate health risk to us, they can impact us in many other ways such as food and water shortages, wildfires and rising sea levels.
es: Dependiendo de dónde vivamos, tener un clima más suave puede incluso parecer una idea bien atractiva, pero el aumento de la temperatura va a suponer la exposición de un número cada vez mayor de personas a calores mortales. Las altas temperaturas crean un altísimo riesgo para los miembros más vulnerables de nuestras comunidades, como los bebés, los ancianos y las personas con problemas de salud como afecciones coronarias o pulmonares, o diabetes. Además, incluso si el aumento de la temperatura no supone un riesgo sanitario inmediato para muchos de nosotros, puede afectarnos de otras muchas formas, tales como problemas de suministro de agua y alimentos, incendios forestales o el aumento de los niveles del mar.
fr: En fonction de l'endroit où l'on vit, la perspective d'un climat plus doux pourrait même sembler à certains assez séduisante, et pourtant, à mesure que les températures augmentent, un nombre croissant de personnes sont exposées à une chaleur potentiellement mortelle. Des températures trop élevées exposent les personnes les plus vulnérables, comme les bébés, les personnes âgées et les personnes souffrant de problèmes de santé tels que maladies cardiaques, pulmonaires ou diabète à des risques avérés, et même si la hausse des températures ne représente pas de risque immédiat pour notre santé, elle peut nous affecter de bien d'autres façons, générant des pénuries d'eau potable et de nourriture, des incendies de forêt et l'élévation du niveau des eaux.

source: How soon will we be affected?
es: ¿Cuánto tardará todo esto en afectarnos?
fr: C'est pour quand ?

source: This isn’t something that will happen in the future - it’s happening right now. Many people are already experiencing suffering linked to the climate and ecological emergency. During 2020 we’ve witnessed unprecedented wildfires in both the [USA](https://www.theguardian.com/us-news/2020/sep/12/california-oregon-washington-fires-explained-climate-change) and [Australia](https://www.theguardian.com/australia-news/2020/feb/25/unprecedented-globally-more-than-20-of-australias-forests-burnt-in-bushfires) and severe flooding in numerous locations, including [China](https://www.theguardian.com/world/2020/aug/20/china-three-gorges-dam-highest-level-hydro-electric-floods) and [Central and Eastern Africa](https://disasters.nasa.gov/central-and-east-africa-floods-2020).
es: No se trata de algo que va a ocurrir en el futuro; está ocurriendo ya. Muchas personas ya están sufriendo los efectos de la crisis climática y ecológica. Durante el año 2020 hemos sido testigos de incendios forestales sin precedentes, tanto en [EE.UU](https://www.theguardian.com/us-news/2020/sep/12/california-oregon-washington-fires-explained-climate-change) como en [Australia](https://www.theguardian.com/australia-news/2020/feb/25/unprecedented-globally-more-than-20-of-australias-forests-burnt-in-bushfires), y de graves inundaciones en diferentes lugares, como [China](https://www.theguardian.com/world/2020/aug/20/china-three-gorges-dam-highest-level-hydro-electric-floods) o [África Central y Oriental](https://disasters.nasa.gov/central-and-east-africa-floods-2020).
fr: Il ne s'agit pas de situations qui se produiront à l'avenir, tout ceci est déjà en cours à l'heure actuelle. De nombreuses personnes subissent déjà les conséquences et souffrent des ravages causés par les bouleversements écologiques et climatiques. En 2020, il y a eu des incendies de forêt sans précédent aux [États-Unis](https://www.theguardian.com/us-news/2020/sep/12/california-oregon-washington-fires-explained-climate-change) et en [Australie](https://www.theguardian.com/australia-news/2020/feb/25/unprecedented-globally-more-than-20-of-australias-forests-burnt-in-bushfires) et de graves inondations dans de nombreuses régions, notamment en [Chine](https://www.theguardian.com/world/2020/aug/20/china-three-gorges-dam-highest-level-hydro-electric-floods) et en [Afrique centrale et orientale](https://disasters.nasa.gov/central-and-east-africa-floods-2020) entre autres.

source: ![Wildfire consuming a forest.](/assets/uploads/544201c0-ca19-4c26-83c6-7aec6cb8f428.png)
es: ![Un incendio devastando un bosque.](/assets/uploads/544201c0-ca19-4c26-83c6-7aec6cb8f428.png)

source: *Image by Skeeze from Pixabay*
es: *Imagen: Skeeze, de Pixabay*
fr: *Crédit photo : Skeeze, Pixabay*

source: The impacts of climate change will not, however, be felt equally across the globe. In many cases, those who have contributed least to global emissions are the ones who will suffer (and are already suffering) the worst consequences. The severity of the impacts and our ability to protect ourselves from them will vary, but we will all be affected.
es: Pero el impacto del cambio climático no será igual en todo el planeta. En muchos casos, los que menos han contribuido a las emisiones globales serán quienes sufrirán (y ya están sufriendo) las peores consecuencias. La gravedad de los efectos y nuestra capacidad para protegernos de ellos variarán, pero todos nosotros los sufriremos.
fr: Les impacts du dérèglement climatique ne seront certes pas ressentis de la même manière dans le monde entier. Très généralement, celles et ceux qui ont le moins contribué aux émissions mondiales, sont celles et ceux qui en subiront (et en subissent déjà) les pires conséquences. La gravité des impacts, et notre capacité à nous en protéger varieront certes, mais nous serons toutes et tous affectés.

source: How will we be affected?
es: ¿Cómo me afectará todo esto a mí?
fr: En quoi serons-nous affectés ?

source: Some of the ways in which the climate and ecological emergency will impact us are:
es: Estos son algunos de los efectos de la emergencia climática y ecológica que sufriremos:
fr: Voici quelques-uns des impacts de la catastrophe écologique et climatique :

source: Food shortages
es: Falta de suministro de alimentos
fr: Pénuries alimentaires

source: Approximately [820 million people](https://www.who.int/news-room/detail/15-07-2019-world-hunger-is-still-not-going-down-after-three-years-and-obesity-is-still-growing-un-report) already don’t have enough to eat, and the climate and ecological emergency is increasing this number. Yields of staple crops such as wheat are already being harmed by changing weather patterns. As the incidence of extreme weather such as droughts and flooding increases, harvests of many crops [will become less reliable](https://www.ipcc.ch/site/assets/uploads/2019/08/Edited-SPM_Approved_Microsite_FINAL.pdf) or may be destroyed completely.
es: Aproximadamente [820 millones de personas](https://www.who.int/news-room/detail/15-07-2019-world-hunger-is-still-not-going-down-after-three-years-and-obesity-is-still-growing-un-report) ya no disponen de alimento suficiente, y este número está incrementando debido a la crisis climática y ecológica. La producción de cultivos básicos como el trigo ya se está viendo afectada por el cambio en los patrones climáticos. A medida que aumenta la incidencia de los fenómenos climáticos extremos como las sequías y las inundaciones, las cosechas de numerosos cultivos son [cada vez menos previsibles](https://www.ipcc.ch/site/assets/uploads/2019/08/Edited-SPM_Approved_Microsite_FINAL.pdf) o pueden desaparecer completamente.
fr: Environ [820 millions de personnes](https://www.who.int/news-room/detail/15-07-2019-world-hunger-is-still-not-going-down-after-three-years-and-obesity-is-still-growing-un-report) souffrent déjà de la faim, et l'urgence écologique et climatique ne fait qu'augmenter ces données. Les rendements des cultures de base comme le blé sont déjà affectés par les perturbations climatiques. Avec l'augmentation des phénomènes météorologiques extrêmes tels que sécheresses et inondations, les rendements de nombreuses cultures [diminuent drastiquement](https://www.ipcc.ch/site/assets/uploads/2019/08/Edited-SPM_Approved_Microsite_FINAL.pdf) voire pourraient être complètement nuls.

source: Human actions, such as the [excessive demands we're placing on our oceans](https://wwf.panda.org/our_work/our_focus/oceans_practice/problems/unsustainable_fishing/), are combining with climate change to create an increasingly precarious food supply situation. Our use of harmful chemicals and destruction of habitats is resulting in the loss of pollinators, such as bees, that around [75% of global food crops](http://www.fao.org/3/i9527en/i9527en.pdf) rely on to some extent.
es: La acción del hombre, como [la sobreexplotación de los océanos](https://wwf.panda.org/our_work/our_focus/oceans_practice/problems/unsustainable_fishing/), unida al cambio climático está generando situaciones cada vez más precarias en el suministro de alimentos. El uso de químicos dañinos y la destrucción de hábitats está ocasionando la pérdida de polinizadores como las abejas, de las que dependen en cierta medida el [75% del cultivo alimentario mundial](http://www.fao.org/3/i9527en/i9527en.pdf).
fr: Les activités humaines, telles que la [surpêche](https://wwf.panda.org/our_work/our_focus/oceans_practice/problems/unsustainable_fishing/), combinée avec le dérèglement climatique, nous mettent dans une situation d'insécurité alimentaire, de plus en plus critique. Notre utilisation d'intrants chimiques toxiques, et la destruction des habitats entraînent l'effondrement des populations de pollinisateurs, tels que les abeilles, dont dépendent [75 % des cultures vivrières mondiales](http://www.fao.org/3/i9527en/i9527en.pdf).

source: Even if your own country is less badly affected than others, you may find it becoming unable to import food it needs, or it no longer having surpluses to export to other countries. Those of us fortunate enough to avoid the predicted famines may still experience reduced choice and higher prices. The COVID-19 pandemic has provided graphic illustrations of the [fragility of food supply chains](https://houseofcommons.shorthandstories.com/EFRA-covid19-food-supply/index.html#group-How-the-pandemic-impacted-access-to-food-YVPkLfBLJX).
es: Incluso si nuestro país no se ve tan gravemente afectado como otros, podría tener serios problemas para importar el alimento necesario, o no disponer de excedentes para exportarlos a otros países. Los que tengan la suerte de no sufrir las hambrunas previstas pueden enfrentarse a limitaciones de abastecimiento o a una subida de los precios. La pandemia de la COVID-19 nos ha dejado pruebas gráficas de la [fragilidad de las cadenas de suministro](https://houseofcommons.shorthandstories.com/EFRA-covid19-food-supply/index.html#group-How-the-pandemic-impacted-access-to-food-YVPkLfBLJX).
fr: Même si l'on vit dans un pays moins touché que d'autres, on s'apercevra vite qu'il va devenir impossible d'importer les denrées alimentaires nécessaires, ou qu'il n'y a plus d'excédents à exporter vers d'autres pays. Celles et ceux d'entre nous qui auront la chance de pas pas subir la famine de plein fouet, pourraient tout aussi bien se retrouver à ne plus avoir autant de choix, et confrontés à une inflation des prix des denrées alimentaires. La pandémie de COVID-19 a bien illustré la fragilité des chaînes d'approvisionnement alimentaire (voir [ces graphiques](https://houseofcommons.shorthandstories.com/EFRA-covid19-food-supply/index.html#group-How-the-pandemic-impacted-access-to-food-YVPkLfBLJX)).

source: Water shortages
es: Restricciones de agua
fr: Pénuries d'eau

source: '[Emergency on Planet Earth](https://extinctionrebellion.uk/the-truth/the-emergency/)', written by Dr. Emily Grossman of XR Scientists, highlights some of the ways in which our water supplies will be affected. Almost half of the world’s population (3.6 billion people) currently lives in areas that are potentially water-scarce at least one month per year. By 2050, this number could increase to between [4.8 billion and 5.7 billion](https://unesdoc.unesco.org/ark:/48223/pf0000261424).
es: El libro '[Emergencia en el planeta Tierra](https://extinctionrebellion.uk/the-truth/the-emergency/)', escrito por la Dra. Emily Grossman de XR Scientists, subraya algunas de las formas en las que nuestros suministros de agua pueden verse afectados. Casi la mitad de la población mundial (3.600 millones de personas) vive actualmente en áreas con restricciones de agua potenciales durante al menos un mes al año. En el año 2.050, este número puede aumentar hasta entre [4.800 y 5.700 millones](https://unesdoc.unesco.org/ark:/48223/pf0000261424).
fr: L'ouvrage [_Emergency on Planet Earth_](https://extinctionrebellion.uk/the-truth/the-emergency/), du Dr. Emily Grossman, membre d'_XR Scientists_, insiste sur la manière dont nos réserves d'eau seront affectées. Près de la moitié de la population mondiale (3,6 milliards de personnes) vit actuellement dans des zones où des pénuries d'eau sévissent au moins un mois par an. D'ici 2050, ce chiffre pourrait atteindre [4,8 à 5,7 milliards](https://unesdoc.unesco.org/ark:/48223/pf0000261424).

source: As mountain glaciers melt, the [1.9 billion](https://theconversation.com/the-worlds-mountain-water-towers-are-melting-putting-1-9-billion-people-at-risk-128501) people downstream face reduced access to water for drinking, sanitation, crop irrigation, power generation and other uses. It’s estimated that by 2030 global demand for freshwater will [exceed supply by 40%](https://www.un.org/sustainabledevelopment/water-action-decade/).
es: Con el deshielo de los glaciares, los [1.900 millones](https://theconversation.com/the-worlds-mountain-water-towers-are-melting-putting-1-9-billion-people-at-risk-128501) de personas que viven en sus cursos de agua, se enfrentan a restricciones en el agua que usan para beber, lavarse, regar sus cultivos, generar electricidad y muchas cosas más. Se estima que en 2.030 la demanda global de agua potable [excederá al suministro en un 40 %](https://www.un.org/sustainabledevelopment/water-action-decade/).
fr: La fonte des glaciers menace [1,9 milliard](https://theconversation.com/the-worlds-mountain-water-towers-are-melting-putting-1-9-billion-people-at-risk-128501) de personnes dont les reserves d'eau douce, pour boire, se laver, irriguer les cultures, produire de l'énergie et autres se voient considérablement réduites. On estime que d'ici 2030, la demande d'eau douce dans le monde [dépassera la quantité de réserves disponibles de 40 %](https://www.un.org/sustainabledevelopment/water-action-decade/).
