Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-09-monterey-bay.*.po
Languages: es, fr

source: lang: en title: "There Is Always Hope: How Monterey Bay Came Back From the Brink" author: Nicole Gustas slug: monterey-bay date: 2020-10-10 11:01 published: true categories: - blog image: /assets/uploads/2996cf14-6592-4bac-9b99-e6cb0c8f3473.jpg seoImage: /assets/uploads/640px-four_sea_otters_together.jpg seoTitle: "There Is Always Hope: How Monterey Bay Came Back From the Brink" seoDescription: This is the story of how a few individuals confronted an environmental disaster and worked to transform it into an ecological treasure.
es: lang: es title: "Siempre hay Esperanza: Como la bahía de Monterrey ha vuelto del abismo." author: Nicole Gustas slug: monterey-bay date: 2020-10-10 11:01 published: true categories: - blog image: /assets/uploads/2996cf14-6592-4bac-9b99-e6cb0c8f3473.jpg seoImage: /assets/uploads/640px-four_sea_otters_together.jpg seoTitle: "Siempre hay Esperanza: Como la bahía de Monterrey ha vuelto del abismo." seoDescription: Esta es la historia de como un grupo de personas se enfrentaron a un desastre medioambiental transformándolo en un tesoro ecológico.
fr: lang: fr title: "Une note d'espoir : Comment la baie de Monterey a réchappé à l'effondrement" author: Nicole Gustas slug: monterey-bay date: 2020-10-10 11:01 published: true categories: - blog image: /assets/uploads/2996cf14-6592-4bac-9b99-e6cb0c8f3473.jpg seoImage: /assets/uploads/640px-four_sea_otters_together.jpg seoTitle: "Une note d'espoir : Comment la baie de Monterey a réchappé à l'effondrement" seoDescription: C'est l'histoire de quelques individus, qui ont lutté et œuvré pour faire d'une catastrophe écologique, un véritable havre environnemental.

source: Monterey Bay, USA by Ilse Orsel, [Unsplash](https://unsplash.com/photos/71kHyBGC6dQ)
es: Bahía de Monterrey, EEUU por Ilse Orsel, [Unsplash](https://unsplash.com/photos/71kHyBGC6dQ)
fr: Dans la baie de Monterey, États-Unis, par Ilse Orsel, [Unsplash](https://unsplash.com/photos/71kHyBGC6dQ)

source: Do you ever lie awake in the middle of the night wondering, “I’m just one not-particularly-powerful person. Can one person really make a difference in the climate change fight? Everything I read says we’re doomed. Should I just give up?”
es: Te has preguntado alguna vez despierto en medio de la noche: “Son mis acciones insignificantes. Puede una persona sola marcar la diferencia en la lucha contra el cambio climático? Todo lo que leo dice que estamos condenados. Debería rendirme?”
fr: Vous arrive-t-il de ne pas pouvoir dormir la nuit et de vous sentir impuissant, de vous demander si on peut vraiment changer les choses en matière de lutte contre le changement climatique, quand tout ce que vous pouvez lire conclut à un effondrement inévitable ? Ne devriez-vous pas juste laisser tomber ?

source: Don’t underestimate your importance to this fight. Here’s the story of how a few individuals confronted an environmental disaster and worked to transform it into an ecological treasure.
es: No subestimes tu importancia en esta lucha. Aquí esta la historia de como un grupo de personas se enfrentaron a un desastre medioambiental transformándolo en un tesoro ecológico.
fr: Ne vous sous-estimez pas dans cette lutte. Voici l'histoire de quelques individus qui confrontés à une catastrophe écologique, ont œuvré pour la transformer en un véritable havre environnemental.

source: In 1931, Monterey Bay was a sewer, and it seemed impossible that it could ever improve. The once-plentiful sea otters, that locals and explorers had pursued for their fur, were presumed extinct; the crowds of whales that sailors had once hunted were gone; the giant kelp forests were a long-vanished memory. Even the abalone that had sustained the Native American population in the area had nearly vanished. Humans had wiped out one sea creature after another over the past two centuries in the name of commerce.
es: En 1931, la Bahía de Monterrey era una cloaca, su regeneración parecía imposible. Nutrias marinas abundantes en el pasado, perseguidas por locales y foráneos debido a su piel, se sospechaban extintas; los grupos de ballenas que balleneros cazaron en su día, desaparecidas; los bosques gigantes de quelpo se transformaron en una memoria desvanecida. Incluso los abulones, que sostuvieron a la población Nativo Americana en la zona, estaban prácticamente liquidados. La raza humana había borrado todas las criaturas marinas una a una durante los dos últimos siglos en nombre del comercio.
fr: En 1931, la baie de Monterey était devenue un égout à ciel ouvert qu'il semblait impensable de ne jamais pouvoir régénerer. Les loutres de mer, autrefois très nombreuses, étaient devenues une espèce présumée disparue, qu'habitants et explorateurs avaient chassées pour leur fourrure; les baleines autrefois chassées avaient aussi disparu ; les immenses forêts de varech n'étaient plus qu'un vague souvenir. Même l'ormeau qui était subvenu aux besoins des populations amérindiennes de la région avait quasiment disparu. Les humains avaient réussi à exterminer une espèce marine après l'autre au cours des deux derniers siècles sous couvert de commerce.

source: But they had one fish left that was seemingly inexhaustible: sardines. The coastline of the city of Monterey was lined with sardine canneries that dumped their foul-smelling waste into Monterey Bay, adding to the ecological devastation begun by previous marine industries.
es: Sólo quedaba una especie que parecía inextinguible: las sardinas. La línea de costa de la ciudad de Monterrey estaba repleta de conserveras de sardinas vertiendo pestilentes residuos en la bahía, sumándose así a la devastación ecológica comenzada por las industrias marinas predecesoras.
fr: Il restait pourtant un poisson, une ressource qui semblait inépuisable : la sardine. Le littoral de la ville de Monterey était bordé de conserveries de sardines déversant leurs déchets nauséabonds dans la baie de Monterey, agravant ainsi la catastrophe écologique amorcée par les industries marines auparavant.

source: Marine scientist (and college dropout) Ed Ricketts, who provided the inspiration for the character Doc in John Steinbeck’s [Cannery Row](https://www.goodreads.com/book/show/4799.Cannery_Row?ac=1&from_search=true), warned that the serial eradication of species would cause the entire ecosystem to collapse, the sardines to vanish, and the economy of the communities around Monterey Bay to be destroyed. He told the industry to restrict fishing in order to give the sardines time to recover. No one in the fishing industry listened.
es: El científico marino (y desertor académico) Ed Ricketts, que ha sido la inspiración para el personaje de Doc en John Steinbeck’s [Cannery Row](https://www.goodreads.com/book/show/4799.Cannery_Row?ac=1&from_search=true), advirtió que la erradicación en serie de especies podría causar el colapso total del ecosistema, la extinción de las sardinas, y consecuentemente la destrucción de la economía local alrededor de la Bahía de Monterrey. Ricketts recomendó a la industria restringir la pesca para dar tiempo de recuperación a la población de sardina. Nadie en la industria pesquera le escuchó.
fr: Ed Ricketts, un biologiste marin (ayant abandonné l'université), qui a inspiré le personnage de Doc dans le roman de Steinbeck [Rue de la sardine](https://www.goodreads.com/book/show/4799.Cannery_Row?ac=1&from_search=true), avait annoncé que l'extermination en série des espèces entraînerait l'effondrement de tout l'écosystème, la disparition des sardines, et anéantirait l'économie sur laquelle reposent les communautés dans la baie de Monterey. Il a bien exhorté les pêcheurs à réduire les quotas de pêche pour permettre aux sardines de se régénérer, mais dans le secteur de la pêche industrielle, personne ne l'a écouté.

source: It Started With One Indomitable Woman
es: Comenzó con Una Mujer Ingobernable
fr: Tout a commencé avec cette femme si déterminée

source: However, there were a few people who refused to give up on Monterey Bay. One of them, marine biologist Julia Platt, had been fighting for decades to fix the ecological issues of Monterey Bay. In 1899 she moved to Pacific Grove, a photogenic seaside hamlet next to the canning city of Monterey. Pacific Grove had begun as a summer seaside campground for Methodists, but the pollution made the beaches unusable and the smell wafting from Monterey made conditions almost unlivable.
es: Sin embargo, algunas personas se negaron a renunciar a la Bahía de Monterrey. Una de ellas, la bióloga marina Julia Platt, que había estado luchando durante décadas para solucionar los problemas ecológicos de Monterrey. En 1899 se mudó a Pacific Grove, una pintoresca aldea marinera junto a la ciudad conservera de Monterrey. Pacific Grove había comenzado como un campamento costero de verano para los Metodistas, pero la contaminación hizo inhabitables las playas y el hedor que emanaba de Monterrey generaba unas condiciones casi inhumanas.
fr: Il y avait pourtant quelques personnes qui refusaient de renoncer à la baie de Monterey. L'une d'entre elles, la biologiste marine Julia Platt, se battait depuis des décennies pour pallier aux problèmatiques écologiques de la baie de Monterey. En 1899, elle s'est installée à Pacific Grove, un joli petit hameau en bord de mer, non loin de la ville de Monterey, spécialisée dans la fabrication de conserves. À l'origine, Pacific Grove était un camping d'été pour méthodistes, situé en bord de mer, mais les plages, trop polluées étaient infréquentables, et l'odeur des conserveries de Monterey rendait l'endroit presque invivable.

source: A doctor of marine biology may sound powerful to us, but the sexism of Platt’s day and the economic power of her opponents meant her title didn’t give her an advantage. As Platt spent the next 36 years working to create change, she discovered she needed to build a foundation for that change. She rewrote Pacific Grove’s charter, [mandating the town’s stewardship over the sea](http://deathandlifemontereybay.stanford.edu/2-%20Julia%20Platt%20takes%20over.pdf) that was within its borders and laying out a government infrastructure that is used to this day. It was unglamorous, arduous work that required persistence and a willingness to deal with the details – and without it, the Bay might never have come back to health.
es: Una doctora en biología marina puede sonar influyente para nosotros, pero el sexismo en la época de Platt y el poder económico de sus oponentes no hicieron de su título una ventaja. Durante los 36 años que Platt pasó trabajando para crear un cambio, descubrió que necesitaba construir sólidos cimientos para ese cambio. Reescribió la Carta de Pacific Grove, [otorgando a la ciudad la administración sobre el mar](http://deathandlifemontereybay.stanford.edu/2-%20Julia%20Platt%20takes%20over.pdf) dentro de sus fronteras y estableciendo una infraestructura gubernamental que se utiliza hasta el día de hoy. Fue un trabajo poco glamuroso y arduo que requirió la persistencia y voluntad de lidiar con los detalles, y sin él que la Bahía nunca podría haber recuperado su salud.
fr: Le titre de docteur en biologie marine peut sembler en imposer, mais à l'époque de Julia Platt, le sexisme et la puissance économique de ses adversaires étaient tels que son statut ne l'a pas beaucoup aidé . En passant les 36 années suivantes à travailler pour initier le changement, elle a découvert qu'il fallait rebâtir les fondations de façon à génerer ce changement. Elle a réécrit la charte de Pacific Grove, [mandatant la ville pour protéger l'océan](http://deathandlifemontereybay.stanford.edu/2-%20Julia%20Platt%20takes%20over.pdf) qui relevait de ses frontières, et établi une infrastructure gouvernementale qui est toujours en vigueur de nos jours. Elle a accompli un travail dur et ingrat, exigeant persévérance, et souci du moindre détail, sans lequel, la baie ne se serait peut-être jamais régénérée.

source: But Platt was not above PR stunts. She knew that in order to save Monterey Bay, she would need a position of political power – and to acquire that, she needed to do something that would get town residents on her side. A local landowner had built a fence that blocked off access to the beach; the 74-year-old Platt took an axe to the fence and destroyed it in order to provide town residents coastal access.
es: Pero Platt no estaba libre de campañas de relaciones públicas. Ella sabía que para salvar a Monterey Bay, necesitaría una posición de poder político, y para adquirirla necesitaba hacer algo que pusiese a la población de su lado. Un terrateniente local había construido un muro que bloqueaba el acceso a la playa; Platt, de 74 años, cargó un hacha hasta la zona cercada destruyendo la barrera con el fin de proporcionar acceso público a la costa.
fr: Mais Platt n'était pas un personnage public, et elle savait que pour sauver la baie de Monterey, il faudrait qu'elle puisse peser dans la balance politique, et que pour ce, elle devait faire quelque chose pour gagner le cœur des habitants. Un propriétaire terrien avait érigé une clôture qui bloquait l'accès à la plage ; et notre amie Platt, âgée de 74 ans, l'a démontée à coups de hâche pour permettre aux habitants de la ville d'y accéder.

source: Platt then ran for mayor – and won in a landslide, a notable thing for an elderly woman in 1931. She knew she could not shut down the economically powerful canneries, but she found ways to push back. She used her position to convince the California legislature to create some of the first marine sanctuaries in the world, along the coastline right off Pacific Grove. This gave her the leverage she needed to sue the canneries and stop their most egregious violations, and gave marine species a protected area that would become key to their survival. But she died in 1935, long before she got to see the true results of her work.
es: Platt luego se presentó como alcalde– ganando con una victoria abrumadora, algo notable para una anciana en 1931. Sabía que no podía cerrar las poderosas conservas económicamente, pero encontró maneras de hacerles retroceder. Usó su posición para convencer a la legislatura de California de crear algunos de los primeros santuarios marinos del mundo, en la línea de la costa alrededor de Pacific Grove. Esto le otorgó las bases que necesitaba para demandar a las conserveras y detener sus abusos más atroces, proporcionando a las especies marinas un área protegida que se convertiría en clave para su supervivencia. Platt murió en 1935, mucho antes de llegar a ver los verdaderos resultados de su trabajo.
fr: Elle se présente alors aux municipales, et remporte l'élection haut la main, une victoire remarquable pour une femme de son âge élue maire en 1931. Elle savait qu'elle ne pourrait pas faire fermer les puissantes conserveries, mais elle a trouvé des solutions pour les faire reculer. Elle a tiré parti de ses fonctions pour convaincre le gouvernement de Californie de créer certains des premiers sanctuaires marins au monde, le long de la côte au large de Pacific Grove. Elle a ainsi pu s'appuyer sur la loi pour poursuivre les conserveries, et mettre un terme à leurs pires pratiques, et a permis aux espèces marines d'évoluer dans une zone protégée qui allait devenir la clé de leur survie. Hélas elle est morte en 1935, bien avant d'avoir pu observé les résultats de son travail.

source: Julia Platt, from the [University of Vermont Archives](http://thescuttlefish.com/2014/12/life-in-salt-dr-julia-platt-meet-the-brilliant-obstinate-heroine-of-monterey-bay/,%20Public%20Domain,%20https://commons.wikimedia.org/w/index.php?curid=81789728)
fr: Julia Platt, [portrait extrait des archives de l'Université du Vermont](http://thescuttlefish.com/2014/12/life-in-salt-dr-julia-platt-meet-the-brilliant-obstinate-heroine-of-monterey-bay/,%20Public%20Domain,%20https://commons.wikimedia.org/w/index.php?curid=81789728)

source: Ricketts’ Predictions Come True
es: Las Predicciones de Rickett se Hacen Realidad
fr: Les prédictions de Ricketts se réalisent

source: Ed Ricketts had written a book about the interconnectedness of marine ecology called “Between Pacific Tides.” He understood deeply that no marine species existed in isolation. However, he and Platt did not collaborate; Ricketts sold marine species samples in order to make a living, which Platt abhorred and tried to shut down.
es: Ed Ricketts escribió un libro sobre la interconectividad de la ecología marina llamado "Between Pacific Tides". Él comprendió profundamente que ninguna especie marina existe en aislamiento. Sin embargo, Ricketts y Platt no colaboraron; él vendía ejemplares de especies marinas para ganarse la vida, actividad que Platt intentó erradicar considerándola despreciable.
fr: Ed Ricketts avait écrit un livre sur l'interconnectivité des écosystèmes marins, intitulé _Between Pacific Tides_. Il avait compris qu'aucune espèce marine n'existait isolément. Néanmoins, lui et Platt ne collaboraient pas. Ricketts vendait des specimen d'espèces marines pour gagner sa vie, ce que Platt abhorrait et essayait d'interdire.

source: In the late 1940s, the sardine fisheries that the canneries depended on collapsed, just as Ed Ricketts had predicted. Once the fish had vanished, the canneries vanished too.
es: A finales de la década de 1940, tal y como Ed Ricketts había predicho, los bancos de sardinas de los que dependían las conserveras se desplomaron. Una vez que la sardina desapareció, las conservas desaparecieron con ella.
fr: À la fin des années 40, l'industrie de la pêche à la sardine dont dépendaient les conserveries s'est effondrée, comme l'avait prédit Ed Ricketts. Et les poissons ayant disparu, les conserveries ont disparu aussi.

source: Ricketts was not above an I-told-you-so. ''If conservation had been adopted early enough,'' [Ricketts wrote in 1948](https://www.chicagotribune.com/news/ct-xpm-1985-01-01-8501010179-story.html), shortly before his death, ''a smaller but streamlined Cannery Row in all likelihood this month would be winding up a fairly successful season, instead of dipping as they must be now, deeply into the red ink of failure.''
es: Ricketts no pudo evitar un "te lo dije". "Si las medidas de conservación se hubiesen adoptado lo suficientemente temprano," [Escribió Ricketts en 1948](https://www.chicagotribune.com/news/ct-xpm-1985-01-01-8501010179-story.html), poco antes de su muerte, ''una Cannery Row más pequeña pero dosificada estaría terminando con toda probabilidad una temporada bastante exitosa; en lugar de sumergirse como debe de estar ocurriendo, en los números rojos del fracaso."
fr: Ricketts l'avait bien déjà dit, et un peu avant de mourir en 1948, [il écrit](https://www.chicagotribune.com/news/ct-xpm-1985-01-01-8501010179-story.html) que "si des procédés de conservation avaient été mis en œuvre plus tôt, si on avait opté pour la réduction de l'activité des conserveries, il est fort à parier que les conserveries pourraient célébrer la fin d'une saison de pêche bien plus fructueuse ce mois-ci, plutôt que dese voir sombrer dans le rouge à ce point."

source: Teamwork Makes the Dream Work
es: El Trabajo en Equipo hace que el Sueño Funcione
fr: L'union fait la force

source: For a while, it seemed like the story would end there, with Monterey Bay a near-lifeless sewage sink. The pollution was so bad it made lead paint turn black. But the efforts by Platt and Ricketts had started to have small effects, which grew as commerce died.
es: Por un tiempo, parecía que la historia terminaría allí, la Bahía de Monterrey como una moribunda cloaca de aguas residuales. La contaminación era tan alta que ennegreció la pintura de plomo. Pero los esfuerzos de Platt y Ricketts habían comenzado a tener pequeños efectos, que crecían a medida que el comercio moría.
fr: L'histoire aurait pu s'arrêter là, et la baie de Monterey aurait pu rester ce cloaque dépourvu de vie. Le site était tellement pollué que même la peinture au plomb y noircissait, mais les effets des efforts de Platt et Ricketts commençaient à se faire sentir, et ce d'autant plus depuis la cessation d'activité des conserveries.

source: Another important factor: the Packard family (of the Hewlett-Packard Corporation) donated $50 million to create an aquarium where one of the canneries had been. If you’ve ever seen the “Cetacean Institute” in Star Trek IV: The Voyage Home, that’s the Monterey Bay Aquarium. The Packards were driven to create the Aquarium after the massive Santa Barbara oil spill a few hundred miles down the coast in 1969. Family scion Nancy Packard Burnett and three of her friends realized that in order to protect the Bay it was important to show the public why it needed to be protected. But even with millions of dollars, it took years of perseverance to make the dream happen.
es: Otro factor importante: la familia Packard (de la multinacional Hewlett-Packard) donó 50 millones de dólares para crear un acuario donde había estado una de las conserveras. Si alguna vez has visto el "Instituto Cetáceo" en Star Trek IV: The Voyage Home, ese es el Acuario de la Bahía de Monterrey. Los Packard fueron motivados a crear el Acuario después del enorme derrame de petróleo de Santa Bárbara a unos cientos de kilómetros por la costa en 1969. La heredera Nancy Packard Burnett y tres de sus amigos se dieron cuenta de que para proteger la bahía era importante mostrar al público por qué era necesario protegerla. Pero incluso con millones de dólares, llevó años de persistencia hacer realidad el sueño.
fr: Autre élément important : la famille Packard (du groupe Hewlett-Packard) a fait don de 50 millions de dollars pour créer un aquarium là où se trouvait l'une des conserveries. Si vous l'avez vu, les scènes du "Cetacean Institute" dans _Star Trek IV : The Voyage Home_, ont bien été filmées dans l'aquarium de la baie de Monterey. Les Packard ont été poussés à créer cet aquarium après la gigantesque marée noire à quelques centaines de kilomètres de la côte au large de Santa Barbara en 1969. L'héritière de la famille, Nancy Packard Burnett, et trois de ses amis ont compris que pour pouvoir protéger la baie, il fallait que le public puisse voir pourquoi il était important de le faire. Néanmoins, même avec des millions de dollars, il a fallu des années de persévérance pour que ce rêve devienne réalité.

source: When the Aquarium was constructed, it took a different focus than the aquarium model at the time. Most aquariums displayed sea life from far away. The Monterey Bay Aquarium was focused on bringing users up close with the sea life just outside its windows. People were skeptical of this idea when it opened in 1984, but with two million visitors in the first year it was a much bigger success than expected, and brought more people on board with the mission of rescuing Monterey Bay.
es: Cuando el Acuario fue construido, tomó un enfoque diferente del acuario modelo de aquel entonces. La mayoría de los acuarios mostraban la vida marina desde la distancia. El Acuario de la Bahía de Monterrey se centró en acercar a los usuarios a la vida marina justo fuera de sus ventanas. La gente se mostró escéptica con la idea cuando se inauguró en 1984, pero con dos millones de visitantes en el primer año el éxito fue mayor de lo esperado, y más personas se subieron a bordo de la misión de rescatar la Bahía de Monterrey.
fr: La construction de l'aquarium a suivi un tout autre modèle que celui des aquariums de l'époque. La plupart donnaient à observer les animaux marins de très loin. L'aquarium de la baie de Monterey voulait rapprocher les visiteurs de la vie marine qui évoluait juste sous leurs fenêtres. Les gens étaient sceptiques à ce sujet à l'ouverture de l'aquarium en 1984, mais avec deux millions de visiteurs dès la première année,ce fut un succès bien plus retentissant que prévu, qui a convaincu encore plus de gens de s'engager pour sauver la baie de Monterey.
