Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-05-05-nature-rights.*.po
Languages: de, es, fr, it, pl, ru

source: Still, "happily ever after" has eluded Rights of Nature advocates. People defending the river [have struggled](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) to get the Ecuadorian government to enforce the ruling. Meanwhile, [oil drilling operations continue to expand](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4) into the Ecuadorian rainforest. The Bolivian government incentivizes the slash-and-burn agriculture that Bolivians blame for [sparking unprecedented fires](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) in the Chiquitano dry forest. The Supreme Court of India [overturned the earlier ruling](https://www.bbc.com/news/world-asia-india-40537701), stating that giving legal rights to rivers was "legally unsustainable."
de: Trotz allem kann für die Anwälte der Natur von "Ende gut, alles gut" keine Rede sein. Die Menschen, die den Fluss verteidigt haben, [hatten Mühe](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) die ecuadorianische Regierung zur Vollstreckung des Urteils zu bringen. Währenddessen [schreiten Ölbohrungen im ecuadorianischen Regenwald weiter voran](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4). Die bolivianische Regierung schafft Anreize für Brandrodungen in der Landwirtschaft, die nach Ansicht der Bolivianer für [das Auftreten [nie dagewesener Brände](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) im Chiquitano-Trockenwald verantwortlich sind. Der Oberste Gerichtshof in India [kassierte das voraufgegangene Urteil](https://www.bbc.com/news/world-asia-india-40537701), und erklärte, Flüssen einklagbare Rechte zuzugestehen sei "juristisch unhaltbar."
es: Sin embargo, el "felices para siempre" ha evitado a los defensores de los derechos de la naturaleza. Los defensores del río [han tenido dificultades](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) para que el gobierno ecuatoriano aplique la sentencia. Mientras tanto, [las extracciones de petróleo se siguen expandiendo](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4) por la selva tropical ecuatoriana. El gobierno boliviano incentiva la agricultura de tala y quema responsable, según los bolivianos, de la [aparición de incendios sin precedentes](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) en el bosque de Chiquitano; en español [aquí](https://es.mongabay.com/2019/08/incendios-quemas-bolivia-chiquitania/). El Tribunal Supremo de India [anuló su sentencia anterior](https://www.bbc.com/news/world-asia-india-40537701); en español [aquí](http://www.asianews.it/noticias-es/Corte-suprema:-el-Ganges-%E2%80%98no-es-un-ser-viviente%E2%80%9D%E2%80%99-41239.html); y declaró que otorgar derechos legales a los ríos es "legalmente insostenible."
fr: Il n'y a pourtant hélas pas eu de dénouement heureux pour les défenseurs des Droits de la Nature. Pendant que les défenseurs du fleuve [se battaient](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) pour que le gouvernement équatorien fasse appliquer la décision, [de nouvelles opérations de forage pétrolier étaient autorisées](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4) dans la forêt équatorienne. Le gouvernement bolivien encourage lui l'agriculture sur brûlis, que les Boliviens accusent d'avoir provoqué des [incendies sans précédent](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) dans la forêt sèche de Chiquitano. Quant à la Cour suprême de l'Inde, elle a [ annulé l'article de loi précédent](https://www.bbc.com/news/world-asia-india-40537701), déclarant que conférer des droits aux rivières n' était pas "juridiquement durable."
it: Purtroppo i sostenitori dei Diritti della Natura non hanno ancora ottenuto il loro lieto fine. I difensori del fiume [hanno faticato](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) a costringere il governo ecuadoregno a ratificare il provvedimento. Nel frattempo, [operazioni di trivellazioni petrolifere continuano ad allargarsi](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4) all'interno della foresta pluviale. Il governo boliviano ha incentivato il modello di agricoltura intensiva ed estrattiva che secondo gli abitanti locali è stato responsabile degli [incendi senza precedenti](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) nella secca foresta del Chiquitano. La Corte Suprema indiana [ha annullato la sentenza del tribunale locale](https://www.bbc.com/news/world-asia-india-40537701), sostenendo che garantire diritti legali ad un fiume sarebbe stato "legalmente insostenibile."
pl: Rzecznicy prawa natury nie doczekali się jeszcze szczęśliwego zakończenia. Obrońcy rzeki [zmagają się](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) z ekwadorskim rządem, który nie chce wymusić egzekwowania wyroku. W tym samym czasie w ekwadorskim lesie deszczowym [wydobywa się coraz więcej ropy naftowej](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4). Rząd Boliwii zachęca do karczowania lasów, co według mieszkańców kraju [wywołało pożary](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) w suchym lesie Chiquitano na niespotykaną jak dotąd skalę. Sąd Najwyższy w Indiach [uchylił wcześniejszy wyrok](https://www.bbc.com/news/world-asia-india-40537701), motywując swoją decyzję tym, że nadanie praw rzekom „narusza równowagę prawną.”
ru: Тем не менее, история борцов за Права Природы не окончилась счастливым финалом. Защитникам реки [не удалось](https://www.kosmosjournal.org/article/worlds-first-successful-rights-of-nature-lawsuit-2/) убедить правительство Эквадора реализовать судебное решение. При этом, [добыча нефти была расширена](https://www.ft.com/content/8e1acf14-e467-11e9-b8e0-026e07cbe5b4) на территорию тропического леса Эквадора. Правительство Боливии поощряет расширение сельского хозяйства за счет выжигания леса, что, боливийцы считают, привело к [беспрецедентным лесным пожарам](https://www.theguardian.com/world/2019/sep/02/bolivia-evo-morales-wildfires-chiquitano) в лесу Чикитано. Высший Суд Индии [опроверг предыдущее решение суда](https://www.bbc.com/news/world-asia-india-40537701), утверждая, что предоставление прав рекам "юридически невозможно."

source: Conversely, the Whanganui River's personhood has so far garnered more respect. The bill is the [culmination of a century of struggle](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) by the indigenous peoples, the Maori, and recognizes the intertwined fates of the people and of the river. Among other innovations, its comprehensive framework [provides for a human council](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html) to directly oversee the river's interests.
de: Im Gegensatz dazu ist der juristischen Person des Whanganui-Flusses mehr Respekt gezollt worden. Das Gesetz markiert den [Endpunkt eines Jahrhunderts von Auseinandersetzungen](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) mit den indigenen Bewohnern, den Maori, und erkennt an, dass das Schicksal der Menschen mit dem des Flusses verknüpft ist. Unter anderen Neuerungen sieht sein umfassender Rahmen [ein menschliches Gremium vor](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html), das direkt über die Interessen des Flusses wacht.
es: En cambio, la capacidad procesal de persona jurídica del río Whanganui ha ganado más respeto. El proyecto de ley es la [culminación de un siglo de luchas](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/); en español [aquí](https://www.bbc.com/mundo/noticias-39291759); por parte de la comunidad indígena de los Maori y reconoce que los destinos de las personas y el río se unen. Entre otras innovaciones, el amplio marco [constituye un consejo humano](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html) para supervisar directamente los intereses del río.
fr: Inversement, le statut de personne morale du fleuve Whanganui a jusqu'à présent suscité plus de respect. Le projet de loi est [l'aboutissement d'un siècle de luttes](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) du peuple autochtone, les Maoris, et l'article de loi reconnaît combien leur destinée est intrinsèquement liée à celle du fleuve. Entre autres progrès, l'article a aussi décrété la mise en place d' [un conseil humain](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html) pour veiller directement aux intérêts du fleuve.
it: Al contrario, lo status del fiume Whanganui ha attirato crescente rispetto. Il decreto segna [il culmine di un secolo di lotte](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) da parte dei nativi Maori e riconosce la correlazione tra la salute del fiume e quella degli esseri umani. Tra le altre postille aggiuntive, la struttura comprensiva del decreto [autorizza un gruppo di individui](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html) a supervisionare direttamente gli interessi del fiume.
pl: Z drugiej strony osobowość prawna rzeki Whanganui spotkała się jak na razie z większym szacunkiem. Ustawa stanowi [zwieńczenie stuletnich starań](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) Maorysów, rdzennych mieszkańców Nowej Zelandii, według których losy ludzi i rzeki są ze sobą ściśle powiązane. Innowacyjne kompleksowe ramy prawne wprowadzają między innymi [„ludzką” radę Te Pou Tupua](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html), która ma bezpośrednio czuwać nad dobrem rzeki.
ru: Тем не менее, признание реки Вангануи, как юридического лица, вызвало больше уважения. Законопроект является [кульминацией столетия борьбы](https://www.nationalgeographic.com/culture/2019/04/maori-river-in-new-zealand-is-a-legal-person/) коренных народов, маори, и признает переплетение судеб людей и реки. Помимо других нововведений, его всеобъемлющая структура [предусматривает создание человеческого совета](http://www.legislation.govt.nz/bill/government/2016/0129/latest/DLM6831468.html) для контроля за соблюдением интересов реки.

source: In turn, the global movement inspired the [Toledoans for Safe Water](https://lakeerieaction.wixsite.com/safewatertoledo), a grassroots group on the shore of Lake Erie, to write the [Lake Erie Bill of Rights](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR).
de: Die globale Bewegung widerum inspirierte die [Toledoans for Safe Water-Gruppe](https://lakeerieaction.wixsite.com/safewatertoledo), a grassroots group on the shore of Lake Erie, ein [Lake Erie Bill of Rights](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR) zu verfassen.
es: Posteriormente, el movimiento global inspiró a [Toledanos por el agua potable](https://lakeerieaction.wixsite.com/safewatertoledo), un grupo común de la orilla del lago Erie, a escribir la [Declaración de derechos del lago Erie](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR).
fr: Ce mouvement mondial a ainsi aussi inspiré les [Toledoans for Safe Water](https://lakeerieaction.wixsite.com/safewatertoledo) (Les Tolédiens pour la sauvegarde de l'eau potable), un mouvement citoyen implanté sur la rive du lac Érié, à rédigé la [Déclaration des droits du lac Érié](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR).
it: Questo movimento globale ha ispirato a sua volta gli [Abitanti di Toledo per un' Acqua Sicura](https://lakeerieaction.wixsite.com/safewatertoledo), un gruppo di attivisti locali, a scrivere la [Carta dei Diritti del Lago di Erie](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR).
pl: Ten globalny ruch był inspiracją dla grupy [Toledoans for Safe Water](https://lakeerieaction.wixsite.com/safewatertoledo) (ang. Toledańczycy dla bezpiecznej wody), składającej się z lokalnych aktywistów i aktywistek zamieszkałych okolice jeziora Erie, do napisania [Ustawy w sprawie praw jeziora Erie](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (czyli Lake Erie Bill of Rights, w skrócie LEBOR).
ru: В свою очередь глобальное движение вдохновило местную группу ["Жители Толедо за Безопасную Воду"](https://lakeerieaction.wixsite.com/safewatertoledo) создать ["Билль Прав Озера Эри"](https://beyondpesticides.org/assets/media/documents/LakeErieBillofRights.pdf) (LEBOR).

source: Toledo Votes for the Lake Erie Bill of Rights
de: Toledo stimmt für das Lake Erie Bill of Rights
es: Toledo vota por la Declaración de derechos del lago Erie
fr: Tolède vote pour la Déclaration des droits du lac Erié
it: Toledo vota per la Carta dei Diritti del Lago di Erie
pl: Toledo głosuje za ustawą nadającą prawa jeziorowi Erie
ru: Толедо Голосует за Билль Прав Озера Эри (LEBOR)

source: *Harmful Algal Bloom in Lake Erie: September 20, 2017 (Photo Credit: [Aerial Associates Photography, Inc. by Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
de: *Gefährliche Algenblüte auf dem Eriesee: 20. September 2017 (Photo Credit: [Aerial Associates Photography, Inc. by Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
es: *Floración nociva de algas en el lago Erie, 20 de septiembre de 2017 (Imagen: [Aerial Associates Photography, Inc. by Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
fr: *Prolifération d'algues toxiques dans le lac Érié : 20 septembre 2017 (Crédit photo : [Aerial Associates Photography, Inc. by Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
it: *Fioritura dannosa di alghe nel lago di Erie: 20 settembre 2017 (Photo Credit: [Aerial Associates Photography, Inc. by Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
pl: *Szkodliwy zakwit glonów na jeziorze Erie: 20 września 2017 r. (Zdjęcie: [Aerial Associates Photography, Inc., Zachary Haslick](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*
ru: *Цветение токсичных водорослей в озере Эри: 20 сентября 2017 г. (Фото: [Захари Хаслик, Aerial Associates Photography, Inc.](https://www.flickr.com/photos/noaa_glerl/36638583403/in/photolist-XPCjnR-XPCkWn-YNcv1b-YNDe8w-YNcvTy-YscCo5-XN73EW-YNDehQ-YNDdp7-YQ9k7N-XN73aY-YscCh3-XN756w-BLLQuG-XRCQDa-YLCHj5-XPCk2M-YuvgqW-cMtuny-BLLUhS-XPCjX8-wSCTPA-BLLW2U-oxo8zv-XPCjJx-BLLTGd-YQNyVn-YLCHcm-BLLQsN-XRCQGX-p5BgW9-YNcuT7-XPCj4e-adrBYv-YuvgXh-ejuTfh-8xRCyq-XPCjpz-cWdBbw-fJjbTQ-ejpb8M-ejuU6o-oinCax-XPCkrp-XPCj5B-fubE8i-z4MPap-YLCHb9-aqHJaG-XPCjDH))*

source: The bill states,
de: Im Dokument steht:
es: La declaración expone:
fr: Cette déclaration énonce,
it: Secondo la Carta dei Diritti,
pl: Ustawa głosi:
ru: Билль гласит,

source: > "it has become necessary that we... extend legal rights to our natural environment in order to ensure that the natural world, along with our values, our interests, and our rights, are no longer subordinated to the accumulation of surplus wealth and unaccountable political power."
de: > "es ist nötig geworden, dass wir...unserer natürlichen Umgebung einklagbare Rechte einräumen, um zu gewährleisten, dass die Natur zusammen mit unseren Werten, Interessen und Rechten nicht länger der Anhäufung überschüssigen Reichtums und nicht rechenschaftspflichtiger politischer Macht untergeordnet wird."
es: > "ya es necesario que...extendamos los derechos legales a nuestro entorno natural para asegurarnos de que el mundo natural, así como nuestros valores, intereses y derechos, ya no son subordinados de la acumulación de riqueza excedente y del poder político no responsable."
fr: > "il est devenu nécessaire... d'étendre la qualité de personne morale à notre environnement naturel afin de garantir que la Nature, tout comme nos valeurs, nos intérêts et nos droits, ne soient plus tributaires de l'accumulation excessive de richesses, et d'un pouvoir politique qui n'assume pas ses responsabilités."
it: > "è emersa la necessità di... estendere diritti legali all'ambiente naturale in modo da assicurarci che l'ambiente, così come i nostri valori, interessi e diritti, non sia più subordinato all'accumulazione eccessiva di ricchezza e al potere politico incontrollato."
pl: > „koniecznym stało się... nadanie praw przyrodzie, aby dopilnować, by nasze naturalne środowisko oraz nasze wartości, dobro i prawa nie były więcej podporządkowane priorytetowy nadmiernego bogacenia się czy niekontrolowanej władzy politycznej”.
ru: > "стало необходимым присвоить юридические права природной среде, чтобы защитить и освободить от подчинения природный мир, а также наши ценности, интересы и права, от накопления избыточного богатства и бесконтрольных политических сил."

source: After years of rallying public support around LEBOR, the city of Toledo granted legal rights to Lake Erie in 2019. Whereas many other Rights of Nature advances were instituted by courts or legislatures, the people of Toledo passed LEBOR with [61% of the vote](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
de: Nachdem über Jahre hinweg LEBOR breite öffentliche Unterstützung fand, gewährte die Stadt Toledo dem Eriesee 2019 einklagbare Rechte. Während viele andere Fortschritte hinsichtlich der Rechte der Natur von Gerichten und Gesetzgebern durchgesetzt wurden, haben in Toledo die Einwohner mit [61% der abgegebenen Stimmen](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29) für LEBOR gestimmt.
es: Tras años de reunir apoyo público para la LEBOR, la ciudad de Toledo otorgó derechos legales al lago Erie en 2019. Mientras otros avances de los Derechos de la naturaleza se establecieron en tribunales o en legislaturas, los habitantes de Toledo aprobaron la Declaración con el [61% de los votos](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
fr: Après des années de mobilisation citoyenne autour de cette déclaration des droits du lac Érié (_LEBOR-Lake Erie Bill of Rights_), la ville de Tolède a accordé des droits, et un statut juridique au lac Érié en 2019. Alors que de nombreuses autres avancées en matière de Droits de la nature ont été actées par des tribunaux ou autres organes législatifs, les habitants de Tolède ont adopté la LEBOR avec [61% des voix](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
it: Dopo molti anni di incessanti campagne per raccogliere supporto pubblico per il LEBOR, la città di Toledo ha garantito i diritti legali del lago di Erie nel 2019. Al contrario di altre simili proposte, bocciate da tribunali o legislatori, gli abitanti di Toledo hanno approvato il LEBOR con una percentuale di consensi del[61%](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
pl: Po latach mobilizowania obywateli i obywatelek do poparcia ustawy LEBOR w 2019 roku Toledo wreszcie nadało prawa jeziorowi. Podczas gdy w wielu sądach i systemach ustawodawczych coraz częściej próbowano nadać prawa naturze, ustawa przeszła w Toledo [przy 61% głosów za](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
ru: После нескольких лет общественного движения за LEBOR, город Толедо предоставил законные права озеру Эри в 2019 г. В то время как остальные Права Природы были одобрены в судах или иных законодательных органах, люди Толедо приняли LEBOR проголосовав большинством - [61% за](https://ballotpedia.org/Toledo,_Ohio,_Question_2,_%22Lake_Erie_Bill_of_Rights%22_Initiative_%28February_2019%29).
