Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: Part of a vital migration route to plains beyond it, the park was once a channel for the mass migrations of zebras, wildebeests and giraffes. But with the development of oil pipelines, railways, roads and extensive fencing, the number and variety of wild species populating the park has fallen drastically.
de: Der Park ist teil einer überlebenswichtigen Wanderungsroute über seine Grenzen hinaus und war einst eine Schleuse für die Massenwanderungen für Zebras, Gnus und Giraffen. Doch mit der Entwicklung von Ölpipelines, Eisenbahnen, Straßen und ausgedehnten Zäunen ist die Zahl und Vielfalt der Wildarten, die den Park bevölkern, drastisch zurückgegangen.
es: El parque se encuentra en medio de una ruta migratoria vital a las planicies y antes lo atravesaban migraciones masivas de cebras, ñus y jirafas. Pero con el desarrollo de oleoductos, vías ferroviarias, carreteras y vallados extensos, el número y la variedad de especies salvajes que vive en el parque ha disminuido de manera drástica.
fr: Le parc se situe sur une importante route migratoire menant aux plaines situées au-delà, et était autrefois traversé par des migrations massives de zèbres, de gnous et de girafes, mais depuis le développement de gazoducs, de voies ferrées, d'axes routiers, et de clôtures géantes, le nombre et la variété des espèces sauvages qui peuplent le parc ont considérablement diminué.
it: Un tempo il parco, parte di un importantissimo percorso migratorio verso le pianure circostanti, permetteva la migrazione di massa di zebre, giraffe e gnu. Ma a seguito dello sviluppo di oleodotti, ferrovie, strade e l'eccessiva costruzione di recinti, il numero e la varietà delle specie che popolano il parco si sono drasticamente ridotti.
pl: Park, za którym znajduje się afrykańska równina, stanowił kiedyś ważny szlak masowej migracji zebr, antylop gnu i żyraf. Jednak wraz z wprowadzeniem rurociągów gazu, kolei, dróg i rozległego ogrodzenia liczba oraz różnorodność dzikich gatunków zamieszkujących park drastycznie zmalały.
pt: Parte de uma rota de migração vital para as planícies além dele, o parque já foi um canal para as migrações em massa de zebras, gnus e girafas. Mas com o desenvolvimento de oleodutos, ferrovias, estradas e cercas extensas, o número e a variedade de espécies selvagens que povoam o parque diminuiu drasticamente.
ru: Часть жизненно важного миграционного маршрута на равнины за его пределами, парк когда-то был путем для массовых миграций зебр, диких зверей и жирафов. Но с развитием нефтепроводов, железных дорог, дорог и обширных ограждений количество и разнообразие диких видов, населяющих парк, резко сократилось.

source: The park is now threatened by further developments, including a luxury tourist resort in rhino breeding grounds and a plan to fully enclose the park. These proposals contradict the 2030 National Wildlife Strategy recently adopted by the government which aims to sustain natural habitats and reduce biodiversity loss.
de: Jetzt ist der Park durch weitere Entwicklungen bedroht, unter anderem durch ein luxuriöses Touristenresort im Fortpflanzungsgebiet der Nashörner und einen Plan, den Park gänzlich einzuschließen. Diese Pläne stehen im Widerspruch zur kürzlich von der Regierung verabschiedeten Nationalen Wildtierstrategie 2030, die darauf abzielt, natürliche Lebensräume zu erhalten und den Verlust an biologischer Vielfalt zu verringern.
es: El parque está actualmente amenazado por más proyectos, incluido un complejo turístico de lujo en las áreas de reproducción de los rinocerontes y un plan de cercar el parque por completo. Estas propuestas contradicen la Estrategia Nacional de la Biodiversidad para 2030 que fue adoptada recientemente por el gobierno y tiene como objetivo sostener los hábitats naturales y reducir la pérdida de la biodiversidad.
fr: Le parc est maintenant menacé par d'autres développements : le projet d'un complexe de tourisme de luxe qui serait implanté dans les zones de reproduction des rhinocéros, et le fait qu'il soit projeté de le clôturer entièrement. Ces propositions sont en contradiction avec la stratégie nationale pour la faune sauvage de 2030 récemment adoptée par le gouvernement, qui vise à maintenir les habitats naturels, et à enrayer la perte de la biodiversité.
it: Oggi il parco è minacciato da altri progetti edilizi, come la costruzione di un resort di lusso in un'area destinata alla riproduzione dei rinoceronti e la proposta di chiudere completamente i confini del parco. Questi progetti violano la Strategia Nazionale 2030 per la protezione della fauna locale recentemente adottata dal governo, il cui obiettivo principale è incentivare la sopravvivenza di habitat naturali per ridurre la perdita di biodiversità.
pl: Parkowi grożą teraz kolejne rozbudowy, w tym luksusowy resort turystyczny, który ma powstać w obszarze hodowli nosorożców, oraz plany budowli, które otoczyć mają cały park. Projekt nie jest zgodny z postanowieniami Strategii na rzecz dzikiej przyrody do 2030 roku, którą niedawno przyjął rząd. Jej celem jest podtrzymywanie naturalnych siedlisk i zmniejszenie utraty różnorodności biologicznej.
pt: O parque está agora ameaçado por novos desenvolvimentos imobiliários, incluindo um resort turístico de luxo em criadouros de rinocerontes e um plano para cercar completamente o parque. Estas propostas contradizem a Estratégia Nacional de Vida Selvagem para 2030, recentemente adoptada pelo governo, que visa sustentar os habitats naturais e reduzir a perda de biodiversidade.
ru: Сейчас парк находится под угрозой дальнейшего городского развития, включая роскошный туристический курорт в местах размножения носорогов и план полного ограждения парка. Эти предложения противоречат принятой недавно правительством Национальной стратегии дикой природы до 2030 г., которая направлена на поддержание естественной среды обитания и сокращение потерь биологического разнообразия.

source: ![Rebels calling for the development on Nairobi National Park to be stopped](/assets/uploads/NEWSLETTERIMAGE4.jpg)
it: ![Ribelli chiedono di abbandonare i piani di sviluppo del Parco Nazionale di Nairobi](/assets/uploads/NEWSLETTERIMAGE4.jpg)
pl: ![Rebelianci i rebeliantki nawołują do zaprzestania prac rozwojowych wokół Narodowego Parku Nairobi](/assets/uploads/NEWSLETTERIMAGE4.jpg)
pt: [Rebeldes pedem que o desenvolvimento no Parque Nacional de Nairobi seja interrompido](/assets/uploads/NEWSLETTERIMAGE4.jpg)
ru: ![Бунтари, призывающие остановить разработки в Национальном Парке Найроби](/assets/uploads/NEWSLETTERIMAGE4.jpg)

source: A founder of the [African Sustainability Network](https://africansustainabilitynetwork.org/programs/) and fierce defender of the park explained: “Utter destruction will occur if this goes ahead, converting the park into nothing more than a glorified zoo... Ancestral lands and wildlife diversity will be diminished through inbreeding, territorial reduction, culling and habitat encroachment”
de: Ein Gründer des [Afrikanischen Nachhaltigkeitsnetzwerks](https://africansustainabilitynetwork.org/programs/) und entschiedener Verteidiger des Parks erklärte: "Wenn diese Pläne umgesetzt werden, kommt es zu einer völligen Zerstärung, und der Park wird umgewandelt in einen besseren Zoo... Das Land der Vorfahren und die Vielfalt der Wildtiere werden durch Inzucht, Gebietsreduzierung, Keulung und Eingriffe in den Lebensraum vermindert werden."
es: Un fundador de [African Sustainability Network](https://africansustainabilitynetwork.org/programs/) y defensor apasionado del parque explicó: "La destrucción total va a ocurrir si esto sigue adelante, convirtiendo el parque en un mero zoológico glorificado... Los terrenos ancestrales y la biodiversidad se reducirán mediante la endogamia, la reducción de los territorios, el sacrificio de animales y la invasión de hábitats".
fr: Un des fondateurs du réseau pour le dévellopement durable en Afrique [African Sustainability Network](https://africansustainabilitynetwork.org/programs/), défenseur acharné du parc, explique que : "Les dommages seront irréversibles si ces projets aboutissent. Le parc sera complètement détruit, et ne deviendra qu'un zoo de luxe ni plus ni moins... Les terres ancestrales, et la diversité de la faune seront annihilées par la consanguinité, la réduction de territoires, l'élimination, et l'empiètement sur les habitats naturels."
it: Uno dei membri fondatori di [African Sustainability Network](https://africansustainabilitynetwork.org/programs/) nonchè difensore del parco ci ha spiegato: “Se questi progetti riceveranno il via libera sarà una catastrofe, e il parco si trasformerà in uno zoo... Assisteremo a una perdita dei nostri territori ancestrali e della biodiversità attraverso endogamia, riduzione territoriale, abbattimento selettivo e invasione dell' habitat del parco”
pl: Założyciel organizacji [African Sustainability Network](https://africansustainabilitynetwork.org/programs/) i zażyły obrońca parku tłumaczy: „Jeśli ten projekt wejdzie w życie, park zostanie całkowicie zniszczony i przekształcony w nic nic innego jak gloryfikowaną wersję zoo... Chów wsobny, zmniejszenie terytorium i ingerencja człowieka oraz ubój sprawią, że stracimy ziemię naszych przodków i różnorodność dzikich zwierząt”.
pt: Um fundador da [Rede Africana de Sustentabilidade](https://africansustainabilitynetwork.org/programs/) e feroz defensor do parque explicou: "A destruição total ocorrerá se isto for adiante, convertendo o parque em nada mais do que um zoológico glorificado... As terras ancestrais e a diversidade da vida selvagem serão reduzidas através da consanguinidade, redução territorial, abate e invasão de habitats"
ru: Как объяснил основатель [Африканской сети Устойчивого Развития](https://africansustainabilitynetwork.org/programs/) и ярый защитник парка: "Если это произойдет, то это приведет к полному разрушению и превратит Парк в не более чем прославленный зоопарк... Земли предков и разнообразие дикой природы будут уменьшены в результате инбридинга, сокращения территории, отстрела и посягательств на среду обитания"

source: These developments must be stopped. Watch [this video](https://twitter.com/XRebellionUK/status/1271321482291851266), [sign the petition](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), support their [legal crowdfunder here](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) and [follow XR Youth Kenya here](https://www.instagram.com/xr_youth__kenya/)
de: Diesen Entwicklungen muss Einhalt geboten werden. Schau [dies Video an](https://twitter.com/XRebellionUK/status/1271321482291851266), [unterschreibe die Petition](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), unterstütze sie [finanziell](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) and [follow XR Youth Kenya here](https://www.instagram.com/xr_youth__kenya/)
es: Estos proyectos deben pararse. Mira [este vídeo](https://twitter.com/XRebellionUK/status/1271321482291851266), [firma la iniciativa](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), apoya su [campaña legal legal de crowdfunding](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) y [sigue a XR Youth Kenya](https://www.instagram.com/xr_youth__kenya/).
fr: Ces projets ne doivent pas voir le jour. Regardez [cette vidéo](https://twitter.com/XRebellionUK/status/1271321482291851266), [signez la pétition](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), et vous pouvez contribuer à la [levée de fonds ici](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) et [suivre XR Youth Kenya ici](https://www.instagram.com/xr_youth__kenya/)
it: Questi progetti devono essere fermati. Guardate [questo video](https://twitter.com/XRebellionUK/status/1271321482291851266), [firmate questa petizione](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), supportate questo [crowdfunding legale](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) e [seguite XR Giovani Kenya](https://www.instagram.com/xr_youth__kenya/)
pl: Prace te muszą zostać wstrzymane. Obejrzyj [to wideo](https://twitter.com/XRebellionUK/status/1271321482291851266), [podpisz petycję](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), przekaż wsparcie [kampanii crowdfundingowej zbierającej fundusze na koszty sądowe związane z sytuacją](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) oraz [śledź młodzieżową grupę XR Kenia](https://www.instagram.com/xr_youth__kenya/).
pt: Estes desenvolvimentos têm de ser travados. Assista [este vídeo](https://twitter.com/XRebellionUK/status/1271321482291851266), [assine a petição](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), apoie seu [crowdfunder legal aqui](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) e [siga XR Youth Kenya aqui](https://www.instagram.com/xr_youth__kenya/)
ru: Эти события должны быть остановлены. Посмотрите [это видео](https://twitter.com/XRebellionUK/status/1271321482291851266), [подпишите петицию](https://www.change.org/p/cabinet-secretary-of-tourism-and-wildlife-najib-balala-save-nairobi-national-park), поддержите их [легальный краудфандер здесь](https://www.gofundme.com/f/save-nairobi-national-park?utm_source=customer&utm_medium=copy_link&utm_campaign=p_cf+share-flow-1) и [следуйте за XR Молодежь Кении здесь](https://www.instagram.com/xr_youth__kenya/)

source: Also, read [XR Africa’s first ever newsletter here](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) and [sign up to the XR Africa newsletter here](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
de: Lies auch den allerersten Newsletter von [XR Afrika](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) und [abonniere ihn hier](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
es: También puedes leer [el primer boletín informativo de XR Africa](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) y [suscribirte al boletín de XR Africa](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform).
fr: Vous pouvez aussi [la toute première newsletter d'XR Africa](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) et [y souscrire ici](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
it: Potete trovare qui [la prima newsletter di XR Africa](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) e qui il link [per iscrivervi ](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
pl: Możesz też przeczytać [pierwszy newsletter grupy XR Afryka](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) oraz [subskrybować go tutaj](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform)!
pt: Leia também [a primeira newsletter da XR Africa aqui](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) e [assine a newsletter da XR Africa aqui](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !
ru: Также прочитайте [первый Выпуск Новостей XR Африка](https://docs.google.com/document/d/1-NFI6gIvhI9Xwtg7RKjRmhZ50LdmzvmMS7cuNKbERkg/edit) и [подпишитесь на рассылку XR Африка здесь](https://docs.google.com/forms/d/e/1FAIpQLSfs2JGbXpUuOz1VD3rNj4F1_gi14iiz09vLAOxFfYn9dO0W5w/viewform) !

source: Digital Wave: Indonesian Youth Rise Up!
de: Digital Wave:Aufstand der indonesischen Jugend!
es: Ola digital: los jóvenes de Indonesia se levantan
fr: Vague de rébellion numérique : La jeunesse indonésienne se soulève !
it: Ondata Digitale: I ragazzi Indonesiani insorgono!
pl: Cyfrowa fala: indonezyjska młodzież powstaje!
pt: Onda Digital: A Juventude indonésia Levanta-se!
ru: Цифровая Волна: Молодежь Индонезии поднимается!

source: 10 - 21 MAY | Jakarta, Indonesia
de: 10 - 21 MAI | Jakarta, Indonesien
es: 10 - 21 de mayo | Yakarta, Indonesia
fr: 10 - 21 MAI | Jakarta, Indonésie
it: 10 - 21 MAGGIO | Jakarta, Indonesia
pl: 10 – 21 MAJ | Dżakarta, Indonezja
pt: 10 - 21 MAIO | Jakarta, Indonésia
ru: 10 - 21 мая | Джакарта, Индонезия

source: XR Indonesia hosted a 10-day wave of digital actions that spread awareness of the climate emergency and recruited hundreds of new rebels to their cause.
de: XR Indonesien führte eine 10-tägige Welle digitaler Aktionen an, die Aufmerksamkeit für den Klimawandel verbreiten sollte und Hunderte neuer Rebellen für ihre Sache rekrutierte.
es: XR Indonesia albergó una ola de acciones digitales de 10 días que difundieron la conciencia de la emergencia climática y captaron cientos de rebeldes nuevos para su causa.
fr: XR Indonesia a organisé une vague de 10 jours d'actions numériques qui a permis de sensibiliser à l'urgence climatique, et de rallier des centaines de nouveaux rebelles à leur cause.
it: XR Indonesia ha organizzato un' "ondata" di azioni online della durata di dieci giorni per aumentare la consapevolezza generale sull'emergenza climatica e riuscendo così a reclutare centinaia di nuovi ribelli.
pl: Grupa XR Indonezja zorganizowała dziesięciodniową falę cyfrowych akcji, podczas której informowała o kryzysie klimatycznym i zwerbowała nowych rebeliantów i rebeliantki.
pt: XR Indonésia acolheu uma onda de 10 dias de acções digitais que espalharam a consciência da emergência climática e recrutaram centenas de novos rebeldes para a sua causa.
ru: XR Индонезия устроила 10-дневную Волну цифровых акций, широко распространив информацию о чрезвычайной климатической ситуации, и это привлекло сотни новых повстанцев.

source: Each day a new digital ‘quest’ was launched on Instagram - a climate-related challenge that included attending zoom seminars, answering questionnaires, and making pieces of protest artwork. You can watch some highlights [here](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).
de: Jeden Tag wurde auf Instagram eine neue digitale 'Aufgabe' gestellt - Aufgaben mit Bezug auf das Klima, zu denen die Teilnahme an Zoom-Seminaren, das Ausfüllen von Fragebögen und die Herstellung von Protest-Kunstwerken gehörten. Einige der Highlights sind [hier](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2) zu sehen.
es: Cada día se lanzó una nueva 'misión' digital en Instagram; retos relacionados con el clima que incluían seminarios en Zoom, lanzamientos de cuestionarios y obras artísticas de protesta. Puedes ver una selección [aquí](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).
fr: Ils avaient organisé une sorte de rallye numérique, et chaque jour un nouveau parcours axé sur les problématiques climatiques était posté sur Instagram, qu'il s'agisse d'assister à des wébinaires, de répondre à des quizz, ou de s'adonner à l'artivisme. Vous pouvez en voir quelques extraits [ici](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).
it: Nell'arco dei dieci giorni il gruppo ha proposto sulla propria pagina Instagram dieci diverse ‘missioni’ - sfide legate al tema del clima come partecipare a seminari via zoom, completare questionari e realizzare creazioni artistiche di protesta. Potete trovare le azioni principali [qui](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).
pl: Codziennie na Instagramie pojawiała się nowa cyfrowa „misja” – zadanie związane z sytuacją klimatyczną, na przykład branie udziału w seminariach na platformie Zoom, wypełnianie kwestionariuszy czy tworzenie sztuki protestu. [Tutaj](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2) możesz obejrzeć relację z niektórych z nich.
pt: A cada dia era lançada uma nova "missão" digital no Instagram - um desafio relacionado ao clima que incluía a participação em seminários de Zoom, responder a questionários e fazer peças de arte de protesto. Você pode assistir a alguns destaques [aqui](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).
ru: Каждый день на Instagram запускался новый цифровой "квест" - вызов, связанный с климатом, который включал в себя участие в зум-семинарах, ответы на анкеты и создание произведений протестного искусства. Вы можете увидеть некоторые основные моменты [здесь](https://www.instagram.com/tv/CAiEr2MArLk/?igshid=1w2rxibj6q5n2).

source: The quests drew in thousands of Indonesians, with hundreds posting their responses each day. Many of the new recruits are school age and are now setting up a national XR Youth chapter, as well as filming their own ‘Heading for Extinction’ talk.
de: An den Aufgaben beteiligten sich Tausende von Indonesiern, und Hunderte reichten täglich ihre Antworten ein. Viele dieser neuen Teilnehmer sind im Schulalter und bauen jetzt ihre eigene nationale Jugendorganisation auf; außerdem filmen sie jetzt ihren eigenen eigenen Vortrag "Auf dem Weg zur Ausrottung".
es: Las misiones atrajeron a miles de indonesios, y cientos de ellos publicaron sus respuestas cada día. Muchos de los nuevos simpatizantes están en edad escolar y están formando un nuevo grupo nacional de XR Youth y grabando sus propias charlas para ‘Heading for Extinction’.
fr: Un franc succès ! Des milliers d'Indonésiens ont participé, et chaque jour, des centaines postaient leurs réponses. Nombre des nouvelles recrues sont encore au lycée, et sont maintenant en train de lancer une branche XR _Youth_, et d'enregistrer une vidéo de leur version de la conférence standard d'XR : _Heading for Extinction_, (En quoi sommes-nous aussi menacés d'extinction, et que pouvons-nous y faire).
it: Le sfide hanno attirato milioni di Indonesiani, con centinaia di condivisioni al giorno. Molti dei nuovi ribelli sono in età scolare e stanno attualmente creando un gruppo giovani locale, oltre a filmare la propria versione del discorso “Verso l'Estinzione”.
pl: „Misje” klimatyczne przyciągnęły tysiące Indonezyjek i Indonezyjczyków, którzy codziennie umieszczali swoje odpowiedzi na Instagramie. Wiele z nowych rekrutów jest w wieku szkolnym – zakładają właśnie swoje własne młodzieżowe oddziały XR i kręcą wideo informacyjne z serii „Zmierzamy ku zagładzie”.
pt: As missões atraíram milhares de indonésios, com centenas a afixarem as suas respostas todos os dias. Muitos dos novos recrutas estão em idade escolar e estão agora a criar um capítulo nacional da Juventude XR, bem como a filmar a sua própria palestra "Rumo à Extinção".
ru: Эти квесты привлекли тысячи индонезийцев, сотни из которых публиковали свои ответы каждый день. Многие из новобранцев - школьники, и теперь они организуют национальное молодежное отделение XR, а также снимают свой собственный фильм-разговор "Путь к уничтожению".
