Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: In Indonesia we catch up with a group of inspiring young rebels who staged a successful digital rebellion, highlighting the underhand tactics of its parliament to pass a secretive [Coal and Mineral Mining Bill](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). And in France, over 50 rebels were arrested in one day of peaceful, socially distanced protesting for greater focus on our planet’s needs.
de: In Indonesien erfahren wir das Neueste von einer Gruppe inspirierender junger Rebell\*innen, die mit Erfolg eine digitale Rebellion anzettelten. Dabei entlarvten sie die hinterhältige Taktik des Parlaments, mit der klammheimlich ein novelliertes [Gesetz zum Abbau von Kohle und Mineralien](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html) durchgesetzt werden sollte. Auch in Frankreich wurden über 50 Rebell*innen festgenommen nach einem Tag friedlicher, sozial distanzierter Proteste und einem Appell, den Bedürfnissen des Planeten größere Beachtung zu schenken.
es: En Indonesia un grupo de jóvenes rebeldes inspiradores nos informa de la exitosa rebelión digital que han llevado a cabo para denunciar las tácticas deshonestas de su parlamento al aprobar en secreto una [ley del la minería y el carbón](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). Y en Francia, más que 50 rebeldes fueron detenidos en un día de protesta pacífica con distancia social cuyo objetivo era centrar la atención de nuestro planeta.
fr: Nous vous présentons aussi un groupe de jeunes et astucieux rebelles en Indonésie, qui ont brillamment orchestré une rébellion numérique, et mis en évidence les méthodes douteuses de leur parlement pour faire passer secrètement un projet de loi [sur l'extraction du charbon et des minéraux](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). En France, plus de 50 rebelles respectant les mesures de distanciation sociale, ont été arrêtés d'un coup, lors d'une action pacifique, alors qu'ils revendiquaient les besoins de la planète.
it: Ci sposteremo poi in Indonesia, dove un gruppo di coraggiosi ribelli ha organizzato con grande successo una Ribellione digitale per esporre le tattiche disoneste con cui il Parlamento sta cercando di approvare in segreto un [Decreto per l'estrazione di carbone e altri minerali](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). Vi racconteremo poi della Francia, dove più di 50 ribelli sono stati arrestati in un giorno di proteste non violente e rispettose delle norme di distanziamento sociale incentrate sui bisogni del nostro pianeta.
pl: Przynosimy też wieści od grupy młodych indonezyjskich rebeliantów i rebeliantek, którzy przeprowadzili udaną cyfrową rebelię. Jej celem było ukazanie perfidnych taktyk, do których uciekł się Parlament Indonezji, po cichu przegłosowując tajny [projekt ustawy o wydobywaniu węgla i minerałów](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). We Francji ponad 50 rebeliantów i rebeliantek zostało aresztowanych podczas jednodniowego pokojowego protestu z zachowaniem dystansu społecznego. Postulatami protestujących było położenie większego nacisku na potrzeby naszej planety.
pt: Na Indonésia, chegamos a um grupo de jovens rebeldes inspiradores que encenaram uma rebelião digital bem sucedida, mostrando as táticas desleais do seu parlamento para passar uma lei secreta [Lei de Mineração de Carvão e Minerais](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). E na França, mais de 50 rebeldes foram presos em um dia de protesto pacífico e socialmente distante por um maior foco nas necessidades do nosso planeta.
ru: В Индонезии мы видим группу вдохновляющих молодых повстанцев, которые организовали успешное восстание в цифровом формате, подчеркнув недобросовестную тактику своего Парламента по принятию секретного [Законопроекта об угледобыче и добыче полезных ископаемых](https://www.thejakartapost.com/news/2020/05/12/house-approves-revised-mining-law-amid-outcry.html). А во Франции более 50 повстанцев были арестованы за один день мирного, социально дистанцированного протеста, направленного на то, чтобы уделять больше внимания нуждам нашей Планеты.

source: Be sure to check out the [Unchained](https://rebellion.global/blog/2020/06/18/xr-unchained-15) for an array of more brave and beautiful actions from across the globe.
de: Schau dir auch die [Unchained-Kolumne](https://rebellion.global/blog/2020/06/17/xr-unchained-15) mit einer Sammlung schöner und mutiger Aktionen aus aller Welt.
es: No olvides consultar nuestro nuevo número de [XR sin cadenas](https://rebellion.global/blog/2020/06/17/xr-unchained-15) para conocer una selección de más acciones valientes y bellas de todo el mundo.
fr: N'oubliez pas de consulter l'intégralité de la rubrique [XR déchaîné](https://rebellion.global/blog/2020/06/18/xr-unchained-15) pour prendre connaissance d'autres superbes et courageuses actions qui ont eu lieu dans le monde entier.
it: Non dimenticate di leggere [XR Libera](https://rebellion.global/blog/2020/06/18/xr-unchained-15) per una maggior selezione di notizie e attività provenienti da tutto il mondo.
pl: Aby poczytać o szeregu odważnych, pięknych akcji z całego świata, przejdź do newslettera [Unchained](https://rebellion.global/blog/2020/06/17/xr-unchained-15).
pt: Não deixe de conferir o [Unchained](https://rebellion.global/blog/2020/06/18/xr-unchained-15) para uma série de mais ações corajosas e bonitas de todo o mundo.
ru: Обязательно ознакомьтесь с разделом [Без Цепей](https://rebellion.global/blog/2020/06/17/xr-unchained-15), чтобы узнать больше о смелых и талантливых акциях со всего мира.

source: Our announcements section is bursting with ways to educate yourself and get involved, whether that’s helping out with the [new website redesign](https://rebellion.global) or sending stories to the [Writers Rebel](https://writersrebel.com) or [Creative Hub](https://xrcreative.org).
de: Unsere Spalte für Ankündigungen ist prall gefüllt mit Angeboten zur Weiterbildung und zum Mitmachen, ob es um Mithilfe beim Entwurf der [neuen Websiite](https://rebellion.global) oder das Einsenden von Geschichten an [Writers Rebel](https://writersrebel.com) or [Creative Hub](https://xrcreative.org)geht.
es: Nuestra sección de anuncios está llena de maneras de educarte y involucrarte, ya sea ayudando con el [nuevo diseño de la página web](https://rebellion.global) o enviando historias a los [escritores rebeldes](https://writersrebel.com) o a nuestro [Hub Creativo](https://xrcreative.org).
fr: La rubrique Annonces regorge de liens pour vous informer, et vous impliquer, que ce soit en aidant à la [nouvelle version du site web](https://rebellion.global), en envoyant des histoires aux [Auteurs rebelles](https://writersrebel.com) ou au [_Creative Hub_](https://xrcreative.org).
it: La nostra sezione avvisi è stracolma di consigli per imparare e partecipare direttamente, che sia aiutando a migliorare [il design del nostro nuovo sito web](https://rebellion.global) o mandando le vostre storie ai gruppi [Scrittori Ribelli](https://writersrebel.com) o [Centro Creativo](https://xrcreative.org).
pl: W sekcji Ogłoszenia znajdziecie mnóstwo sposobów na samokształcenie i angażowanie się w nasze działania – możecie pomóc w [przeprojektowaniu naszej strony internetowej](https://rebellion.global) albo przesłać swoją twórczość na nasze strony [Writers Rebel](https://writersrebel.com) i [Creative Hub](https://xrcreative.org).
pt: Nossa seção de anúncios está repleta de maneiras de se educar e se envolver, seja ajudando com o [novo website redesign](https://rebellion.global) ou enviando histórias para o [Writers Rebel](https://writersrebel.com) ou para o [Creative Hub](https://xrcreative.org).
ru: В нашем разделе объявлений вы найдете различные способы просветительской работы и участия в ней, будь то [дизайн нового сайта](https://rebellion.global) или рассылка историй в [Писатели-Повстанцы/Writers Rebel](https://writersrebel.com) или [Творческий Центр](https://xrcreative.org).

source: Finally, as we come tentatively out of lockdown and into the next stage of unknown, the only certainty is that we won't give up rebelling for the Earth, for all life, and for justice.
de: Schließlich, während wir uns vorsichtig aus dem Lockdown heraus- und uns in das nächste Stadium des Unbekannten hineintasten, ist die einzige Gewissheit, dass wir nicht aufhören zu rebellieren, für die Erde, für alles Leben und für Gerechtigkeit.
es: Finalmente, a medida que vamos saliendo poco a poco de la cuarentena y vamos hacia la próxima etapa desconocida, la única certeza es que no dejaremos de rebelarnos por la Tierra, por todos los seres vivos y por la justicia.
fr: Enfin, alors que nous sommes progressivement déconfinés, et entrons dans une prochaine étape inconnue, la seule certitude que nous ayons, est que nous n'aurons cesse de nous rebeller pour la justice, pour la planète, et pour toutes les formes de vie.
it: In conclusione, mentre ci avventuriamo cautamente fuori dal lockdown verso una nuova fase di incertezza, l'unica cosa di cui possiamo essere sicuri è che non smetteremo mai di ribellarci per la Terra, per tutte le forme di vita sul pianeta e per la giustizia.
pl: Na koniec: podczas gdy nasze państwa niepewnie wychodzą z okresów obostrzeń, wkraczamy w kolejną niewiadomą. Jedyna rzecz, której jesteśmy pewni to to, że nie przestaniemy buntować się w sprawie Ziemi, każdego życia i sprawiedliwości.
pt: Finalmente, ao sairmos provisoriamente do bloqueio e entrarmos na fase seguinte do desconhecido, a única certeza é que não vamos desistir de nos revoltar pela Terra, por toda a vida e pela justiça.
ru: Наконец, по мере того, как мы постепенно выходим из карантина и вступаем в следующую стадию, полную неизвестности, наша единственная уверенность состоит в том, что мы не откажемся от восстания за Землю, за всю жизнь и за справедливость.

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
de: Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global) und [erfahrt mehr über XR.](https://rebellion.global/about-us/)
es: Si quieres ayudar, por favor consulta nuestra [página web](https://rebellion.global) y [descubre más sobre XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
it: Per supportare il nostro lavoro, potete consultare il nostro [sito](https://rebellion.global) e [trovare ulteriori informazioni su XR.](https://rebellion.global/about-us/)
pl: Jeśli chcielibyście pomóc, możecie zajrzeć na naszą [stronę](https://rebellion.global) i [dowiedzieć się więcej o XR.](https://rebellion.global/about-us/)
pt: Se quiseres de ajudar, por favor, visite o nosso [website](https://rebellion.global) e [aprenda mais sobre a XR.](https://rebellion.global/about-us/)
ru: Если хочешь нам помочь, загляни на наш [веб сайт](https://rebellion.global) и [узнай больше о нас.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
de: Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
es: Para conectarte con rebeldes en tu área, ponte en contacto con tu [XR grupo más cercano](https://rebellion.global/branches/). Si no hay ningún grupo activo cercano, puedes empezar [tu propio grupo](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
it: Per comunicare con altri ribelli nella vostra area, contattate il [gruppo XR più vicino a voi](https://rebellion.global/branches/). Se non c'è nessun gruppo nella vostra zona, potete [fondarne uno voi!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pl: By połączyć siły z rebelianckimi osobami ze swojej okolicy, skontaktuj się ze swoją [najbliższą grupą XR](https://rebellion.global/branches/). Jeżeli blisko ciebie nie ma działającej grupy, [załóż ją!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pt: Para encontrar rebeldes na tua área local, contate o [grupo XR mais próximo](https://rebellion.global/branches/). Se não existe nenhum grupo ativo perto de ti, podes [começar o teu!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
ru: Чтобы связаться с повстанцами в твоем районе, свяжись с [ближайшей группой XR](https://rebellion.global/branches/). Если рядом нет активной группы, ты можешь [создать свою!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
de: Wenn ihr frühere Ausgaben des Newsletters lesen wollt, könnt ihr sie [hier](https://rebellion.global/blog/) finden.
es: Si quieres consultar los boletines informativos anteriores, encuéntralos [aquí](https://rebellion.global/blog/).
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
it: Precedenti edizioni della newsletter sono disponibili [qui](https://rebellion.global/blog/).
pl: Jeżeli masz ochotę poczytać wcześniejsze numery newslettera, znajdziesz je [tutaj](https://rebellion.global/blog/).
pt: Se quiseres ver as newsletter precedentes, podes encontrá-las [aqui](https://rebellion.global/blog/).
ru: Предыдущие новостные выпуски можно найти [здесь](https://rebellion.global/blog/).

source: This Rebellion needs your support. If you can’t give time, consider giving [money](https://chuffed.org/project/xrinternational).
de: Die Rebellion braucht Deine Unterstützung. Wenn Du keine Zeit zur Verfügung stellen kannst, überlege bitte, ob Du [Geld](https://chuffed.org/project/xrinternational) spenden kannst.
es: Esta rebelión necesita tu apoyo. Si no puedes ofrecer tu tiempo, puedes aportar una [donación](https://chuffed.org/project/xrinternational).
fr: Cette rébellion a besoin de vous. Si vous n'avez pas de temps à y consacrer, vous pouvez éventuellement envisager de [faire un don](https://chuffed.org/project/xrinternational).
it: La Ribellione ha bisogno del vostro aiuto. Se non potete partecipare personalmente, potete supportarci tramite una [donazione](https://chuffed.org/project/xrinternational).
pl: Ta Rebelia potrzebuje Twojego wsparcia. Jeśli nie możesz zaoferować nam swojego czasu, zastanów się, czy jesteś w stanie [wspomóc nas finansowo](https://chuffed.org/project/xrinternational).
pt: Esta Rebelião precisa do teu apoio. Se não podes dar o teu tempo, considera dar [dinheiro](https://chuffed.org/project/xrinternational).
ru: Восстанию нужна твоя помощь. Если не можешь помочь временем, подумай о [пожертвовании](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
it: [Sostieni la Ribellione](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoia a Rebelião](https://chuffed.org/project/xrinternational){.xr-button}
ru: [Поддержи Восстание](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
es: Contenidos
fr: Sommaire
it: Contenuti
pl: Spis treści
pt: Conteúdos
ru: Содержание

source: Action Highlights
de: Aktionshöhepunkte
es: Acciones destacadas
fr: Gros plan sur des actions
it: Azioni Principali
pl: Ostatnie akcje
pt: Destaques das Ações
ru: Акции

source: XR Unchained
es: XR sin cadenas
it: XR Libera
ru: XR Без Цепей

source: Upcoming
de: Demnächst
es: Próximos eventos
fr: Prochainement
it: Prossimi Eventi
pl: Nadchodzące wydarzenia
pt: A Seguir
ru: Предстоящее

source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
it: Annunci
pl: Ogłoszenia
pt: Anúncios
ru: Объявления

source: Must Reads
de: Lesenswert
es: Lo que hay que leer
fr: À lire absolument
it: Letture Imperdibili
pl: Lektury obowiązkowe
pt: Deve Ler
ru: В Других Новостях

source: Save Nairobi National Park
de: Rettet den Nairobi Nationalpark
es: Salvemos el Parque Nacional de Nairobi
fr: Sauver le parc national de Nairobi
it: Salviamo il Parco Nazionale di Nairobi
pl: Ratujmy Park Narodowy Nairobi
pt: Salve o Parque Nacional de Nairobi
ru: Сохраним Национальный Парк Найроби

source: 08 JUN | Nairobi, Kenya
de: 08. JUN | Nairobi, Kenia
es: 08 de junio | Nairobi, Kenia
fr: 08 JUIN | Nairobi, Kenya
it: 08 GIUGNO | Nairobi, Kenya
pl: 08 CZE | Nairobi, Kenia
ru: 8 июня | Найроби, Кения

source: Nairobi National Park is under threat. The park is a rare haven for wildlife in a busy city; the world’s only natural wildlife park in the midst of a capital. It is home to Kenya’s only black rhino sanctuary, as well as lions, buffalos and over 400 bird species.
de: Der Naitobi-Nationalpark ist bedroht. Der Park ist ein seltener Zufluchtsort für Wildtiere im Trubel der Stadt; der einzige natürliche Wildpark der Welt, der mitten in einer Hauptstadt liegt. Er beherbergt Kenias einziges Schutzgebiet für das Spitzmaulnashorn, ebenso Löwen, Wasserbüffel und über 400 Vogelarten.
es: El Parque nacional de Nairobi está en peligro. Se trata de un refugio único para la fauna salvaje en una ciudad tumultuosa; es el único parque natural en medio de una capital. Es el único habitat natural del rinoceronte negro en Kenia pero también está habitado por leones, búfalos y más de 400 especies de aves.
fr: Le parc national de Nairobi est menacé. C'est pourtant une aire de refuge pour la faune sauvage dans une ville très animée , et le seul parc naturel abritant des animaux sauvages au monde qui se trouve au beau milieu d'une capitale, le seul sanctuaire de rhinocéros noirs du Kenya, où vivent aussi des lions, des buffles et plus de 400 espèces d'oiseaux.
it: Il Parco Nazionale di Nairobi è in pericolo. Questo parco è un vero e proprio santuario per la fauna locale nel bel mezzo del traffico cittadino, esempio unico al mondo di un parco naturale costruito al centro di una capitale. Ospita l'unica riserva protetta per i rinoceronti del Kenya, oltre a leoni, bufali e più di 400 specie di uccelli.
pl: Park Narodowy Nairobi jest zagrożony. Dzika przyroda rzadko znajduje schronienie w ruchliwym mieście, ale tak jest w przypadku Parku Narodowego Nairobi – to jedyny park na świecie, w którym dzikie zwierzęta żyją w centrum stolicy. Stanowi jedyną bezpieczną przystań dla czarnych nosorożców w Kenii. Mieszkają w nim również lwy, bawoły i ponad 400 gatunków ptaków.
pt: O Parque Nacional de Nairobi está sob ameaça. O parque é um paraíso raro para a vida selvagem em uma cidade movimentada; o único parque natural de vida selvagem do mundo no meio de uma capital. É o lar do único santuário de rinocerontes negros do Quénia, bem como de leões, búfalos e mais de 400 espécies de aves.
ru: Национальный Парк Найроби находится под угрозой. Парк является редким островком дикой природы в оживленном городе; это единственный в мире природный парк посреди столицы. Здесь находится единственный в Кении заповедник черных носорогов, а также львов, буйволов и более 400 видов птиц.

source: The park also functions as an important carbon sink helping to purify the air in a city where air pollution costs many lives.
de: Der Park dient auch als wichtiger Kohlenstoffspeicher, der die Luft in einer Stadt reinigen hilft, in der Luftverschmutzung viele Leben kostet.
es: El parque también juega un papel relevante como sumidero de carbono que ayuda a purificar el aire en una ciudad donde la contaminación se cobra muchas vidas.
fr: Le parc fait aussi office de puits de carbone considérable, contribuant à purifier l'air dans une ville où la pollution atmosphérique coûte la vie à de nombreuses personnes.
it: Il parco rappresenta anche un'importantissima sacca di ossigeno che aiuta a purificare l'aria inquinata della città.
pl: Kolejną ważną rolą parku jest pochłanianie dwutlenku węgla, co pomaga oczyszczać powietrze miasta, w którym w wyniku zanieczyszczenia powietrza traci życie wiele osób.
pt: O parque também funciona como um importante sumidouro de carbono, ajudando a purificar o ar em uma cidade onde a poluição do ar custa muitas vidas.
ru: Парк также действует как важный поглотитель углерода, помогающий очищать воздух в городе, где загрязнение воздуха стоит многих жизней.

source: ![Lions in Narobi national park surrounded by encroaching city](/assets/uploads/NEWSLETTERIMAGE3.jpg)
it: ![Leoni nel Parco Nazionale di Nairobi circondati dalla città](/assets/uploads/NEWSLETTERIMAGE3.jpg)
pl: ![Lwy w Parku Narodowym Nairobi, otoczonym przez naruszające jego spokój miasto](/assets/uploads/NEWSLETTERIMAGE3.jpg)
pt: ![Leões no parque nacional Narobi cercados por uma cidade invasora](/assets/uploads/NEWSLETTERIMAGE3.jpg)
ru: ![Львы в Национальном Парке Найроби на фоне вторгающегося города](/assets/uploads/NEWSLETTERIMAGE3.jpg)

source: Photo: African Sustainability Network
de: Foto: African Sustainability Network
es: Foto: African Sustainability Network
it: Foto: African Sustainability Network
pl: Zdjęcie: African Sustainability Network
pt: Foto: Rede Africana de Sustentabilidade
ru: Фото: Африканская сеть Устойчивого Развития/ African Sustainability Network
