Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: *See full XR Unchained [here](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
de: *Das gesamte XR Unchained ist [hier](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
es: *Lee XR sin cadenas completo [aquí](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
fr: *Voir toute la rubrique XR Déchaîné [ici](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
it: *Per accedere alla pagina di XR Libera cliccate [qui](https://rebellion.earth/2020/03/13/xr-unchained-13/).*
ru: *Смотрите целиком XR Без Цепей [здесь](https://rebellion.earth/2020/03/13/xr-unchained-13/).*

source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
it: Annunci
ru: Объявления

source: CoronaVirus Update
es: Puesta al día sobre el Coronavirus
fr: CoronaVirus...
it: Aggiornamento sul Coronavirus
ru: Новости Коронавируса

source: **Join the conversation.**
de: **mitdiskutieren**
es: **Únete a la conversación.**
fr: **Participez à la conversation.**
it: **Unisciti alla discussione.**
ru: **Присоединяйтесь к разговору**

source: Coronavirus (Covid-19) is a serious health crisis that is deeply concerning to many of us. If you are interested in what you and your local group can do to support your community, join the [Telegram broadcast group](https://t.me/XRCoronaCA) and online Community Action webinars held by the UK team. There is an online webinar [tonight (Friday) at 18:00 GMT](https://zoom.us/j/214044963) and one [tomorrow (Saturday) at 11:00 GMT](https://zoom.us/j/881686273).
de: Das Coronavirus (Covid-19) hat zu einer schweren Gesundheitskrise geführt, die vielen von uns Sorgen bereitet. Wenn du wissen möchtest, was du und deine Lokalgruppe zur Unterstützung euer Gemeinde beitragen könnt, beteilige dich an der [Telegram broadcast Gruppe](https://t.me/XRCoronaCA) und Online-Community Action Webinare, die das UK-Team abhält. Heute [Abend tonight (Freitag) um 18:00 GMT](https://zoom.us/j/214044963) und [morgen (Samstag) um 11:00 GMT](https://zoom.us/j/881686273) gibt es Online-Webinare.
es: El Coronavirus (Covid-19) es una crisis sanitaria muy seria que nos preocupa gravemente a muchos. Si estás interesado en lo que tú y tu grupo local podéis hacer para apoyar a la comunidad, únete al [grupo de transmisión de Telegram](https://t.me/XRCoronaCA). También hay webinarios de Acción comunitaria del equipo del Reino Unido. Hay un webinar [hoy viernes a las 18:00 GMT](https://zoom.us/j/214044963) y otro [mañana (sábado) a las 11:00 GMT](https://zoom.us/j/881686273).
fr: La maladie du Covid-19, transmise par le coranavirus, est une crise sanitaire sérieuse, qui préoccupe beaucoup d'entre-nous. Si vous êtes intéressé, par ce que vous et votre groupe local pouvez faire pour soutenir votre entourage, vous pouvez rejoindre le [groupe Telegram](https://t.me/XRCoronaCA), et les appels en ligne organisés par l'équipe _Community Action_ du Royaume-Uni.
it: Il Coronavirus (Covid-19) rappresenta una grave crisi sanitaria che preoccupa molti di noi. Se vi interessa sapere cosa voi o il vostro gruppo possiate fare per sostenere la vostra comunità, potete unirvi al nostro [gruppo Telegram](https://t.me/XRCoronaCA) o partecipare a uno dei seminari online per l'Azione Comunitaria organizzati dal nostro team nel Regno Unito. I prossimi seminari sono previsti [questa sera (venerdì) alle 18:00 GMT](https://zoom.us/j/214044963) e [domani (domenica) alle 11:00 GMT](https://zoom.us/j/881686273).
ru: Коронавирус (Covid-19) - это серьезная угроза для здоровья, которая глоубоко беспокоит многих. Если вы хотите узнать, что вы и ваша местная группа могут сделать для поддержки общества, присоединяйтесь к [группе Telegram](https://t.me/XRCoronaCA) или онлайн к вебинару Общие Действия, который проводит XR Великобритания. Вот вебинар [сегодня, в пятницу, в 18:00 GMT](https://zoom.us/j/214044963) и еще один [завтра, в субботу, в 11:00 GMT](https://zoom.us/j/881686273).

source: UK rebels, check out [this update](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) for the latest info on how Corona will be affecting XR UK’s May action plan.
de: UK Rebell*innen, schaut euch [dieses Update](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) an und holt euch dort die neueste Info, inwieweit Corona die Mai-Aktionen von XR UK beeinflusst.
es: Rebeldes del Reino Unido, mirad [esta actualización](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) para tener la última información sobre cómo va a afectar el Corona al plan de acción de mayo de XR Reino Unido.
fr: Pour les rebelles au Royaume-Uni, vous pouvez consulter les dernières [actualités mises à jour](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) concernant la façon dont le coronavirus va impacter les actions qui étaient prévues en mai à Londres.
it: I Ribelli del Regno Unito sono pregati di consultare [questo aggiornamento](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) per le ultime informazioni sui cambiamenti della strategia operativa della Ribellione di Maggio causati dal Coronavirus.
ru: Повстанцы Британии, проверяйте [это обновление](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/) для свежей информации о том, как Коронавирус повлияет на планы майского Восстания.

source: IST Renamed GLOBAL SUPPORT
de: IST heißt jetzt GLOBAL SUPPORT
es: IST renombrado como APOYO GLOBAL
fr: _IST_ change de nom et devient _GLOBAL SUPPORT_
it: Il Team di Supporto Internazionale (IST) cambia nome in SUPPORTO GLOBALE
ru: Группа Международной Поддержки (IST) переименована в ГЛОБАЛЬНУЮ ПОДДЕРЖКУ

source: **The International Support Team (IST) has been renamed Global Support** in order to better reflect the global, borderless network. Global Support is here to provide XR groups with the resources to start and the support to flourish, through training, funding, tech infrastructure, and more.
de: **Das Internationale Support Team (IST) heißt jetzt Global Support**, um die Spannweite des grenzenlosen Netzwerks widerzuspiegeln. Global Support soll den XR-Gruppen Ressourcen zur Verfügung stellen, eine Gruppe ins Leben zu rufen und sie durch Training, Finanzierung, technische Infrastruktur und Weiteres am Leben zu erhalten.
es: **El Equipo de Apoyo Internacional (IST) se ha renombrado como Apoyo global** para reflejar mejor la red global y sin fronteras. Apoyo global dará a los grupos de XR los recursos para empezar y el apoyo para prosperar a través de la formación, la financiación, la infraestructura tecnológica y mucho más.
fr: **L'_International Support Team - IST_ (Équipe de soutien international) change de nom, et devient _Global Support - GS_ (Soutien International)** afin d'illustrer au mieux l'aspect international et sans frontières de notre réseau. _Global Support_ est là pour fournir ressources et soutiens aux groupes XR afin qu'ils se développent, et ce grâce à des ateliers et formations, des pistes de financement, des infrastructures techniques, et autres.
it: **Il Team di Supporto Internazionale (IST) è stato rinominato Supporto Globale** per descrivere in modo più accurato il nostro network globale e senza confini. Lo scopo del team di Supporto Globale è quello di fornire ai gruppi XR risorse e supporto per prosperare attraverso corsi di formazione, donazioni, infrastrutture virtuali e molto altro.
ru: **Группа Международной Поддержки (International Support Team) теперь называется Глобальная Поддержка**, чтобы лучше отразить ее глобальную активность, без границ. Глобальная Поддержка существует для того, чтобы обеспечить группы XR ресурсами для начала деятельности и поддержкой в процессе деятельности - через тренировки, финансирование, техническую инфраструктуру, и многое другое.

source: Have a read of the [Annual Report](https://cloud.organise.earth/s/43dYtQCSWfg4FiA), or you’re interested in being part of Global Support, [get in touch](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).
de: Lies hier den [Jahresbericht](https://cloud.organise.earth/s/43dYtQCSWfg4FiA),oder falls due Teil des Global Support sein willst, [setze dich in Verbindung](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).
es: Lee el [Informe anual](https://cloud.organise.earth/s/43dYtQCSWfg4FiA). Si estás interesado en formar parte del Apoyo global, [ponte en contacto](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).
fr: Vous pouvez consulter [le rapport annuel](https://cloud.organise.earth/s/43dYtQCSWfg4FiA), et si vous êtes intéressé pour rejoindre l'équipe du Global Support, [vous pouvez les contacter via ce formulaire !](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).
it: Potete leggere [il Resoconto Annuale](https://cloud.organise.earth/s/43dYtQCSWfg4FiA), o se siete interessati a diventare membri del team di Supporto Globale [contattateci qui](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).
ru: Читайте [Ежегодный Отчет](https://cloud.organise.earth/s/43dYtQCSWfg4FiA), или если вы хотите стать частью Глобальной Поддержки, [свяжитесь](https://forms.organise.earth/index.php?r=survey/index&sid=872857&lang=en).

source: Be Part of XR PartDem!
de: Macht bei XR PartDem mit!
es: ¡Forma parte de XR PartDem!
fr: Rejoignez XR PartDem !
it: Unisciti a XR PartDem!
ru: Присединяйся к Участникам Демократии XR!

source: XR PartDem (Participative Democracy) was launched in late February 2020 as part of XR Global Support.
de: XR PartDem (Participative Democracy) wurde Ende Februar 2020 als Teil von XR Global Support gegründet.
es: XR PartDem (Democracia Participativa) se creó a finales de febrero de 2020 como parte del Apoyo global de XR.
fr: XR PartDem (Démocratie Participative) a été crée fin février 2020, sous couvert du groupe XR Global Support.
it: XR PartDem (Democrazia Diretta) è nata alla fine di febbraio 2020 come parte di XR Supporto Globale.
ru: Группа XR PartDem (Участники Демократии) возникла в конце февраля 2020 как часть группы Глобальной Поддержки.

source: XR PartDem **invites rebels to a Global Networking Space** where there is an opportunity to listen to each other's stories on participative democracy in the context of climate and ecological justice.
de: XR PartDem **lädt Rebell*innen zum Global Networking Space ein,** wo es Gelegenheit gibt, Erfahrungen in partizipativer Demokratie auszutauschen im Zusammenhang mit dem Klimawandel und Umweltgerechtigkeit.
es: XR PartDem **invita a los rebeldes a un espacio de red de contactos global**, donde se pueden escuchar historias de otras personas sobre la democracia participativa en un contexto de justicia climática y ecológica.
fr: XR PartDem **invite les rebelles à participer à cet espace de réseautage international**, une belle opportunité d'écouter les histoires des uns et des autres, relatives à la démocratie participative dans ce contexte de justice écologique et sociale.
it: XR PartDem **invita i ribelli a partecipare ad uno Spazio di Connessione Mondiale** che rappresenta un'opportunità per condividere le proprie esperienze di democrazia diretta applicata al contesto di giustizia climatica ed ecologica.
ru: XR PartDem **приглашает повстанцев в Глобальное Сетевое Пространство**, где есть возможность обменяться историями об Участниках Демократии в контексте борьбы за климатическую и экологическую справедливость.

source: Wherever possible, **these meetings will be conducted in languages other than English** (with simultaneous interpreting into English), in order to allow global rebels to be free to express themselves, unrestrained, in their mother tongue.
de: Wann immer möglich, **werden diese Meetings in anderen Sprachen als Englisch** (mit Simultandolmetschen ins Englische) abgehalten werden, sodass Rebell*innen in aller Welt sich ohne Einschränkungen in ihrer Muttersprache ausdrücken können.
es: Cuando sea posible, **estas reuniones se harán en otros idiomas, a parte del inglés** (con interpretación simultánea al inglés) para posibilitar que los rebeldes puedan expresarse libremente y sin ataduras en su lengua materna.
fr: **Ces réunions seront menées autant que possible dans d'autres langues que l'anglais**(et traduites simultanément en anglais), afin de permettre à tous les rebelles dans le monde, de s'exprimer librement, sans frein, et dans leur langue maternelle.
it: Per quanto possibile, **gli incontri si terranno in altre lingue oltre all'inglese** (ci sarà una traduzione simultanea in inglese), per permettere ai ribelli di tutto il mondo di esprimersi liberamente nella propria lingua madre.
ru: Где это возможно, **эти встречи будут проводиться не на английском языке** (с одновременным переводом на английский), чтобы позволить повстанцам во всего мира свободно выразить свои мысли на их родном языке.

source: **Every Friday at 17:00 CET. Join the sessions** though [Zoom](https://zoom.us/j/627903297).
de: **Jeden Freitag um 17:00 MESZ. Teilnahme and den Sitzungen** durch [Zoom](https://zoom.us/j/627903297).
es: **Cada viernes a las 17:00 CET. Únete a las sesiones** a través de [Zoom](https://zoom.us/j/627903297).
fr: **Tous les vendredi à 17h CET. Participez aux sessions** via [Zoom](https://zoom.us/j/627903297).
it: **Ogni venerdì alle 17:00 CET. Potete unirvi agli incontri** tramite [Zoom](https://zoom.us/j/627903297).
ru: **Каждую пятницу в 17:00 CET. Присоединяйтесь к трансляциям** через [Zoom](https://zoom.us/j/627903297).

source: You can also join our working group to help with trainings, meetings, admin, emails, and so on. Please contact the PartDem team here: [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)
de: Du kannst dichauch an unserer Arbeitsgruppe beteiligen, um bei Fortbildung, Meetings, Verwaltung, Emails u.a. helfen zu können. Bitte wende dich hier an das PartDem -Team: [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)
es: También puedes unirte al grupo de trabajo para colaborar con la formación, las reuniones, la administración, correos electrónicos, etc. Puedes contactar con el equipo de PartDem aquí: [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)
fr: Vous pouvez aussi rejoindre notre groupe de travail, et contribuer au sein de différents champs : formations, réunions, administration, emails, etc... Pour ce, merci de contacter l'équipe PartDem en écrivant à [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)
it: Potete anche unirvi al nostro gruppo organizzativo per contribuire a pianificare i corsi di formazione e gli incontri, oltre che a sbrigare vari "lavori d'ufficio" come rispondere alle mail etc. Potete contattare il team di XR PartDem a questo indirizzo: [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)
ru: Также вы можете присоединиться к нашей рабочей группе, чтобы помочь с тренировками, административной работой, почтой и другими делами. Пожалуйста, свяжитесь с группой PartDem здесь: [XRInt-PartDemocracy@protonmail.com](mailto:XRInt-PartDemocracy@protonmail.com)

source: Introducing XResilience
de: Einführung XResilience
es: Presentamos XResilience
fr: Présentation d'XResilience
it: Introduzione a XResilienza
ru: Ознакомление с XResilience

source: **XResilience was launched to tell the stories of regenerative cultures** flourishing, and flying, and also - stories of how we can do better. How we can make this movement even more beautiful.
de: **XResilience wurde gegrändet, um die Geschichten von regenerativen Kulturen zu erzählen** wie sie blühen und sich entfalten, aber auch Geschichten, die uns zeigen, was es noch zu verbessern gilt. Wie wir diese Bewegung noch schöner machen können.
es: **XResilience se creó para contar historias sobre culturas regenerativas** que crecen y vuelan; también sobre historias para poder mejorar, cómo podemos hacer que este movimiento sea aún más bonito.
fr: **XResilience a été pensé pour relayer des récits de cultures régénératives**se développant, et essaimant, et aussi pour ébaucher des narrations, réfléchir à comment nous pourrions mieux faire. Comment nous pourrions rendre ce mouvement encore plus beau.
it: **XResilienza è stata creata per celebrare esempi di cultura rigenerativa** e per dare spazio a storie che ci possono insegnare come migliorare e rendere questo movimento ancora più bello.
ru: **XResilience была основана, чтобы делиться историями о регенерации**, которая процветает и распространяется, а также историями о том, как мы можем совершенствоваться. Как мы можем сделать наше движение еще интереснее.

source: Today we bring you: **Kazu Haga**, a Kingian Nonviolence trainer who has facilitated restorative justice groups in California prisons for twenty years, who dedicates an entire chapter of his new book, [Healing Resistance](https://www.healingresistance.com/), to nonviolence as martial art.
de: Heute bringen wir euch: **Kazu Haga**, einen Ausbilder in King'scher Gewaltlosigkeit, der zwanzig Jahre lang Gruppen für opferorientierte Justiz in kalifornischen Gefängnissen moderiert hat und in seinem neuen Buch, [Healing Resistance](https://www.healingresistance.com/), ein ganzes Kapitel der Gewaltlosigkeit als Kampfkunst widmet.
es: Hoy hablamos de: **Kazu Haga**, un entrenador de la no violencia de King que hace veinte años que facilita justicia restaurativa a grupos en prisiones de California y que dedica un capítulo entero de su nuevo libro, [Healing Resistance](https://www.healingresistance.com/), a la no violencia como arte marcial.
fr: C'est l'occasion de vous présenter **Kazu Haga**, formateur en non-violence, et adepte de M.L King, qui facilite des cercles de justice restaurative dans les prisons de Californie depuis vingt ans, et qui conscare tout un chapitre de son nouveau livre [Healing Resistance](https://www.healingresistance.com/), à la non-violence pensée comme un art martial.
it: Oggi vi presentiamo: **Kazu Haga**, un trainer Kingian di non violenza che lavora come facilitatore presso gruppi di giustizia rigenerativa nelle carceri californiane da oltre vent'anni, e che ha deciso di dedicare un intero capitolo del suo nuovo libro, [Resistenza che Guarisce](https://www.healingresistance.com/), alla non violenza intesa come arte marziale.
ru: Сегодня мы представляем вам**Казу Хага**, преподавателя Ненасилия, который организовал и 20 лет вел группы восстановления справедливости в Калифорнийских тюрьмах, и который посвятил целую главу своей новой книги [Целительное Сопротивление](https://www.healingresistance.com/) ненасилию как боевому искусству.

source: [Read on](https://extinction-resilience.org/?p=371) for his wisdom on karate, how to practice principled nonviolence, how Martin Luther King would have held Exon Mobile execs accountable, [and more](https://extinction-resilience.org/?p=371).
de: [Lest auf](https://extinction-resilience.org/?p=371) , was er zu Karate zu sagen hat, sie man grundsätzliche Gewaltlosigkeit praktiziert, wie Martin Luther King die Exxon Mobil Firmenleitung zur Rechenschaft gezogen hätte, [und mehr](https://extinction-resilience.org/?p=371).
es: [Lee más](https://extinction-resilience.org/?p=371) sobre su sabiduría en kárate, como practicar el principio de la no violencia, cómo habría hecho responsables a los ejecutivos de Exon Mobile Martin Luther King y [mucho más](https://extinction-resilience.org/?p=371).
fr: [Vous pouvez en découvrir un peu plus](https://extinction-resilience.org/?p=371) sur sa sage conception du karaté, comment appréhender et pratiquer la non-violence, comment Martin Luther King aurait tenu pour responsables les décisionnaires d'Exon Mobile, [et plus encore.](https://extinction-resilience.org/?p=371).
it: [Continuate a leggere](https://extinction-resilience.org/?p=371) le sue sagge parole sul karate, come praticare una non violenza di natura morale, come Martin Luther King avrebbe messo i dirigenti esecutivi della Exon Mobile di fronte alle proprie responsabilità [e molto altro](https://extinction-resilience.org/?p=371).
ru: [Читайте](https://extinction-resilience.org/?p=371) о его мыслях о карате, как практиковать принципиальное ненасилие, как Мартин Лютер Кинг привлек бы к ответственности чиновников Exon Mobile, [и другое](https://extinction-resilience.org/?p=371).

source: XR Content
de: XR Inhalt
es: Contenido XR
fr: Brèves du monde XR
it: Contenuti di XR
ru: XR Содержание

source: [Climate Emergency Declarations in 28 countries](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)
de: [Klimanotstanderklärungen in 28 Ländern](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)
es: [Declaraciones de emergencia climática en 28 países](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)
fr: [Déclarations d'urgence écologique et climatique dans 28 pays](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)
it: [28 stati dichiarano Emergenza Climatica](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)
ru: [28 стран объявили Чрезвычайное Положение по Климату](https://climateemergencydeclaration.org/climate-emergency-declarations-cover-15-million-citizens/)

source: [Climate Catastrophe: why radical interventions are needed now](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)
de: [Klimakatastrophe warum jetzt radikale Eingriffe notwendig sind](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)
es: [Catástrofe climática: por qué se necesitan intervenciones radicales ya](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)
fr: [Catastrophe écologique et climatique : pourquoi est-il nécessaire d'intervenir radicalement dès maintenant](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)
it: [Catastrofe Climatica: perchè abbiamo urgente bisogno di interventi radicali](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)
ru: [Климатическая Катастрофа: почему необходимы срочные радикальные меры](https://www.youtube.com/watch?v=C1F3sFsaBJg&feature=youtu.be)

source: [Power structures, gender and climate change](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
de: [Machtstrukturen, Gender und Klimawandel](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
es: [Estructuras de poder, género y cambio climático](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
fr: [Structures du pouvoir, problématiques de genre, et bouleversement climatique](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
it: [Strutture di potere, differenze di genere e cambiamento climatico](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
ru: [Силовые структуры, гендер и изменение климата](https://www.climatechangenews.com/2020/03/08/power-structures-gender-make-women-vulnerable-climate-change/)
