Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-08-20-reduce-your-carbon-footprint.*.po
Languages: es, fr

source: *Riding your bike to work can reduce your environmental impact. Photo by Snapwire on [pexels.com.](https://www.pexels.com/photo/man-riding-bicycle-on-city-street-310983/)*
es: *Ir en bici al trabajo puede reducir tu impacto ecológico. Foto de Snapwire en [pexels.com.](https://www.pexels.com/photo/man-riding-bicycle-on-city-street-310983/)*
fr: *Se rendre à vélo sur son lieu de travail réduit notre impact sur l'environnement. Photo de Snapwire sur [pexels.com.](https://www.pexels.com/photo/man-riding-bicycle-on-city-street-310983/)*

source: An average car produces approximately [4.6 metric tons of carbon dioxide per year](https://www.epa.gov/greenvehicles/greenhouse-gas-emissions-typical-passenger-vehicle). It does this by burning fossil fuels such as petrol, which then produces carbon dioxide from the exhaust pipe. [As of 2018, road transport was responsible for at least 17% of global greenhouse gas emissions](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp), according to one study. If you’re looking to reduce your carbon footprint, considering alternative modes of transport that don’t rely on the burning of fossil fuels will help you to do so.
es: Un coche promedio produce aproximadamente [4,6 toneladas métricas de dióxido de carbono por año](https://www.epa.gov/greenvehicles/greenhouse-gas-emissions-typical-passenger-vehicle) a través de la quema de combustibles fósiles como el petróleo, que después produce dióxido de carbono en el tubo de escape. [En 2018, el transporte por carretera fue responsable de al menos el 17% de las emisiones de gases de efecto invernadero del mundo](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp), según un estudio. Si quieres reducir tu huella de carbono, considera medios de transporte alternativos que no funcionen gracias a la quema de combustibles fósiles.
fr: Une voiture produit en moyenne environ [4,6 tonnes de dioxyde de carbone par an](https://www.epa.gov/greenvehicles/greenhouse-gas-emissions-typical-passenger-vehicle) via la combustion d'énergies fossiles comme l'essence, produisant ainsi du dioxyde de carbone rejeté par le pot d'échappement. Selon une étude, [en 2018, le transport routier était responsable d'au moins 17 % des émissions mondiales de gaz à effet de serre](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp). Si vous cherchez à réduire votre empreinte carbone, tentez d'opter pour des modes de transport alternatifs qui ne soient pas dépendants de la combustion d'énergies fossiles.

source: If you live fairly close to your workplace, then riding your bike to work is one of the best ways to reduce your carbon footprint - with the added bonus of improving your health.
es: Si vives relativamente cerca de tu trabajo, ir en bici es una de las mejores maneras de reducir tu huella de carbono. Además, mejorarás tu salud.
fr: Si vous n'habitez pas loin de votre lieu de travail, y aller en vélo est vraiment l'un des meilleurs moyens de réduire votre empreinte carbone, et de rester en bonne santé de surcroit.

source: Choose public transport where possible and avoid regular solo car trips.
es: Cuando sea posible, elige el transporte público y evita los viajes individuales en coche.
fr: Préferez les transports publics si possible, et évitez les trajets réguliers tout seul dans votre voiture.

source: Take advantage of ride-sharing services.
es: Aprovecha los servicios de vehículo compartido.
fr: Profitez des offres de covoiturage.

source: Work from home if you are able to do so.
es: Trabaja desde casa si puedes.
fr: Travaillez à domicile si vous en avez la possibilité.

source: If using your car less is not an option, consider switching to an electric or hybrid vehicle.
es: Si es imposible utilizar menos el coche, piensa en utilizar un vehículo eléctrico o híbrido.
fr: Si vous n'êtes pas en mesure de moins utiliser votre voiture, vous pouvez éventuellement songer à opter pour un véhicule électrique ou hybride.

source: 3. Switch to a low-carbon energy provider
es: 3. Cámbiate a un proveedor de energía de bajo carbono
fr: 3. Opter pour un fournisseur d'énergie à faible émission de CO2

source: ![solar panels](/assets/uploads/bridge.jpg)
es: ![paneles solares](/assets/uploads/bridge.jpg)

source: *Solar power is a form of low-carbon energy. Photo by [Sungrow EMEA](https://unsplash.com/@sungrowemea?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) on [Unsplash](https://unsplash.com/s/photos/solar-power?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
es: *La energía solar es un tipo de energía de bajo carbono. Foto de [Sungrow EMEA](https://unsplash.com/@sungrowemea?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) en [Unsplash](https://unsplash.com/s/photos/solar-power?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
fr: *L'énergie solaire a une faible émission de CO2. Photo de [Sungrow EMEA](https://unsplash.com/@sungrowemea?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) pour [Unsplash](https://unsplash.com/s/photos/solar-power?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*

source: Another great way to reduce your carbon footprint is to switch your electricity provider to a company that uses low-carbon energy. For example, renewable (or clean) energy comes from natural sources such as sunlight, wind or water. This has a much lower carbon footprint than energy that relies on the burning of fossil fuels.
es: Otra buena manera de reducir tu huella de carbono es cambiar tu proveedor de energía por una compañía que utilice energía de bajo carbono. Por ejemplo, la energía renovable (o limpia) proviene de recursos naturales como la luz del sol, el viento o el agua. Su huella de carbono es mucho más baja que la que proviene de la quema de combustibles fósiles.
fr: Une autre façon de réduire son empreinte carbone de manière non négligeable, est de changer de fournisseur d'électricité et d'opter pour un fournisseur d'énergies à faibles émissions de carbone. Les énergies renouvelables, par exemple, proviennent de ressources naturelles telles que la lumière du soleil, le vent ou l'eau. Elles ont une empreinte carbone beaucoup plus faible que les énergies issues de la combustion de ressources fossiles.

source: Electricity and heat contributed as much as [15 billion tons (or 13.6 metric tons)](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp) of greenhouse gas emissions worldwide in 2016. That number continues to rise as changes in the climate lead to increased reliance on heating systems and air conditioning.
es: En 2016, la electricidad y la calefacción contribuyeron con hasta [15 mil millones de toneladas (o 13,6 toneladas métricas)](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp) de emisiones de gases de efecto invernadero mundialmente. Esta cifra sigue creciendo a causa de los cambios en el clima que nos hacen depender de sistemas de calefacción y aire acondicionado.
fr: L'électricité et le chauffage ont participé à hauteur de [15 milliards de tonnes (ou 13,6 tonnes métriques)](https://unfccc.int/news/global-car-industry-must-shift-to-low-carbon-to-survive-cdp) aux émissions de gaz à effet de serre dans le monde en 2016. Ce chiffre est en hausse constante dans la mesure où les bouleversements climatiques génèrent une dépendance accrue aux systèmes de chauffage et de climatisation.

source: In order to avoid the catastrophic consequences of failing to take action against climate change, it is critical that we begin to reduce our reliance on the fossil fuel industry and move to low-carbon energy providers instead.
es: Para evitar las consecuencias catastróficas de la no acción contra el cambio climático, es vital que empecemos a reducir nuestro apoyo en la industria de combustibles fósiles y que cambiemos a proveedores de energía de bajo carbono.
fr: Si nous voulons tenter de minimiser les conséquences catastrophiques de l'absence de prise de mesures concrètes pour enrayer le dérèglement climatique, il est essentiel de commencer à réduire notre dépendance aux énergies fossiles, et de nous tourner plutôt vers des fournisseurs d'énergie renouvelable, à faible émissionsde CO2.

source: Identify whether your current electricity provider has any renewable energy options.
es: Identifica si tu proveedor de energía actual tiene opciones de energía renovable.
fr: Renseignez-vous pour savoir si votre fournisseur d'électricité propose de vous alimenter en énergies renouvelables.

source: If it is possible to do so, look into low-carbon energy providers in your local area. Ask questions of your new provider to ensure that their service is appropriate for your needs.
es: Si puedes, busca proveedores de energía de bajo carbono en tu zona. Asegúrate de que su servicio es apropiado para tus necesidades.
fr: Si possible, renseignez-vous sur les fournisseurs d'énergies à faibles émissions de CO2 dans votre région. Posez des questions à votre nouveau fournisseur pour vous assurer que les services qu'il propose soient adaptés à vos besoins.

source: If renewable energy is not an option, advocate for it to be introduced into the community by writing to your local government representative or your power company. The process of advocacy may differ depending on where you live.
es: Si la energía renovable no está disponible, puedes proponer que se introduzca en tu comunidad escribiendo a tu representante local o a tu proveedor. El proceso puede depender dependiendo de dónde vives.
fr: Si vous n'aviez pas accès à de l'énergie renouvelable, vous pouvez aussi plaider pour qu'on y ait recours au sein de votre région en vous adressant à la préfecture ou à votre fournisseur d'électricité. Ce processus peut varier en fonction de là où vous habitez.

source: 4. Reduce, reuse, and recycle to waste less
es: 4. Reduce, reutiliza y recicla para desperdiciar menos
fr: 4. Réduire, réutiliser et recycler pour gaspiller moins

source: ![smartphone with recycle icon displayed](/assets/uploads/phone.jpg)
es: ![smartphone con el icono de reciclaje](/assets/uploads/phone.jpg)

source: *Reduce, reuse, and recycle items in order to produce less waste. Photo by [ready made](https://www.pexels.com/@readymade?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels) from [Pexels](https://www.pexels.com/photo/mobile-phone-with-green-recycling-sign-and-mesh-bag-3850512/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*
es: * Reduce, reutiliza y recicla para producir menos residuos. Foto de [ready made](https://www.pexels.com/@readymade?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels) de [Pexels](https://www.pexels.com/photo/mobile-phone-with-green-recycling-sign-and-mesh-bag-3850512/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*
fr: *Réduire, réutiliser et recycler les biens de consommation afin de produire moins de déchets. Photo de [ready made](https://www.pexels.com/@readymade?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels)pour [Pexels](https://www.pexels.com/photo/mobile-phone-with-green-recycling-sign-and-mesh-bag-3850512/?utm_content=attributionCopyText&utm_medium=referral&utm_source=pexels).*

source: Did you know that globally we dump over [2.12 billion tons of waste per year](https://www.theworldcounts.com/challenges/planet-earth/state-of-the-planet/world-waste-facts)? According to [Our World In Data](https://ourworldindata.org/), [at least 6 percent](https://ourworldindata.org/food-waste-emissions) of global greenhouse gas emissions come from food loss and waste. While this might not seem like a large percentage, it is actually [three times](https://ourworldindata.org/food-waste-emissions) the amount of emissions that come from international flights. So if you’re wondering how to reduce your carbon footprint, cutting down on your waste is a great way to do it.
es: ¿Sabías que tiramos más de [2,12 mil millones de toneladas de residuos al año](https://www.theworldcounts.com/challenges/planet-earth/state-of-the-planet/world-waste-facts)? Según [Our World In Data](https://ourworldindata.org/), [al menos el 6%](https://ourworldindata.org/food-waste-emissions) de las emisiones de gases de efecto invernadero mundiales provienen de los desperdicios y residuos alimentarios. A pesar de que no parezca mucho, es [tres veces más](https://ourworldindata.org/food-waste-emissions) de la cantidad de emisiones que provienen de vuelos internacionales. Si quieres reducir tu huella de carbono, reducir tus residuos es una buena idea.
fr: Saviez-vous que nous produisons plus de [2,12 milliards de tonnes de déchets par an](https://www.theworldcounts.com/challenges/planet-earth/state-of-the-planet/world-waste-facts) ? Selon [Our World In Data](https://ourworldindata.org/), [au moins 6 %](https://ourworldindata.org/food-waste-emissions) des émissions mondiales de gaz à effet de serre sont issues des pertes et du gaspillage alimentaire. Alors que ce pourcentage ne semble pas très élevé, il équivaut pourtant à [trois fois](https://ourworldindata.org/food-waste-emissions) la quantité d'émissions produite par les vols internationaux. Donc si vous vous demandez comment réduire votre empreinte carbone, réduire vos déchets reste un excellent moyen de le faire.

source: Reduce: The more things we buy, the more things we throw away. Think carefully about your purchases and whether or not they are truly required. You can reduce your food wastage by growing your own vegetables, composting and buying items in bulk to avoid or reduce unnecessary packaging.
es: Reduce: cuanto más compramos, más tiramos a la basura. Reflexiona sobre tus compras y sobre si realmente lo necesitas o no. Puedes reducir los residuos alimentarios si cultivas tus verduras, haces compostaje o compras productos a granel para evitar o reducir embalajes innecesarios.
fr: Réduire : Plus on achète, plus on consomme, plus on en jette. Réfléchissez bien à ce que vous achetez, et demandez-vous si ces achats sont vraiment nécessaires. Vous pouvez réduire vos déchets organiques en cultivant vos propres légumes, en compostant, et en achetant des articles en vrac pour éviter ou réduire les emballages superflus.

source: Reuse: Use reusable items. If you can afford to, choose products with longevity in mind and repair them over time instead of constantly replacing them.
es: Reutiliza: usa productos reutilizables. Si te lo puedes permitir, utiliza productos durables y repáralos en vez de reemplazarlos constantemente.
fr: Réutiliser : Opter pour des articles réutilisables. Si vous pouvez vous le permettre, choisissez des produits en pensant à leur durée de vie, et réparez-les au fur et à mesure plutôt que de les remplacer éternellement.

source: Recycle: If you can’t reuse or avoid buying an item, then if it is able to be recycled you should follow your country’s guidelines for doing so. However, it’s important to note that much of what you recycle can [ultimately wind up in the same place as regular trash](https://www.businessinsider.com.au/cities-recycling-burned-trashed-2019-5?r=US&IR=T) so it’s always better to reduce and reuse before this.
es: Recicla: si no puedes reutilizar o evitar comprar algo, recíclalo si es posible siguiendo las directrices de tu gobierno. Sin embargo, es importante considerar que la mayor parte de lo que reciclamos puede [acabar en el mismo sitio que la basura normal](https://www.businessinsider.com.au/cities-recycling-burned-trashed-2019-5?r=US&IR=T). Por eso es siempre mejor reducir y reutilizar antes.
fr: Recycler : Si vous ne pouvez pas réutiliser ou éviter d'acheter un article, et s'il peut être recyclé, vous êtes tenus de suivre les directives de votre pays pour ce faire. Il est néanmoins important de rappeler qu'une grande partie de ce que vous recyclez peut [finalement se retrouver déversée au même endroit que vos ordures ménagères](https://www.businessinsider.com.au/cities-recycling-burned-trashed-2019-5?r=US&IR=T), et qu'il est donc toujours préférable de réduire, et de réutiliser plutôt que de songer à recycler.

source: 5. Rethink your fashion choices
es: 5. Reflexiona sobre el consumo de la moda
fr: 5. Repenser sa conception de la mode

source: ![wardrobe with clothes](/assets/uploads/wardrobe.jpg)
es: ![armario con ropa](/assets/uploads/wardrobe.jpg)

source: *Rethink your fashion choices to reduce your carbon footprint. Photo by [Zui Hoang](https://unsplash.com/@zuizuii?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) on [Unsplash](https://unsplash.com/s/photos/clothes-shopping?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
es: *Reflexiona sobre el consumo de moda para reducir tu huella de carbono. Foto de [Zui Hoang](https://unsplash.com/@zuizuii?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) en [Unsplash](https://unsplash.com/s/photos/clothes-shopping?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*
fr: *Repenser sa conception de la mode pour réduire son empreinte carbone. Photo de [Zui Hoang](https://unsplash.com/@zuizuii?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText) sur [Unsplash](https://unsplash.com/s/photos/clothes-shopping?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText).*

source: The way that clothing is currently designed, manufactured, and used results in enormous waste and pollution. The “fast fashion” industry alone is responsible for around [10 percent](https://www.unenvironment.org/news-and-stories/story/putting-brakes-fast-fashion) of global greenhouse gas emissions, according to the U.N. You can reduce your carbon footprint, waste and pollution simply by rethinking the way that you buy clothes. By reducing the amount of clothing that you buy, only buying second-hand, or purchasing from eco-friendly companies, you can help to reduce your impact on the environment.
es: La manera actual de diseñar, fabricar y usar la ropa genera una gran cantidad de residuos y contaminación. La industria de la «moda rápida» en sí misma es responsable de casi un [10 %](https://www.unenvironment.org/news-and-stories/story/putting-brakes-fast-fashion) de las emisiones mundiales de gas de efecto invernadero, según la ONU. Puedes reducir tu huella de carbono, tus residuos y contaminación si simplemente reflexionas sobre la manera de comprar ropa: reducir la cantidad de ropa que compras, comprar únicamente ropa de segunda mano o de empresas ecológicas.
fr: La façon dont les produits de l'industrie de la mode sont conçus, produits et consommés est excessivement polluante, et génère un gaspillage effarant. À elle seule, cette "fast fashion" est responsable d'environ [10 %](https://www.unenvironment.org/news-and-stories/story/putting-brakes-fast-fashion) des émissions mondiales de gaz à effet de serre, selon les Nations unies. On peut réduire son empreinte carbone, la quantité de déchets et la pollution générée en repensant notre façon de nous habiller. En réduisant la quantité de vêtements achetés, en achetant uniquement des vêtements d'occasion, ou en se fournissant auprès de fabricants respectueux de l'environnement, on peut aussi réduire significativement notre impact sur l'environnement.

source: Consider buying second-hand clothes or joining a clothing swap group. This is a great way to reduce your environmental impact while also saving some money. If you’re worried that buying second-hand clothes means you’ll have to sacrifice style, then popular social shopping apps such as [Depop](https://www.depop.com/), [Poshmark](https://poshmark.com/), and [Asos Marketplace](https://marketplace.asos.com/) might just help to ease your mind. You can browse for plenty of trendy clothes and sell your own as well.
es: Plantéate comprar ropa de segunda mano o unirte a un grupo de intercambio de ropa. Es una gran manera de reducir tu impacto ecológico y, a la vez, ahorras. Si te preocupa sacrificar tu estilo con la ropa de segunda mano, hay algunas aplicaciones de compra como [Depop](https://www.depop.com/), [Poshmark](https://poshmark.com/), y [Asos Marketplace](https://marketplace.asos.com/) que te van a tranquilizar. Puedes echar un vistazo a mucha ropa de moda y vender la tuya.
fr: Vous pouvez opter pour des vêtements d'occasion, ou rejoindre un groupe de troc de vêtements. C'est une excellente manière de réduire votre impact sur l'environnement tout en faisant des économies. Si vous craignez qu'acheter des vêtements d'occasion, signifie sacrifier votre style, les applications de shopping populaires telles que [Depop](https://www.depop.com/), [Poshmark](https://poshmark.com/) et [Asos Marketplace](https://marketplace.asos.com/) vont vous rassurer. Vous pourrez y trouver de nombreux vêtements tendance, et y vendre les vôtres également.

source: If you can afford to, buy your clothing from companies that are eco-friendly and/or organically certified. Organic clothing made from natural materials such as bamboo, hemp, cotton and linen is [much better for the environment](https://www.fibre2fashion.com/industry-article/7251/organic-cotton-a-sustainable-choice) than clothes made from synthetic materials such as polyester.
es: Si te lo puedes permitir, compra ropa de empresas ecológicas o de certificado orgánico. Este tipo de ropa hecha con materiales naturales como el bambú, el cáñamo, el algodón o el lino es [mucho mejor para el medio ambiente](https://www.fibre2fashion.com/industry-article/7251/organic-cotton-a-sustainable-choice) que la ropa hecha de materiales sintéticos como el poliéster.
fr: Si vous pouvez vous permettre d'acheter des habits de marques respectueuses de l'environnement et/ou certifiées en bio, les vêtements fabriqués à partir de matériaux naturels issus de l'agriculture biologique, tels que le bambou, le chanvre, le coton et le lin sont [ont un impact environnemental bien moindre](https://www.fibre2fashion.com/industry-article/7251/organic-cotton-a-sustainable-choice) que ceux produits en fibres synthétiques comme le polyester.

source: Research the company first to make sure that they are adhering to eco-friendly practices. Most brands that are environmentally conscious will proudly display their sustainability processes on their website.
es: Antes de nada, asegúrate de que la empresa cumple con las prácticas ecológicas. La mayoría de marcas que con conciencia ecológica exponen con orgullo sus procesos sostenibles en la página web.
fr: Vous pouvez vous renseigner sur les marques et fabricants pour vous assurer qu'ils respectent des pratiques respectueuses de l'environnement. La plupart des marques "écolo" énoncent généralement fièrement leurs engagements environnementaux sur leur site.

source: 6. Choose energy-efficient appliances
es: 6. Elige electrodomésticos de bajo consumo
fr: 6. Choisir des appareils à faible consommation d'énergie

source: ![an energy-efficient bulb](/assets/uploads/bulb.jpg)
es: ![una bombilla de bajo consumo](/assets/uploads/bulb.jpg)
