Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-03-civil-disobedience-examples.*.po
Languages: de, es, fr, it, pl

source: Every French motorist is obliged to carry a high-viz jacket—un gilet jaune—in their vehicle. These ubiquitous garments became the symbol of protest as drivers displayed them on dashboards, hung them from windows and emblazoned them with protest slogans. The power of the yellow vest lay in the support of the population. Within a month, polls showed over [half the country](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/) agreed with the protest.
de: In Frankreich ist jeder Autofahrer verpflichtet, in seinem Fahrzeug eine Warnweste - ein gilet jaune - mitzuführen. Diese allgegenwärtigen Kleidungsstücke wurden zum Symbol des Protests, als die Fahrer sie auf den Armaturenbrettern zeigten, an die Fenster hängten und mit Protestparolen schmückten. Die Macht der gelben Weste lag in der Unterstützung durch die Bevölkerung. Innerhalb eines Monats zeigten Umfragen, dass über [die Hälfte des Landes](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/) dem Protest zustimmte.
es: Todos los conductores franceses están obligados a llevar un chaleco reflectante -un chaleco amarillo- en su vehículo. Estas prendas omnipresentes se convirtieron en el símbolo de la protesta, ya que los conductores las exhibían en los salpicaderos, las colgaban de las ventanillas y las decoraban con lemas de protesta. El poder de los chalecos amarillos residía en el apoyo de la población. En un mes, las encuestas mostraban que más de [la mitad del país](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/) estaba de acuerdo con la protesta.
fr: En France, la réglementation veut que toute personne motorisée soit munie d'un gilet jaune de signalisation dans son véhicule. Cet item omniprésent est devenu le symbole de la protestation, les conducteurs les affichant sur les tableaux de bord, les accrochant aux fenêtres, et y inscrivant des slogans pour les porter lors de manifestations. Le soutien majeur de la population a fait la force du mouvement des gilets jaunes. Au bout d'un mois, d'après les sondages [la moitié du pays](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/) soutenait le mouvement de contestation.
it: Ogni guidatore in Francia è obbligato ad avere una giacca catarinfrangente - un gilet giallo - a bordo del proprio veicolo. I guidatori cominciarono ad esporli sul proprio cruscotto, appenderli ai finestrini e decorarli con slogan di protesta, facendoli diventare il simbolo della manifestazione. I gilet gialli ricevettero grande supporto da parte della popolazione. Nel giro di un mese, secondo alcuni sondaggi [metà del paese](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/) supportava i manifestanti.
pl: Wszyscy francuscy kierowcy i kierowczynie muszą mieć w pojeździe kamizelkę odblaskową – czyli „un gilet jaune”. Ten wszechobecny element garderoby stał się symbolem protestu: znaleźć go można było rozłożonego na desce rozdzielczej czy powiewającego z okien. Nierzadko umieszczano na kamizelkach także hasła z protestu. Siła Żółtych kamizelek tkwi we wsparciu społeczeństwa. Według sondaży w miesiąc od rozpoczęcia protestów zgadzała się z nimi [połowa kraju](https://harris-interactive.fr/opinion_polls/les-gilets-jaunes-quelle-perception-de-la-part-des-francais-au-lendemain-de-la-manifestation-du-1er-decembre-sur-les-champs-elysees/).

source: Although built on peaceful, civil disobedience such as road blocks and building temporary camps on roundabouts, the [yellow vest protests](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) led to some of the worst civil disorder France has seen. Even though the majority of protestors distanced themselves from the violent elements of the movement, the French authorities were accused of [disproportionate use of force](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french).
de: Obwohl sie auf friedlichem, zivilem Ungehorsam wie Straßensperren und dem Bau provisorischer Lager an Kreisverkehren beruhten, führten die [Gelbwesten-Proteste](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) zu einigen der schlimmsten zivilen Unruhen, die Frankreich je erlebt hat. Obwohl sich die Mehrheit der Demonstranten von den gewalttätigen Elementen der Bewegung distanzierte, wurde den französischen Behörden [unverhältnismäßige Gewaltanwendung](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french) vorgeworfen.
es: Aunque se basó en la desobediencia civil pacífica, como los bloqueos de carreteras y la construcción de campamentos temporales en las rotondas, las [protestas de los chalecos amarillos](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) provocaron algunos de los peores desórdenes civiles que ha visto Francia. Aunque la mayoría de los manifestantes se distanciaron de los elementos violentos del movimiento, las autoridades francesas fueron acusadas de [uso desproporcionado de la fuerza](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french).
fr: Bien que les protestations aient commencé par de la désobéissance civile non-violente, comme les barrages routiers et l'installation de campements provisoires sur les ronds-points, les [manifestations gilet jaune](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) ont généré violences et troubles à l'ordre public comme la France n'en avait pas connu depuis belle lurette, et même si la majorité des manifestants était pacifiste et condamnait les actions d'éléments violents, les autorités françaises ont eu recours à [un usage disproportionné de la force ](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french).
it: Nonostante fosse basata su atti di disobbedienza non violenta come blocchi stradali e campeggi temporani sulle rotatorie, la [protesta dei Gilet Gialli](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) è sfociata in una delle peggiori rivolte della storia francese. La maggior parte dei manifestanti prese subito le distanze dagli elementi più violenti, ma questo non impedì violente repressioni da parte della [polizia francese](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french).
pl: Chociaż [protesty Żółtych kamizelek](https://www.bbc.co.uk/news/resources/idt-sh/yellow_vests) bazowały na pokojowym nieposłuszeństwie obywatelskim, jak blokada dróg czy budowanie tymczasowych obozowisk na rondach, doprowadziły w końcu do największych niepokoi społecznych w historii Francji. Mimo że większość protestujących zdystansowała się od agresywnych elementów ruchu, francuski rząd oskarżył Kamizelki o [nieproporcjonalne użycie siły](https://www.newstatesman.com/world/europe/2019/11/year-gilets-jaunes-have-lost-24-eyes-and-five-hands-and-made-deep-mark-french).

source: After four weeks of disruption, and in a significant U-turn, President Macron was forced to make concessions including the cancellation of the fuel tax, while launching The Great National Debate inviting citizens to express their concerns and hopes regarding French politics.
de: Nach vier Wochen der Störungen sah sich Präsident Macron gezwungen, in einer bedeutenden Kehrtwende Zugeständnisse zu machen, einschließlich der Zurücknahme der Treibstoffsteuer, und leitete die Große Nationale Debatte ein, zu der er die Bürger einlud, ihre Sorgen und Hoffnungen bezüglich der französischen Politik auszudrücken.
es: Tras cuatro semanas de interrupción, y en un importante giro de 180 grados, el presidente Macron se vio obligado a hacer concesiones, entre ellas la anulación del impuesto sobre los carburantes, al tiempo que lanzaba El Gran Debate Nacional invitando a los ciudadanos a expresar sus preocupaciones y esperanzas en relación con la política francesa.
fr: Au terme de quatre semaines de perturbations, le président Macron s'est vu contraint à un revirement significatif, et a du faire des concessions, en annulant la promulgation de la taxe sur les carburants, tout en lançant le Grand Débat National invitant les citoyens à exprimer leurs préoccupations et leurs espoirs relatifs aux politiques françaises.
it: Dopo cinque settimane di proteste, il presidente Macron fece una decisa inversione di rotta e fu costretto a scendere a compromessi, eliminando la tassa sul carburante e creando il Grande Dibattito Nazionale per invitare i cittadini ad esprimere le proprie preoccupazioni e speranze sullo stato della politica francese.
pl: Po trwającym cztery tygodnie chaosie prezydent Macron musiał zmienić taktykę: odwołał podatek od benzyny i rozpoczął Wielką Debatę Narodową, w ramach której zaprosił obywateli i obywatelki do podzielenia się swoimi obawami i nadziejami w kontekście francuskiej polityki.

source: Civil disobedience does not equate to disregard for the law. What lies at its heart is the separation between the legal and the legitimate. It is used when traditional methods of protest, such as petitioning, lobbying, marching, voting and orderly, compliant demonstration have failed.
de: Ziviler Ungehorsam ist nicht gleichbedeutend mit Missachtung des Gesetzes. Im Kern geht es um die Trennung zwischen dem Legalen und dem Legitimen. Er kommt zum Einsatz, wenn traditionelle Protestmethoden wie Petitionen, Lobbying, Marschieren, Abstimmungen und geordnete, regelrechte Demonstrationen nicht zum Erfolg geführt haben.
es: La desobediencia civil no equivale a despreciar la ley. Su esencia es la separación entre lo legal y lo legítimo. Se utiliza cuando los métodos tradicionales de protesta, como la petición, el cabildeo, la marcha, la votación y la manifestación ordenada y obediente han fracasado.
fr: La désobéissance civile ne signifie pas mépris de la loi. L'essence de la désobéissance civile réside dans le fait de différencier ce qui est légal, de ce qui est légitime. On y a finalement recours lorsque les méthodes de contestation conventionnelles, telles que pétitions, lobbying, marches, vote et manifestations autorisées n'ont pas permis d'obtenir gain de cause.
it: La disobbedienza civile non è equiparabile all'infrazione della legge. Il fulcro della questione è costituito dalla separazione tra "legale" e "legittimo". La disobbedienza civile è l'ultima risorsa in circostanze dove altre modalità di protesta come petizioni, manifestazioni o il voto hanno fallito.
pl: Nieposłuszeństwo obywatelskie nie znaczy wcale ignorowania prawa. W samym jego sercu leży natomiast odróżnienie pojęć prawa i prawowitości. Do tego typu działań ucieka się, kiedy zawodzą tradycyjne metody, takie jak petycje, lobbying, marsze, głosowanie czy uporządkowane, zgodne z przepisami demonstracje.

source: As for Extinction Rebellion, our strategy is one of civil disobedience grounded in non-violent disruption. There will be occasions when the state will choose to react with force, but to resort to the same tactics as those we seek to change is to abandon our moral compass.
de: Was Extinction Rebellion angeht,, so ist unsere Strategie eine des zivilen Ungehorsams, die sich auf gewaltfreie Störungen gründet. Gelegentlich wird der Staat sich entschließen, mit Gewalt zu reagieren, aber die gleiche Taktik anzuwenden, die wir zu ändern versuchen, bedeutet, unseren moralischen Kompass aufzugeben.
es: En cuanto a Extinction Rebellion, nuestra estrategia es de desobediencia civil basada en la interrupción no violenta. Habrá ocasiones en las que el Estado decida reaccionar con la fuerza, pero recurrir a las mismas tácticas que las que pretendemos cambiar es abandonar nuestra brújula moral.
fr: La stratégie d'Extinction Rebellion repose sur la désobeissance civile disruptive non-violente. Cela n'empêchera pas les gouvernements d'éventuellement faire usage de la force, mais recourir à des tactiques violentes, ces mêmes tactiques que nous cherchons à changer, serait renoncer à notre boussole morale.
it: Per quanto riguarda Extinction Rebellion, la nostra strategia si basa sulla disobbedienza civile fondata su tecniche di ostruzione non violente. In alcuni casi lo stato sceglierà di rispondere alle nostre proteste con la forza, ma non possiamo abbandonare i nostri valori per adottare le stesse tattiche del sistema che stiamo cercando di cambiare.
pl: Jeśli chodzi o Extinction Rebellion, naszą strategią jest nieposłuszeństwo obywatelskie bazujące na pokojowym chaosie. Czasem państwo odpowie siłą, ale uciekanie się do takich samych taktyk jak ci, których chcemy zmienić, oznaczałoby pożegnanie się z naszą moralnością.

source: Extinction Rebellion will continue to protest in the fight to halt mass extinction and minimise the risk of social collapse. Rebels refuse to sit idly by and watch grave injustices unfold. The struggle is one of survival.
de: Extinction Rebellion wird weiterhin im Kampf für die Eindämmung des Massensterbens und die Minimierung des Risikos eines sozialen Zusammenbruchs protestieren. Die Rebellen weigern sich, tatenlos zuzusehen, wie schwerwiegendes Unrecht um sich greift. Der Kampf ist ein Kampf ums Überleben.
es: Extinction Rebellion seguirá protestando en la lucha por detener la extinción masiva y minimizar el riesgo de colapso social. Los rebeldes se niegan a quedarse de brazos cruzados ante las graves injusticias que se cometen. La lucha es por la supervivencia.
fr: Extinction Rebellion continuera de protester et de lutter pour tenter d'enrayer l'extinction de masse en cours, et de minimiser le risque d'effondrement sociétal, ne pouvant se résoudre à rester impassible, les bras croisés, face aux terribles injustices qui déferlent. C'est une question de survie.
it: Extinction Rebelion continuerà a protestare nella battaglia contro l'estinzione di massa per cercare di evitare il collasso della nostra società. I ribelli rifiutano di restare inerti di fronte all'ingiustizia. In gioco ci sono le nostre vite.
pl: Extinction Rebellion będzie kontynuować protesty i walkę o zatrzymanie masowego wymierania oraz o ograniczenie zagrożeń związanych z załamaniem się społeczeństwa. Rebelianci i rebeliantki nie zgadzają się siedzieć cicho i przyglądać się ogromnym niesprawiedliwościom. Walczymy o przetrwanie.

source: We are building an inclusive, participatory movement for change—one grown from grassroots campaigning on the streets and in homes, schools and workplaces, throughout the web and across the planet, with over 1146 groups in 72 countries.
de: Wir bauen eine integrative, partizipatorische Bewegung für den Wandel auf - eine Bewegung, die aus Graswurzelkampagnen auf der Straße, zu Hause, in Schulen und am Arbeitsplatz, im Internet und auf der ganzen Welt mit über 1146 Gruppen in 72 Ländern entstanden ist.
es: Estamos construyendo un movimiento inclusivo y participativo para el cambio, que ha crecido a partir de campañas de base en las calles y en los hogares, escuelas y lugares de trabajo, a través de la web y en todo el planeta, con más de 1146 grupos en 72 países.
fr: Nous travaillons à créer un mouvement inclusif et participatif pour faire advenir le changement, un mouvement qui se développe à la base, dans la rue, dans les foyers, dans les écoles et les lieux de travail, sur internet et dans le monde entier, et qui compte à présent plus de 1146 groupes dans 72 pays.
it: Stiamo costruendo un movimento inclusivo e partecipativo per il cambiamento - un movimento basato sulle manifestazioni locali, nelle strade e nelle scuole, negli uffici, sul web e in tutto il mondo, con oltre 1146 gruppi in 72 paesi.
pl: Budujemy włączający, uczestniczący ruch w kierunku zmian. Ruch, który jest owocem oddolnych kampanii prowadzonych na ulicach miast, w domach, szkołach, miejscach pracy, online – na całym świecie, z udziałem 1146 grup w 72 krajach.

source: > *One has not only a legal, but a moral responsibility to obey just laws. Conversely, one has a moral responsibility to disobey unjust laws.* > > *\- Martin Luther King: A letter from Birmingham Jail.*
de: > *Man hat nicht nur eine rechtliche, sondern auch eine moralische Verantwortung, gerechte Gesetze zu befolgen. Umgekehrt hat man eine moralische Verantwortung, ungerechten Gesetzen nicht zu gehorchen.* > > *\- Martin Luther King: Ein Brief aus dem Gefängnis von Birmingham.*
es: > *Uno tiene no sólo una responsabilidad legal, sino también moral, de obedecer las leyes justas. Y a la inversa, uno tiene la responsabilidad moral de desobedecer las leyes injustas.* > > *\-Martin Luther King: Carta desde la cárcel de Birmingham.*
fr: > *L'obéissance aux lois justes n'est pas seulement un devoir juridique, c'est aussi un devoir moral. Inversement, chacun est moralement tenu de désobéir aux lois injustes.* > > *\- Martin Luther King : Lettre de la prison de Birmingham.*
it: > *Abbiamo la responsabilità morale, oltre che legale, di obbedire alle leggi giuste. Per contro, abbiamo la responsabilità morale di disobbedire alle leggi ingiuste.* > > *\- Martin Luther King: lettera dal carcere di Birmingham.*
pl: >*Na człowieku spoczywa nie tylko prawny, ale moralny obowiązek przestrzegania sprawiedliwych praw. Z drugiej strony, na człowieku spoczywa moralna odpowiedzialność za nieprzestrzeganie niesprawiedliwych praw.* > >*\– Martin Luther King: List z więzienia w Birmingham.*
