Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-11-10-jose-gualinga-interview.*.po
Languages: es, fr

source: lang: en title: "Voice of the Living Forest: Interview with Indigenous Resistance Leader José Gualinga" author: Beth Pitts slug: jose-gualinga-interview date: 2020-11-10 10:36 published: true categories: - blog image: /assets/uploads/imagep.jpg seoImage: /assets/uploads/imagep.jpg seoDescription: José Gualinga is a leader of the Native People of Sarayaku, an indigenous Kichwa group with 1400 inhabitants living in a remote part of Ecuador’s southern Amazon.
es: lang: es title: " La voz de la selva viviente: entrevista con el líder de la resistencia indígena José Gualinga" author: Beth Pitts slug: jose-gualinga-interview date: 2020-11-10 10:36 published: true categories: - blog image: /assets/uploads/imagep.jpg seoImage: /assets/uploads/imagep.jpg seoDescription: José Gualinga es un líder del Pueblo Originario de Sarayaku, un pueblo indígena Kichwa de 1400 habitantes situado en una parte remota de la Amazonía ecuatoriana.
fr: lang: fr title: "Interview de José Gualinga, leader de la résistance autochtone et porte-parole de la forêt vivante" author: Beth Pitts slug: jose-gualinga-interview date: 2020-11-10 10:36 published: true categories: - blog image: /assets/uploads/imagep.jpg seoImage: /assets/uploads/imagep.jpg seoDescription: José Gualinga représente le peuple autochtone des Sarayaku, une communauté Kichwa de 1400 habitants qui vit au find fond de l'Amazonie, dans le sud de l'Équateur.

source: *This interview was first published on [Writers Rebel](https://writersrebel.com/voice-of-the-living-forest-interview-with-indigenous-resistance-leader-jose-gualinga/).*
es: *Esta entrevista fue publicada por primera vez en [Writers Rebel](https://writersrebel.com/voice-of-the-living-forest-interview-with-indigenous-resistance-leader-jose-gualinga/).*
fr: *Cette interview a d'abord été publiée sur le site des auteurs rebelles : [Writers Rebel](https://writersrebel.com/voice-of-the-living-forest-interview-with-indigenous-resistance-leader-jose-gualinga/).*

source: José Gualinga is a leader of the Native People of Sarayaku, an indigenous Kichwa group with 1400 inhabitants living in a remote part of Ecuador’s southern Amazon. Known for their defence of the rights of nature and indigenous peoples, the Sarayaku call themselves the People of Noon, referring to an ancient prophecy of their ancestors claiming that they would be a pillar of resistance after other communities had surrendered, a beacon of light as strong as the midday sun.
es: José Gualinga es un líder del Pueblo Originario de Sarayaku, un pueblo indígena Kichwa de 1400 habitantes situado en una parte remota de la Amazonía ecuatoriana. Conocidos por su defensa a favor de los derechos de la naturaleza y de los pueblos indígenas, los Sarayaku se llaman a sí mismos “el Pueblo del Medio Día”, refiriéndose a una antigua profecía de sus antepasados que afirma que serían un pilar de resistencia después de que otras comunidades hubieran sucumbido, un faro de luz tan fuerte como el sol al mediodía.
fr: José Gualinga est un leader du peuple autochtone Sarayaku, une communauté Kichwa de 1400 habitants vivant dans une partie reculée de l'Amazonie du sud de l'Equateur. Connus pour défendre les droits de la nature et des populations autochtones, les Sarayaku s'autoproclament le Peuple de Midi, en référence à une ancienne prophétie véhiculée par leurs ancêtres stipulant qu'ils resteraient des piliers de la résistance après que les autres communautés aient abandonné la lutte, comme un phare dont la lumière serait aussi intense que celle du soleil de midi.

source: In 2012, the Sarayaku won a historic victory at the Inter-American Court of Human Rights, which found that the Ecuadorian State had violated their rights by allowing an oil company to prospect in their territory without consultation. A turning point in the case was when José’s father, Don Sabino Gualinga, the spiritual leader of Sarayaku and their most eminent yachak (shaman), then aged 92, took the witness stand. He was asked about the impact of the 1,433 kilograms of explosives that had been planted in Sarayaku territory by the oil company, accompanied by armed military personnel. Referring to the invisible beings that had been disturbed by the explosions, Don Sabino said that “half of the lords of the jungle are no longer there”.
es: En el 2012, los Sarayaku consiguieron una histórica victoria en la Corte Interamericana de Derechos Humanos, que encontró que el Estado ecuatoriano había violado sus derechos al permitir que una compañía petrolera irrumpiera en su territorio sin consultarles. Un momento crucial en el caso fue cuando el padre de José, Don Sabino Gualinga, líder espiritual de Sarayaku y su yachak (chamán) más eminente, entonces de 92 años, tomó el estrado. Se le preguntó sobre el impacto de los 1.433 kilogramos de explosivos que habían sido colocados por la empresa petrolera en territorio Sarayaku, acompañados de personal militar armado. Refiriéndose a los seres invisibles que habían sido perturbados por las explosiones, Don Sabino dijo que “la mitad de los amos de la selva ya no están”.
fr: En 2012, les Sarayaku ont remporté une victoire historique à la Cour interaméricaine des droits de l'homme, qui a estimé que l'État équatorien avait violé leurs droits en permettant à une compagnie pétrolière de prospecter sur leur territoire sans consultation. L'affaire a pris un tournant décisif lorsque le père de José, Don Sabino Gualinga, chef spirituel des Sarayaku, et leur plus éminent yachak (chaman), alors âgé de 92 ans, a témoigné à la barre. Interrogé sur l'impact des 1 433 kilos d'explosifs utilisés sur le territoire des Sarayaku par des travailleurs de la compagnie pétrolière, accompagnés de militaires armés, Don Sabino a évoqué les êtres invisibles perturbés par ces explosions, et déclaré que "la moitié des maîtres de la jungle n'étaient plus là".

source: “It is a living forest. There are trees and medicinal plants and all kinds of beings… Many hid, others died when it burst. They are the ones who maintain the jungle, the forest … All of those who wish to cause damage, they don’t understand what they are doing. We do understand it, because we see it.”
es: “Es una selva viviente. Ahí existen árboles y plantas medicinales y todo tipo de seres… Muchos se escondieron, otros murieron cuando se reventó. Ellos son los que sostienen la selva, el bosque … Todos los que quieren hacer daño, no saben lo que están haciendo. Nosotros sí sabemos, porque vemos eso.”
fr: "C'est une forêt vivante. Il y a des arbres, des plantes médicinales, toutes sortes d'êtres qui y vivent... Beaucoup se sont cachés, d'autres sont morts quand ça a explosé. Ce sont eux qui maintiennent l'équilibre de la jungle, la forêt... Tous ceux qui commettent ces dégats n'ont pas idée de ce qu'ils font, alors que nous si, nous le savons, parce que nous voyons tout ça."

source: The same year, the Sarayaku created the Kawsak Sacha (Living Forest) Declaration asserting that, as a living entity, their territory is subject to legal rights and demanding that these rights be upheld. The proposal was presented at the global climate change conference, COP21, and the President of France, François Hollande, in 2015, and to the Ecuadorian Government in 2018. The Sarayaku have also launched a professional football team to spread the word about oil exploitation in the Amazon; sailed a canoe down the Seine; and created a documentary, Children of the Jaguar, which won Best Documentary at the National Geographic Film Festival in 2012.
es: El mismo año, los Sarayaku crearon la Declaración Kawsak Sacha (Selva Viviente) afirmando que, como entidad viviente, su territorio está sujeto a derechos legales, y exige que se respeten estos derechos. La propuesta fue presentada en la conferencia mundial sobre el cambio climático, COP21, y al presidente de Francia, François Hollande, en el 2015. Los Sarayaku también han lanzado un equipo de fútbol profesional para difundir la información sobre la explotación petrolera en la Amazonía; navegaron en una canoa por el Sena; y crearon un documental, Los Hijos del Jaguar, que ganó el premio al mejor documental en el Festival de Cine National Geographic en el 2012.
fr: Cette même année, les Sarayaku ont rédigé la déclaration _Kawsak Sacha_ (forêt vivante) estimant que le statut d'entité vivante de leur territoire lui conférait des droits, et exigeant que ces droits soient respectés. Ce texte a été présenté lors de la COP21, la conférence mondiale sur le changement climatique, ainsi qu'au président français, François Hollande, en 2015, et au gouvernement équatorien en 2018. Les Sarayaku ont également monté une équipe de football professionnelle pour pouvoir largement relayer et dénoncer les activités d'exploitation pétrolière en Amazonie. Ils ont aussi descendu la Seine en canoë, et réalisé un documentaire, _Children of the Jaguar_, qui a remporté le prix du meilleur documentaire du _National Geographic Film Festival_ en 2012.

source: In 2020, the Sarayaku are once again under threat, with the Ecuadorian Government’s plan to auction 3 million hectares of largely virgin rainforest to oil companies, including nearly all the Sarayaku territory. To represent their peaceful resistance to extractivism and commitment to defend the Kawsak Sacha (Living Jungle), the Sarayaku are planting a perimeter of flowering trees around their territory. Known as the Sisa Ñampi, the Border of Life or Living Path of Flowers, it currently stretches for 100km and will take decades to complete, eventually encircling their territory of 135,000 hectares, symbolising the fragility of life, and the ephemeral limit of existence between life and death.
es: En el 2020, los Sarayaku están nuevamente amenazados, con el plan del Gobierno ecuatoriano de subastar 3 millones de hectáreas de selva tropical, en gran parte virgen, a compañías petroleras, incluido casi todo el territorio Sarayaku. Para representar su resistencia pacífica al extractivismo y su compromiso por defender la Kawsak Sacha (Selva Viviente), los Sarayaku están plantando un perímetro de árboles florecientes alrededor de su territorio. Conocido como el Sisa Ñampi, la Frontera de la Vida o Camino Viviente de las Flores, actualmente se extiende por 100km y tardará décadas en completarse, eventualmente rodeando su territorio de 135.000 hectáreas, simbolizando la fragilidad de la vida y el efímero límite de la existencia entre la vida y la muerte.
fr: En 2020, les Sarayaku sont à nouveau menacés par un projet du gouvernement équatorien qui veut vendre aux enchères 3 millions d'hectares de forêt tropicale humide, en grande partie vierge, aux compagnies pétrolières, et qui comprennent la quasi-totalité du territoire des Sarayaku. Pour illustrer leur résistance pacifique à ces pratiques extractivistes, et leur détermination à défendre leur _Kawsak Sacha_ (forêt vivante), les Sarayaku sont en train de planter un périmètre d'arbres fleuri tout au long de la délimitation de leur territoire. Appelé le _Sisa Ñampi_, (la frontière de la vie ou le sentier de vie des fleurs), il s'étend actuellement sur 100 km, et cela leur prendra des décennies de parvenir à fleurir tout le long de cette frontière encerclant leur territoire de 135 000 hectares, et symbolisant la fragilité du Vivant, et la faible marge de l'existence entre la vie et la mort.

source: WR: How has the pandemic affected the Sarayaku and how is the community dealing with it?
es: WR: ¿Cómo ha afectado la pandemia al Pueblo Originario de Sarayaku y cómo se está usando la medicina ancestral para enfrentarla?
fr: WR: Comment est-ce que la pandémie a touché le peuple Sarayaku, et comment est-ce que la communauté gère la situation ?

source: JG: This disease is unknown to the people of Sarayaku, as were the historical diseases introduced by the first rubber tappers. Back then, it is told that many Sarayaku people died of smallpox and measles, there were corpses all over Sarayaku and scenes of desolation. At that time, many people fled into the remote jungle to avoid death. Some never returned.
es: JG: Esta enfermedad es desconocida para la gente de Sarayaku, tal como lo fueron las enfermedades históricas introducidas por los primeros colonos caucheros. En esa época, cuenta la historia que mucha gente de Sarayaku murió por la viruela y el sarampión, había cadáveres y desolación en todo Sarayaku. Mucha gente huyó selva adentro a lugares más remotos para evitar la muerte, otros nunca más volvieron.
fr: JG : Cette maladie est inconnue ici, tout comme les maladies introduites par les premiers récolteurs de caoutchouc à l'époque. On raconte que nombres d'habitants de Sarayaku sont morts de la variole et de la rougeole, qu'il y avait des cadavres, des scènes de désolation partout. À cette époque, de nombreuses personnes se sont enfoncées plus profondément dans la jungle pour fuir la mort. Certaines ne sont jamais revenues.

source: During the first days of the current health alert, many Sarayaku families who live in the cities returned to their lands in the jungle to avoid being infected. This made the spread of the virus within the community inevitable, despite the controls and resolutions that we adopted. At the same time, the Bobonaza River burst its banks, causing severe flooding and devastating homes and crops. This was a disaster for us and put the community in an extremely vulnerable state.
es: En la pandemia actual, en los primeros momentos de la alerta sanitaria, muchas familias de Sarayaku que viven en las ciudades volvieron hacia sus tierras en la selva para evitar ser contagiadas. Esto hizo que la propagación del virus dentro de la comunidad fuera inevitable, a pesar de los controles y resoluciones que adoptaron. En esos momentos también sufrieron el desbordamiento del Río Bobonaza, que arrasó con viviendas y cultivos, fenómeno que causó un desastre y los puso en estado de vulnerabilidad.
fr: Pendant les premiers jours, quand l'alerte de la pandémie actuelle a été donnée, de nombreuses familles de Sarayaku qui vivent dans les villes sont revenues sur leurs terres dans la jungle pour éviter d'être contaminées, ce qui a rendu inévitable la propagation du virus au sein de la communauté, malgré les contrôles et les mesures que nous avions adoptés. Au même moment, la rivière Bobonaza a débordé, provoquant de graves inondations, et dévastant habitations et cultures. Un véritable désastre pour nous qui a mis la communauté dans une position de vulnérabilité extrême.

source: The pandemic affected community social life, mobility, economic and food sovereignty, health and education. Many families went into voluntary isolation, retreating into the remote jungle where we have our purinas or tambos (huts far from the community where we go to rest, hunt, fish, and be in connection with the world of the Living Jungle). This was an effective preventive measure that ensured food security and health. However, these relatively untouched places conserve the largest reserves of fauna and flora, and these natural resources started to become scarce due to the long stays of the families who were depending solely on hunting, fishing and gathering.
es: La pandemia generó muchos impactos sociales, de movilidad, de economía y soberanía alimentaria, de salud, y de educación. Muchas familias adoptaron el aislamiento voluntario, migrando selva adentro a los lugares de las purinas o tambos (lugares remotos para descansar, cazar, pescar, preparar agricultura y estar en conexión con el mundo de la Selva Viviente). Esto fue una buena medida de prevención que aseguraba la seguridad alimentaria y la salud. Sin embargo, en estos lugares remotos se conserva la mayor reserva de fauna y flora. Estos recursos naturales empezaron a escasear por el largo periodo de permanencia de las familias dependiendo de la caza, pesca y recolección.
fr: La pandémie a impacté la vie sociale de la communauté ,aux niveaux mobilité, souveraineté économique et alimentaire, systèmes de soins, d'éducation. De nombreuses familles se sont volontairement isolées, s'enfonçant plus loin dans la jungle où se trouvent nos _purinas_ ou _tambos_ (des huttes en marge de la vie de la communauté où nousnous rendons pour nous reposer, chasser, pêcher, et où nous pouvons nous connecter aux mondes de la forêt vivante). Une mesure de prévention efficace qui garantissait la sécurité alimentaire et la santé, mais ces zones relativement vierges abritent les plus grandes réserves de faune et de flore, et ces ressources naturelles ont commencé à se raréfier du fait des longs séjours des familles qui dépendaient uniquement de la chasse, de la pêche et de la cueillette.

source: In the end, the Sarayaku people fought the virus alone, with no state assistance. In this chaotic situation, ancestral knowledge was our spearhead and strength in defeating this tiny but deadly virus, enabling us to confront, resist, and eliminate this foreign body. With the use of rare, little-known medicinal plants we have managed, little by little, to overcome and coexist with the virus. We continue to use medicinal plants, barks, lianas, roots, fruits and tubers to strengthen defences and immunity.
es: Al final de todo, Sarayaku luchó solo sin la atención de las autoridades. En esta situación de caos, los conocimientos ancestrales fueron nuestra punta de lanza y la fortaleza para vencer a este minúsculo pero mortal virus, permitiéndonos resistir, luchar y eliminar este cuerpo extraño. Así que con el uso de plantas medicinales raras poco conocidas logramos sobresalir poco a poco y convivir con este virus. La población sigue usando las plantas medicinales, cortezas, lianas, raíces, frutos, tubérculos para fortalecer las defensas y la inmunidad.
fr: Le peuple Sarayaku s'est débrouillé seul pour combattre le virus en somme, sans aucune aide de l'État. Dans ce contexte chaotique, notre savoir ancestral nous a été du plus grand secours, une véritable force pour vaincre ce minuscule mais mortel virus, nous permettant d'affronter, de résister et d'éliminer ce corps étranger. Grâce à l'utilisation de plantes médicinales rares et peu connues, nous avons réussi, peu à peu, à vaincre le virus, et à coexister avec lui. Nous continuons à utiliser des plantes médicinales, des écorces, des lianes, des racines, des fruits et des tubercules pour renforcer nos défenses immunitaires.

source: The pandemic provided an opportunity for many families who had forgotten these ancient practices to regain their ancestral wisdom. With our historical experience of struggle and resistance, the Sarayaku people returned to their legacy of the ayllu (extended families) and the minga (community collective work). With the unity and solidarity of national and international friends and allies, the pandemic has been a learning experience, bringing the reflection that we are a fragile and vulnerable world, but that together we can make life more just and humane.
es: La pandemia nos dio oportunidades para que muchas familias que se olvidaron de estas prácticas vuelvan a recuperar esta sabiduría milenaria. Con nuestra experiencia histórica de lucha y resistencia, el pueblo de Sarayaku volvió a su legado del ayllú (familias ampliadas) y la minga (trabajo colectivo comunitario). Con la unidad y la solidaridad tanto de amigos, aliados nacionales e internacionales, la pandemia ha sido un aprendizaje y una experiencia que nos ha permitido repensar que al final somos un mundo frágil y vulnerable pero que entre todos si podemos lograr que la vida sea más justa y humana.
fr: La pandémie a permis à de nombreuses familles qui ne pensaient plus à ces pratiques anciennes, de renouer avec cette sagesse ancestrale. Du fait de notre histoire de lutte et de résistance, nous, les Sarayaku, avons renoué avec nos traditions, avec les _ayllu_ (familles élargies) et la _minga_ (le travail collectif communautaire). Grâce au soutien et à la solidarité d'amis et d'alliés nationaux et internationaux, la pandémie a pu être vécue comme un apprentissage, nous faisant prendre conscience que notre monde est fragile et vulnérable, mais qu'ensemble nous pouvons faire en sorte que la vie soit plus juste et plus humaine.

source: WR: How can the philosophical thought of the Sarayaku (known as Tiam) help to combat climate change?
es: WR: ¿Cómo puede la filosofía del Tiam ayudar a combatir el cambio climático?
fr: WR : En quoi le courant de pensée philosophique Sarayaku (connue sous le nom de _Tiam_) peut-il aider à lutter contre le dérèglement climatique ?

source: JG: The world of the forest and the ancient cultures that still coexist in communion with the Living Jungle, the jungle of beings, can inspire complex and philosophical thoughts. We are inspired to reflect on the cosmos; on traditional ways of life based on hunting, fishing and agriculture; on medicine, sacred plants, sociocultural themes, history and spirituality.
es: JG: El mundo del bosque y las culturas milenarias en el que aún coexistimos en comunión con la Selva Viviente, la selva de los seres, puede inspirar pensamientos complejos y filosóficos. Nos inspira a reflexionar sobre el cosmos; sobre formas de vida tradicionales basadas en la caza, la pesca y agricultura; sobre medicina, plantas sagradas, temas socio-culturales, historia y espiritualidad.
fr: JG : Le monde de la forêt et des cultures ancestrales avec lequel nous continuons à cohabiter en harmonie avec la forêt vivante, la forêt des êtres, peuvent susciter des pensées de haute dimension philosophique, nous inspirant des rélexions sur le cosmos, sur nos modes de vie traditionnels basés sur la chasse, la pêche et l'agriculture, sur la médecine, les plantes sacrées, les thématiques sociales et culturelles, l'histoire, la spiritualité...

source: Living off the natural resources of the forest in the 21st Century allows us to maintain resistance against the aggressive globalized world of the market, in which most of the citizens of the planet are immersed. This principle of life has allowed us to think that it is possible to coexist, respecting the balance of the earth and using only what is necessary to live.
es: En pleno siglo XXI vivir de los recursos naturales del bosque nos permite mantener la resistencia frente al agresivo mundo globalizado y de mercado donde la mayoría de los ciudadanos del planeta está inmersa. Este principio de vida nos ha permitido pensar que sí es posible coexistir respetando el equilibrio de la tierra y usando lo necesario para vivir.
fr: Vivre des ressources naturelles de la forêt au XXIe siècle nous permet de résister aux agressions d'un monde marchand et globalisé, dans lequel évolue la plupart des citoyens de la planète. Ce principe de vie nous permet de penser qu'il est possible de coexister, en respectant l'équilibre de la planète, et en n'utilisant que ce qui nous est nécessaire pour vivre.
