Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-10-06-newsletter-44.*.po
Languages: cs, de, fr, pl, ru

source: The region is suffering prolonged droughts made worse by neglected local infrastructure and political inaction on the climate crisis. Many residents do not have access to even basic sanitation.
cs: Tento region trpí dlouhodobým suchem, které dále zhoršuje zanedbaná infrastruktura a nečinnost politiků ve věci klimatické krize. Mnoho obyvatel nemá přístup ani k základním hygienickým prostředkům.
de: Die Region leidet unter anhaltenden Dürreperioden, die durch vernachlässigte lokale Infrastruktur und politische Untätigkeit im Zusammenhang mit der Klimakrise noch verschlimmert werden. Viele Bewohner haben nicht einmal Zugang zu den notwendigsten sanitären Einrichtungen.
fr: La région souffre de sécheresses prolongées, aggravées par des infrastructures locales négligées, et par l'inaction politique face aux bouleversements climatiques. De nombreux habitants n'ont même pas accès à une installation sanitaire sommaire.
pl: Region boryka się z długimi suszami, a sytuację pogarsza zaniedbana infrastruktura i brak działań w sprawie kryzysu klimatycznego ze strony polityków i polityczek. Wielu mieszkańców i mieszkanek nie ma dostępu do najbardziej podstawowych warunków sanitarnych.
ru: Регион страдает от продолжительной засухи, усугубляемой запущенной местной инфраструктурой и политическим бездействием в связи с климатическим кризисом. Многие жители не имеют доступа даже к базовому водопроводу и канализации.

source: The activists [called on the mayor](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R) to reject plans for a costly and polluting desalination plant and instead solve the water crisis with a climate jobs programme and green infrastructure.
cs: Aktivisté [vyzvali starostu](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R), aby místo plánů na drahý a znečišťující odsolovací závod vyřešil vodní krizi klimatickým pracovním programem a zelenou infrastrukturou.
de: Die Aktivisten [forderten den Bürgermeister](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R) auf, Pläne für eine kostspielige und umweltverschmutzende Entsalzungsanlage abzulehnen und stattdessen die Wasserkrise mit einem Klima-Job-Programm und grüner Infrastruktur zu anzugehen.
fr: Les militants [ont appelé le maire](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R) à refuser le projet d'une usine de dessalement coûteuse et polluante, et à résoudre la crise de l'eau avec un programme d'emplois climatiques et des infrastructures durables.
pl: Aktywistki i aktywiści [nawoływali burmistrza](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R) do odrzucenia planów budowy kosztownego i nieprzyjaznego środowisku zakładu odsalania wody. Ich zdaniem kryzys wodny można rozwiązać za pomocą wprowadzenia programu zatrudnienia na rzecz klimatu oraz inwestując w ekologiczną infrastrukturę.
ru: Активисты [призвали мэра](https://www.facebook.com/photo.php?fbid=10160254511961982&set=gm.636779873936319&type=3&eid=ARBOpE-Tf7DE3bVe0hYDfhDlYcgA0XzYpzNnHqBbOChlQZAu_CcNK9NUyPS1KpRqVZQdHZhVBGqYaf8A&__tn__=EHH-R) отказаться от планов дорогостоящей и загрязняющей опреснительной установки и вместо этого разрешить водный кризис при помощи программы создания экологической инфраструктуры и рабочих мест.

source: Mandela Bay rebels assemble for a day of marching
cs: Rebelky a rebelové z Mandela Bay se scházejí před celodenním pochodem
de: Rebell*innen in Mandela Bay versammeln sich zu einem Protestmarsch
fr: Rebelles de Mandela Bay réunis pour une journée de marche
pl: Rebelianci i rebeliantki z Nelson Mandela Bay zbierają się, by ruszyć razem w marsz
ru: Повстанцы в Бухте Мандела собираются на день маршей

source: In Pretoria, the activist coalition marched to the Department of Mineral Resources and handed over a memorandum demanding [a green restructuring of national electricity provider Eskom](https://350africa.org/greenneweskom/), and an end to government promotion of fossil fuels.
cs: V Pretorii aktivisté společně došli k Úřadu pro nerostné zdroje a předali memorandum požadující [zelenou transformaci Eskomu, národního výrobce elektřiny](https://350africa.org/greenneweskom/), a konec vládní podpory fosilních paliv.
de: In Pretoria marschierte die Aktivistenkoalition zum Ministerium für Bodenschätze und überreichte ein Memorandum, in dem [eine grüne Umstrukturierung des nationalen Stromversorgers Eskom](https://350africa.org/greenneweskom/) und ein Ende der staatlichen Förderung fossiler Brennstoffe gefordert wurde.
fr: A Pretoria, la convergence d'activistes a marché jusqu'au département des ressources minérales, pour remettre un mémorandum exigeant [une restructuration écologique du fournisseur national d'électricité Eskom](https://350africa.org/greenneweskom/), et la fin de la promotion des énergies fossiles par le gouvernement.
pl: Koalicja udała się pod siedzibę Departamentu Surowców Mineralnych w Pretorii, któremu przekazała memorandum. Domaga się w nim [ekologicznej restrukturyzacji narodowego przedsiębiorstwa elektrycznego Eskom](https://350africa.org/greenneweskom/) oraz do zaprzestania promowania paliw kopalnych przez rząd.
ru: В Претории коалиция активистов прошла маршем к Министерству Минеральных Ресурсов, где вручила меморандум с требованием [зеленой реструктуризации национального поставщика электроэнергии Эском](https://350africa.org/greenneweskom/) и прекращения государственной поддержки ископаемого топлива.

source: Activists also braved heavy rains in Cape Town to rally outside Parliament, where they demanded an immediate transition to renewables and an end to coal power.
cs: Kromě toho se v hustém dešti statečně sešli před parlamentem v Kapském městě, kde požadovali okamžitý přechod na obnovitelné zdroje a konec spalování uhlí.
de: Aktivisten trotzten in Kapstadt auch heftigen Regenfällen, um sich vor dem Parlament zu versammeln, wo sie einen sofortigen Übergang zu erneuerbaren Energien und ein Ende der Kohleverstromung forderten.
fr: Les militants étaient aussi présents au Cap où ils ont bravé de fortes pluies pour se réunir devant le Parlement, et exiger une transition immédiate vers des énergies renouvelables, et la fin du recours au charbon.
pl: Aktywistki i aktywiści stawili również czoło ulewnemu deszczowi w Kapsztadzie, gdzie protestowali przed siedzibą Parlamentu. Domagali się natychmiastowego przejścia na energię odnawialną i zakończenia korzystania z węgla.
ru: Активистов не остановили проливные дожди в Кейптауне - митинг перед парламентом был проведен и повстанцы потребовали немедленный переход на возобновляемые источники энергии и прекращение использования угля для энергоснабжения.

source: This week rebels in Johannesburg [will demonstrate against Standard Bank](https://www.facebook.com/events/649874612336227/) for their funding of the East African Crude Oil Pipeline, which will link Ugandan oil fields to ports in Tanzania. The 900-mile heated pipeline [has a carbon footprint equivalent to Denmark’s](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of-africa) and will devastate local wildlife as well as small farmers.
cs: Tento týden budou rebelové a rebelky v Johannesburgu [demonstrovat proti bance Standard Bank](https://www.facebook.com/events/649874612336227/) financující výstavbu Východoafrického ropovodu, který má propojit ropná pole v Ugandě s přístavy v Tanzanii. Toto více než tisícikilometrové vyhřívané potrubí [bude mít uhlíkovou stopu jako celé Dánsko](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of-africa) a ničivý dopad na místní přírodu a drobné zemědělce.
de: Diese Woche demonstrieren Rebellen in Johannesburg [gegen die Standard Bank](https://www.facebook.com/events/649874612336227/) für ihre Finanzierung der ostafrikanischen Rohölpipeline, die ugandische Ölfelder mit Häfen in Tansania verbinden wird. Die 900 Meilen lange beheizte Pipeline [hat einen Kohlenstoff-Fußabdruck, der dem dänischen entspricht](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of-africa) und wird die lokale Tierwelt sowie Kleinbauern vernichten.
fr: Cette semaine, les rebelles de Johannesburg [manifesteront contre la Standard Bank](https://www.facebook.com/events/649874612336227/) qui finance l'oléoduc en Afrique de l'Est, censé relier les champs pétrolifères ougandais aux ports de Tanzanie. [L'empreinte carbone de cet oléoduc chauffé de 1500km est équivalente à celle du Danemark](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of-africa) et serait une catastrophe pour la faune sauvage et les petits éléveurs et cultivateurs.
pl: W tym tygodniu rebelianci i rebeliantki z Johannesburga [będą protestować przeciwko Standard Bank](https://www.facebook.com/events/649874612336227/), który finansuje Rurociąg Wschodnioafrykański (East African Crude Oil Pipeline). Ma on połączyć ugandyjskie złoża ropy z tanzańskimi portami. Liczący prawie 1,5 tysiąca kilometrów podgrzewany rurociąg [będzie miał taki sam ślad węglowy, co cała Dania](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of-africa). Wyniszczy także lokalną faunę i florę, jak i małe przedsiębiorstwa rolne.
ru: На этой неделе повстанцы в Йоханнесбурге [проведут демонстрацию против Стандарт Банка](https://www.facebook.com/events/649874612336227/) в связи с их финансированием Восточноафриканского нефтепровода, который свяжет угандийские нефтяные месторождения с портами в Танзании. 900-мильный обогреваемый трубопровод [приведет к выбросам углерода равному выбросам всей Дании](https://e360.yale.edu/features/a-major-oil-pipeline-project-strikes-deep-at-the-heart-of- africa) и уничтожит местную дикую природу, а также мелких фермерские хозяйства.

source: Helsinki Police Hit The Brake
cs: Helsinská policie odbrzdila
de: Die Polizei in Helsinki tritt auf die Bremse
fr: La police d'Helsinki dérape
pl: Helsińska policja przeciwko Rebelii
ru: Полиция Хельсинки против восстания

source: 3 OCT | Helsinki, Finland
cs: 3. října | Helsinki, Finsko
de: 3. OKT | Helsinki, Finnland
fr: 3 OCT | Helsinki, Finlande
pl: 3 PAŹ | Helsinki, Finlandia
ru: 3 октября | Хельсинки, Финляндия

source: Rebels in Helsinki were pepper sprayed by police and stopped from washing their eyes during an ‘Emergency Brake’ blockade in the city centre.
cs: Během blokády nazvané "Záchranná brzda" v centru Helsinek použila policie proti rebelům pepřový sprej a bránila jim ve vypláchnutí očí.
de: Rebellen in Helsinki wurden von der Polizei mit Pfefferspray besprüht und daran gehindert, sich während einer "Notbremse"-Blockade im Stadtzentrum die Augen auszuspülen.
fr: À Helsinki, les rebelles ont été gazés par la police qui a été jusqu'à les empêcher de s'essuyer les yeux lors d'une action de blocage dans le centre ville, intitulée 'Frein d'arrêt d'urgence".
pl: Podczas akcji „Emergency Brake” policja w Helsinkach potraktowała rebeliantów i rebeliantki gazem pieprzowym, a następnie nie pozwoliła im przemyć oczu. W ramach protestu zablokowano ulice w centrum miasta.
ru: Полиция обрызгала повстанцев в Хельсинки перцовыми баллончиками и запретила им промыть глаза во время блокады центра города.

source: Police also detained 49 peaceful demonstrators, including pensioners, children, teachers and nurses.
cs: Policie také zadržela 49 pokojných demonstrantů včetně důchodců, dětí, učitelek a zdravotních sester.
de: Die Polizei verhaftete auch 49 friedliche Demonstranten, darunter Rentner, Kinder, Lehrer und Krankenschwestern.
fr: Elle a également arrêté 49 manifestants non-violents, dont des retraités, des enfants, des enseignants et des infirmières.
pl: Zatrzymano także 49 pokojowych demonstrantów, wśród których znajdowali się emeryci i emerytki, dzieci, nauczyciele i nauczycielki, a także pielęgniarki i pielęgniarze.
ru: Полиция также задержала 49 мирных демонстрантов, включая пенсионеров, детей, учителей и медсестер.

source: The protest, part of XR Finland’s Autumn Rebellion week, involved blockading Unioninkatu, a major street in central Helsinki. Around 200 rebels decorated the area with flags and banners, a small yellow boat sailed in with “Tell the Truth” on its sail, and people danced to live music.
cs: Demonstrace byla součástí týdne Podzimní rebelie finské XR. Došlo při ní k zablokování důležité ulice Unioninkatu v centru Helsinek. Zhruba 200 rebelek a rebelů vyzdobilo místo vlajkami a transparenty, připlula žlutá loďka s nápisem "říkejte pravdu" na plachtě a tančilo se při živé hudbě.
de: Der Protest, der Teil der Herbstprotestwoche des XR Finnlands war, umfasste die Blockade der Unioninkatu, einer Hauptstraße im Zentrum Helsinkis. Etwa 200 Rebellen schmückten die Straße mit Flaggen und Transparenten, ein kleines gelbes Boot mit der Aufschrift "Tell the Truth" auf dem Segel segelte heran, und die Menschen tanzten zu Livemusik.
fr: L'action s'inscrivant dans le cadre de la semaine de la rébellion d'automne de XR Finlande, consistait à bloquer Unioninkatu, une artère importante du centre d'Helsinki. Environ 200 rebelles ont apprété la zone avec des drapeaux, des banderoles, et un petit bateau jaune sur la voile duquel était inscrit "Exigeons la vérité", et dansé sur de la musique en live.
pl: Protest był częścią jesiennego tygodnia Rebelii zorganizowanego przez XR Finlandię i polegał na zablokowaniu Unioninkatu, jednej z głównych ulic w centrum Helsinek. Około 200 rebeliantek i rebeliantów przystroiło okolicę we flagi i banery, na ulicy pojawiła się żółta łódka z napisem „Mówcie prawdę”, a wszystkiemu towarzyszyły tańce i muzyka na żywo.
ru: Акция протеста, проводимая в рамках недели "Осеннего Восстания", была связана с блокадой Юнионинкату, главной улицы в центре Хельсинки. Около 200 повстанцев украсили район флагами и знаменами, приплыла желтая лодка с надписью «Говори правду» на парусе, люди танцевали под живую музыку.

source: But when their order to leave was ignored, police came in hard, dismantling the blockade and carrying protestors into police vans. When rebels moved to a nearby intersection and sat down to block traffic, police started pepper spraying them at point blank range.
cs: Když ale protestující neuposlechli výzvu k opuštění prostoru, policisté tvrdě zakročili, rozebrali blokádu a demonstranty odnosili do antonů. Když se zbylí rebelové přesunuli a obsadili jinou křižovatku, policisté na ně začali zblízka stříkat pepřový sprej.
de: Aber als die Aufforderung, den Platz zu räumen, ignoriert wurde, griff die Polizei hart durch, löste die Blockade auf und trug die Demonstranten in Polizeiwagen. Als die Rebell*innen zu einer nahen Kreuzung weiterzogen und dort eine Sitzblockade veranstalteten, versprühte die Polizei Pfefferspray aus nächster Nähe.
fr: Mais lorsque les sommations d'évacuation de la zone ont été ignorées, la police a fait usage de la force, démantelant le blocage et transportant les activistes dans des fourgons de police. Puis lorsque les rebelles se sont installés à proximité sur un autre carrefour, et se sont assis pour bloquer la circulation, la police a commencé à les asperger de gaz lacrymogène à bout portant.
pl: Kiedy nakaz opuszczenia miejsca został zignorowany, policji puściły nerwy: rozebrali blokadę i wnieśli uczestników i uczestniczki protestu do policyjnych furgonetek. Kiedy rebelianci i rebeliantki przenieśli się na znajdujące się obok skrzyżowanie i usiedli na ziemi, blokując ruch, policja użyła gazu pieprzowego.
ru: Когда приказ полиции покинуть район был проигнорирован, полиция насильно сняла блокаду, погрузив протестующих в полицейские фургоны. Когда повстанцы перебрались на ближайший перекресток и сели, чтобы перекрыть движение, полиция начала поливать их перцовыми баллончиками прямо в лицо.

source: 10 protestors suffered serious effects and many more were forced to take off their face masks to breathe, ruining rebel attempts to adhere to Covid-19 safety measures. Police even stopped some rebels from washing their eyes with water.
cs: Deset protestujících bylo vážně zasaženo a ještě víc jich muselo porušit karanténní opatření a sundat si roušky, aby vůbec mohli dýchat. Policie dokonce některým rebelům bránila ve vypláchnutí očí.
de: 10 Demonstranten litten schwerwiegenden Auswirkungen, und viele weitere mussten ihre Gesichtsmasken abnehmen, um atmen zu können, was die Versuche der Rebellen, sich an die Sicherheitsmaßnahmen von Covid-19 zu halten, zunichte machte. Die Polizei hinderte sogar einige Rebellen daran, die Augen mit Wasser zu auszuspülen.
fr: 10 d'entre eux ont été sérieusement affectés, et beaucoup d'autres se sont vus forcés de retirer leur masque pour pouvoir respirer, réduisant à néant leurs tentatives de respect des mesures sanitaires relatives au Covid. La police en a même empêché certains de se rincer les yeux à l'eau.
pl: Dziesięcioro rebeliantów doświadczyło nieco poważniejszych obrażeń, a wielu więcej było zmuszonych zdjąć maseczki, żeby móc oddychać – ich próby zachowania środków bezpieczeństwa w związku z COVID-19 spełzły na niczym. Policja nie pozwoliła nawet niektórym rebeliantom i rebeliantkom przemyć oczu.
ru: Десять повстанцев пострадали от серьезных эффектов, многие другие были вынуждены снять маски, чтобы быть в состоянии дышать, что помешало соблюсти меры безопасности против вируса. Полиция даже не позволила некоторым повстанцам промыть глаза водой.

source: All detainees were eventually released, and XR Finland has [condemned the violent police response](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Their Autumn Rebellion week will continue as planned until Wednesday.
cs: Všichni zadržení byli nakonec propuštěni a finská XR [násilný policejní zákrok odsoudila](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Jejich týden rebelie bude pokračovat podle plánu až do středy.
de: Alle Festgenommenen wurden schließlich freigelassen, und XR Finnland [die gewaltsame Reaktion der Polizei verurteilt](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Ihre Herbst-Rebellionswoche wird wie geplant bis Mittwoch fortgesetzt.
fr: Tout le monde a finalement été relâché, et XR Finlande a [condamné la violente réaction de la police](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Leur semaine de la rébellion d'automne se poursuivra comme prévu jusqu'à mercredi.
pl: W końcu wszystkich zatrzymanych wypuszczono z aresztu, a XR Finlandia [skrytykowała brutalną odpowiedź policji](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Finlandzki tydzień jesiennej Rebelii będzie trwał zgodnie z planem do środy.
ru: В конечном итоге все задержанные были освобождены, и Восстание Финляндия [осудила насилие полиции](https://www.facebook.com/elokapina/posts/2740232682859891?__tn__=K-R). Неделя Осеннего Восстания продлится, как и планировалось, до среды.

source: Some rebels were stopped from washing the pepper spray from their eyes.
cs: Někteří z rebelů si nemohli ani vypláchnout pepřový sprej z očí.
de: Einige Rebellen wurden daran gehindert, sich den Pfefferspray aus den Augen zu spülen.
fr: Certains rebelles ont été empêchés de se rincer les yeux à l'eau après avoir été gazés.
pl: Niektórym rebeliantom nie pozwolono nawet przemyć oczu.
ru: Некоторым повстанцам не дали промыть глаза водой.

source: An In-tents Rebellion
cs: Rebelie ve stanech
de: In-tents Rebellion
fr: Une rébellion sous tentes
pl: Namiotowa Rebelia
ru: Восстание в Палатках

source: 21-25 SEP | Bern, Switzerland
cs: 21.-25. září | Bern, Švýcarsko
de: 21-25 SEP | Bern, Schweiz
fr: 21-25 SEP | Berne, Suisse
pl: 21-25 WRZ | Berno, Szwajcaria
ru: 21-25 сентября | Берн, Швейцария

source: Signposting rebels around camp and government towards a just green transition. Photo: Climatestrike Switzerland
cs: Rozcestník směrující rebely po tábořišti a vládu ke spravedlivé zelené transformaci. Foto: Climatestrike Switzerland
de: Den Rebellen im Lager und in der Regierung den Weg zu einer gerechten grünen Wende weisen. Foto: Klimastreik Schweiz
fr: Signalétique du campement orienté vers une transition écologique juste. Photo : Climatestrike Switzerland
pl: Zielona transformacja to jedyna droga, którą powinni obrać zarówno rebelianci, jak i rząd. Zdjęcie: Climatestrike Switzerland
ru: Указатель для повстанцев - по лагерю, для правительства - к справедливым "зеленым" реформам. Фото: Забастовка за Климат Швейцария

source: XR Switzerland joined the September Rebellion wave with Rise Up For Change, their first ever mass action.
cs: Švýcarská XR se k zářijové vlně rebelie přidala demonstrací Rise Up For Change (Povstaňme pro změnu), jejich úplně první masovou akcí.
de: XR Schweiz schloss sich der September-Rebellionswelle mit Rise Up For Change an, ihrer ersten Massenaktion überhaupt.
fr: XR Suisse grossit les rangs de la vague de rébellion de septembre avec _Rise Up For Change_, sa toute première action de masse.
pl: XR Szwajcaria dołączyła do wrześniowej fali Rebelii ze swoją pierwszą zmasowaną akcją – Rise Up For Change.
ru: Восстание Швейцария присоединилось к сентябрьской волне восстания с первой массовой акцией "За Перемены".

source: Around 400 protestors from XR, Climate Strike Switzerland, Greenpeace and other allied groups gathered at 4:30am on Monday morning to set up camp in Bern’s Bundesplatz (Federal Square). They occupied the square for nearly 48 hours before police forced a cold and rainy evacuation that dragged on for 6 more hours.
cs: Přibližně 400 protestujících z XR, Climate Strike Switzerland, Greenpeace a dalších spřízněných hnutí se v pondělí v půl páté ráno shromáždilo na bernském náměstí Bundesplatz, aby tam rozbili tábor. Náměstí okupovali téměř 48 hodin, než policie přistoupila k evakuaci, která se protáhla na šest zmoklých a studených hodin.
de: Rund 400 Demonstranten von XR, Klimastreik Schweiz, Greenpeace und anderen verbündeten Gruppen versammelten sich am Montagmorgen um 4.30 Uhr, um auf dem Berner Bundesplatz ihr Lager aufzuschlagen. Sie besetzten den Platz fast 48 Stunden lang, bevor die Polizei eine kalte und regnerische Evakuierung erzwang, die sich weitere 6 Stunden hinzog.
fr: Environ 400 membres d'XR, de Climate Strike Switzerland, Greenpeace et d'autres mouvances alliées se sont rejoints lundi à 4h30 du matin pour installer un campement sur la Bundesplatz (Place fédérale) de Berne. Ils ont occupé la place pendant près de 48 heures avant que la police n'intervienne, et parvienne à les déloger sous une pluie battante au bout de 6 heures.
pl: Około 400 protestujących z XR, Climate Strike Switzerland, Greenpeace i innych organizacji zebrało się w poniedziałek o 4:30 na placu Bundesplatz w Berno, gdzie rozbili obóz. Uczestnicy protestu zajęli plac na prawie 48 godzin. Po tym czasie policja wymusiła na nich zimną, deszczową ewakuację, która trwała przez kolejne sześć godzin.
ru: Около 400 протестующих из Восстания Против Вымирания, Забастовки за Климат Швейцария, Гринпис и других связанных групп собрались в 4:30 утра в понедельник, чтобы разбить лагерь на Бундесплац (Федеральная площадь) Берна. Они занимали площадь почти 48 часов, прежде чем полиция вынудила эвакуацию под холодным проливным дождем, которая затянулась на 6 часов.
