Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-06-17-newsletter-40.*.po
Languages: de, es, fr, it, pl, pt, ru

source: [Read Up on the Links Between Racism and the Environment](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
de: [Lies mehr über die Verbindungen zwischen Rassismus und Umwelt](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
es: [Lecturas sobre los vínculos entre el racismo y el medio ambiente](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
fr: [Un article qui dénonce le fait que racisme et destruction de l'environnement sont intrinsèquement liés](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
it: [Per saperne di più sui legami tra razzismo e ambientalismo](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
pl: [„Read Up on the Links Between Racism and the Environment”](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email) (ang. Poczytaj o zależnościach między rasizmem a środowiskiem)
pt: [Leia sobre as ligações entre o racismo e o ambiente](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)
ru: [Читайте о связях между расизмом и окружающей средой](https://www.nytimes.com/interactive/2020/06/05/climate/racism-climate-change-reading-list.html?auth=login-email&login=email)

source: [The September Issues](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): Extinction Rebellion - A Fight For Our Lives (inc. beautiful photographic portfolio)
de: [Die September-Ausgaben](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): Extinction Rebellion - A Fight For Our Lives (inklusive einer Sammlung schöner Fotografien)
es: [The September Issues](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): Extinction Rebellion: una lucha por nuestras vidas (incluye una bella colección fotográfica).
it: [The September Issue](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): Extinction Rebellion - la battaglia per la nostra vita (inc. un meraviglioso portfolio fotografico)
pl: [The September Issues](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): „Extinction Rebellion - A Fight For Our Lives” (ang. Extinction Rebellion – walka o nasz życie ); artykuł zawiera również piękne portfolio fotograficzne
ru: [Сентябрьские выпуски](https://www.theseptemberissues.com/extinction-rebellion/#ExtinctionRebellion): Extinction Rebellion - Борьба за нашу жизнь (включает интересный набор фотографий)

source: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south):No Harm Here is Still Harm There - The Green New Deal and The Global South(Excellent 2 part analysis)
de: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south):Kein Schaden hier ist immer noch Schaden dort - Der Green New Deal und die südliche Hemisphäre(Ausgezeichnete 2-teilige Analyse)
es: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south): no dañar lo nuestro no conlleva que no haya daños en otros lugares. El Green New Deal y el sur global (excelente análisis en la parte 2).
fr: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south): Le bonheur des uns fait le malheur des autres - Le _Green New Deal_ et les pays de l'hémisphère sud (Excellente analyse en 2 parties)
it: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south):Anche se non ci sono danni qui, ce ne saranno da un'altra parte - Il Green New Deal e il Sud del Pianeta (ottima analisi in due parti)
pl: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south): „No Harm Here is Still Harm There - The Green New Deal and The Global South” (ang. Co nie wyrządza szkody tutaj, wyrządza ją tam – nowy Zielony Ład i globalne Południe); świetna dwuczęściowa analiza
pt: [Jamhoor](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south):No Harm Here is No Harm There is Still Harm There - The Green New Deal and The Global South(Excelente análise em 2 partes)
ru: [Джамхур](https://www.jamhoor.org/read/2020/5/20/no-harm-here-is-still-harm-there-looking-at-the-green-new-deal-from-the-global-south): Нет вреда здесь - зато вред там: Новое Зеленое Соглашение и Глобальный Юг (анализ в 2-х частях)

source: [Resilience](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Scientists say 9 of the 15 ‘tipping points’ that regulate the planet’s climate have been activated
de: [Belastbarkeit](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Wissenschaftler sagen, dass 9 der 15 '.Umschlagpunkte', die das Klima des Planeten regulieren, aktiviert worden sind
es: [Resilience](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): los científicos dicen que 9 de los 15 ‘puntos de inflexión’ que regulan el clima planetario ya se han activado.
fr: [Résilience](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/) : Un rapport scientifique stipule que 9 des 15 seuils de basculement ont été franchis, ce qui menace terriblement la régulation, et l'équilibre des systèmes de la planète.
it: [Resilienza](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Secondo alcuni scienziati 9 dei 15 "punti di rottura" che regolano il clima del pianeta sono stati superati
pl: [Resilience](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Według naukowców dziewięć z 15 „punktów przełomowych”, które odpowiadają za regulację klimatu planety, zostało już aktywowanych
pt: [Resiliência](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Os cientistas dizem que 9 dos 15 "pontos de ruptura" que regulam o clima do planeta foram activados
ru: [Сопротивление](https://www.resilience.org/stories/2020-06-08/collapse-of-civilisation-is-the-most-likely-outcome-top-climate-scientists/): Ученые утверждают, что 9 из 15 "критических точек", которые регулируют климат Планеты, уже активированы

source: [Earther:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) Temperatures reach 80°F (27°C) in the Arctic and across Siberia, 36°F (2°C) above average
de: [Earther:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) Die Temperaturen erreichen in der Arktis und in Sibirien 27°C (80°F) und liegen damit 2°C (36°F) über dem Durchschnitt
es: [Earther:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) se alcanzan temperaturas de 80°F (27°C) en el Ártico y en zonas de Siberia, 36°F (2°C) por encima de la media.
fr: [Earther :](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) Les températures atteignent 80°F (27°C) dans l'Arctique et en Sibérie, soit 36°F (2°C) de plus que la moyenne jusque-là.
it: [Earther:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) Le temperature in Antartide e in Siberia raggiungono 80°F (27°C), 36°F (2°C) sopra la media
pl: [Earther](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717): Temperatury na Antarktydzie i na Syberii sięgają 27°C , czyli 2°C powyżej średniej
pt: [Earther:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) As temperaturas atingem 27°C (80°F) no Ártico e na Sibéria, 2°C (36°F) acima da média.
ru: [Земляне:](https://earther.gizmodo.com/it-hit-80-degrees-in-the-arctic-this-week-1843606717) Температура достигает 80°F (27°C) в Арктике и по всей Сибири, 36°F (2°C) выше средней

source: [Survival:](https://www.survivalinternational.org/news/12384) EU suspends funding to WWF’s Messok Dja project in the Congo after persistent abuses against the Baka people
de: [Überleben](https://www.survivalinternational.org/news/12384) EU setzt die Finanzierung des WWF-Projekts Messok Dja im Kongo nach anhaltenden Übergriffen gegen das Volk der Baka aus
es: [Survival:](https://www.survivalinternational.org/news/12384) La UE suspende los fondos destinados al proyecto Messok Dja de WWF en el Congo tras conocer abusos continuados contra el pueblo Baka.
fr: [Survival :](https://www.survivalinternational.org/news/12384) L'UE suspend l'octroi de fonds au projet Messok Dja du WWF, suite aux atteintes répétées envers les droits du peuple Baka.
it: [Survival:](https://www.survivalinternational.org/news/12384) L'Unione Europea taglia i fondi al progetto del WWF Messok Dja in Congo a seguito di continui soprusi contro l'etnia Baka
pl: [Survival](https://www.survivalinternational.org/news/12384): W wyniku nieustannych nadużyć względem ludu Baka UE zaprzestaje finansowania projektu WWF Messok Dja w Kongo
pt: [Survival:](https://www.survivalinternational.org/news/12384) UE suspende financiamento do projeto Messok Dja da WWF no Congo após persistentes abusos contra o povo Baka
ru: [Выживание:](https://www.survivalinternational.org/news/12384) ЕС приостанавливает финансирование проекта WWF "Мессок Джа" в Конго после постоянных злоупотреблений в отношении народа Бака.

source: [Declassified UK:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) UK military and arms companies produce more carbon emissions than 60 individual countries - up to 11 times higher than admitted by the Ministry of Defence
de: [Verschlusssache UK:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) Britische Militär- und Rüstungsunternehmen produzieren mehr Kohlenstoffemissionen als 60 einzelne Länder - bis zu 11 Mal höher als vom Verteidigungsministerium zugegeben
es: [Declassified UK:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) el ejército y las empresas armamentísticas de Reino Unido generan más emisiones de carbono que 60 países; 11 veces más que lo que admite el ministro de Defensa.
fr: [Declassified UK :](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) L'armée britannique, et l'industrie de l'armement au Royaume-uni émettent plus d'émissions de C02 que 60 pays - jusqu'à 11 fois plus d'après l'aveu même du ministère de la défense
it: [Declassified UK:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) L'industria militare del Regno Unito produce più emissioni di 60 singoli paesi - un livello 11 volte più alto di quanto ammesso dal ministro della difesa
pl: [Declassified UK](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/): „UK military and arms companies produce more carbon emissions than 60 individual countries” (ang. Brytyjskie firmy wojskowe i zbrojeniowe wytwarzają więcej emisji dwutlenku węgla niż 60 państw łącznie) – to o 11 razy więcej, niż przyznało Ministerstwo Bezpieczeństwa
pt: [Desclassificado Reino Unido:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) As empresas militares e de armamento do Reino Unido produzem mais emissões de carbono do que 60 países individuais - até 11 vezes mais do que o admitido pelo Ministério da Defesa
ru: [Рассекречено в Британии:](https://www.dailymaverick.co.za/article/2020-05-19-exclusive-uk-military-and-arms-companies-produce-more-carbon-emissions-than-60-individual-countries/) Британские военные и оружейные компании производят больше углеродных выбросов, чем 60 отдельных стран - до 11 раз больше, чем признано Министерством обороны

source: [Dark Mountain:](https://dark-mountain.net/who-stands-with-the-bears/) Who Stands with the Bears? A response to the documentary ‘Planet of the Humans’
de: [Dark Mountain:](https://dark-mountain.net/who-stands-with-the-bears/) Wer hält zu den Bären? Eine Antwort auf den Dokumentarfilm ‘Planet der Menschen’
es: [Dark Mountain:](https://dark-mountain.net/who-stands-with-the-bears/) ¿quien defiende a los osos? respuesta al documental "Planet of the Humans".
fr: [Dark Mountain :](https://dark-mountain.net/who-stands-with-the-bears/) Quel parti prendre ? Une réponse au documentaire ‘Planet of the Humans’.
it: [Dark Mountain:](https://dark-mountain.net/who-stands-with-the-bears/) Chi aiuterà gli orsi? Una reazione al documentario "Il Pianeta degli Umani"
pl: [Dark Mountain](https://dark-mountain.net/who-stands-with-the-bears/): „Who Stands with the Bears?” (ang. A co z solidarnością z niedźwiedziami?) Odpowiedź na dokument „Planet of the Humans” (ang. Planeta ludzi)
pt: [Dark Mountain:](https://dark-mountain.net/who-stands-with-the-bears/) Quem Fica com os Ursos? Uma resposta ao documentário 'Planet of the Humans
ru: [Темная Гора:](https://dark-mountain.net/who-stands-with-the-bears/) Кто постоит с Медведями? Ответ на документальный фильм "Планета людей"

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
it: Grazie
pl: Dziękujemy
pt: Obrigada.
ru: Спасибо

source: Thank you for reading. Even in lockdown, there’s so much exciting stuff going on in the movement that we barely have time to write this sign-off. Keep up the good work! If you have any questions or queries, please get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
de: Vielen Dank fürs Lesen. Momentan passieren so viele aufregende Dinge in unserer Bewegung, dass wir kaum Zeit haben, einige Schlusssätze zu schreiben.Weiter so! Und wenn Ihr irgendwelche Fragen oder Kommentare habt, dann schreibt uns an [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
es: Gracias por leernos. Incluso confinados, están pasando tantas cosas emocionantes en el movimiento que casi no tenemos tiempo para escribir este boletín. ¡Seguid con el buen trabajo! Si tenéis preguntas o dudas, por favor, contactad con [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire. Même en période de confinement, il se passe tellement de choses au sein du mouvement, que nous prenons à peine le temps de conclure nos missives. Continuez ainsi, ne vous arrêtez surtout pas dans votre lancée ! Et si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui. Anche se in isolamento, ci sono così tante fantastiche iniziative nel movimento che abbiamo a malapena il tempo di scrivere questa conclusione. Continuate così! Per qualsiasi domanda, scriveteci a [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. Nawet podczas ograniczeń z powodu epidemii w naszym ruchu dzieje się tak wiele, że ledwo starcza nam czasu na napisanie tej części. Oby tak dalej! W razie pytań, prosimy o kontakt pod adresem [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: Agradecemos por ler. Mesmo no isolamento, há tanta coisa excitante acontecendo no movimento que mal temos tempo para escrever este sign-off. Continuem com o bom trabalho! Se você tiver alguma pergunta ou dúvida, por favor entre em contato através de [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
ru: Спасибо, что прочитали наш выпуск. Даже во время карантина в нашем движении происходит так много волнующих событий, что некогда за всем уследить! Продолжайте позитивную работу! Если у вас есть вопросы или пожелания, свяжитесь с нами по адресу[xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
es: Nos encontramos en una fase crucial de la historia humana, y nuestra rebelión necesita fondos para difundir nuestro mensaje. Agradecemos cualquier cantidad que puedas [aportar](https://chuffed.org/project/xrinternational).
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della storia umana, e la Ribellione ha bisogno di fondi per diffondere il nostro messaggio. Anche il più piccolo [contributo](https://chuffed.org/project/xrinternational) può fare la differenza.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).
pt: Estamos numa fase crucial da história humana, e a nossa Rebelião precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.
ru: Мы находимся в решающей фазе истории человечества, и Восстанию нужны средства, чтобы донести наше послание. Мы благодарны любым [пожертвованиям](https://chuffed.org/project/xrinternational).
