Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-03-13-newsletter-37.*.po
Languages: de, es, fr, it, ru

source: layout: page-small-width lang: en title: 'Global Newsletter #37: Girls just wanna have rights' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg
de: layout: page-small-width lang: de title: 'Global Newsletter #37: Girls just wanna have rights' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg
es: layout: page-small-width lang: es title: 'Newsletter global #37: Las chicas solo quieren tener derechos' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg
fr: layout: page-small-width lang: fr title: 'Newsletter internationale #37 : <i>Girls just wanna have rights</i>' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg
it: layout: page-small-width lang: it title: 'Newsletter Internazionale #37: le ragazze vorrebbero solo avere diritti' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg
ru: layout: page-small-width lang: ru title: 'Глобальный выпуск новостей #37: Девчонки борются за свои права!' slug: newsletter-37 date: '2020-03-13 21:22' published: true categories: - blog header-class: bg-black text-light-gray image: /assets/uploads/2020-03-13-newsletter-37-image1.jpg banner: '' seoImage: /assets/uploads/2020-03-13-newsletter-37-image1.jpg

source: Corona advice, Women’s Day, a landmark legal victory against airport expansion, and lots more updates and news from the global Rebellion.
de: Empfehlungen zu Corona, Internationaler Frauentag, ein entscheidender Sieg vor Gericht zum Flughafenausbau, und weitere Updates und Neuigkeiten von der globalen Rebellionsbewegung.
es: Consejos sobre el Corona, Día de la Mujer, una victoria legal fundamental contra la expansión de aeropuertos y muchas otras novedades y noticias de la Rebelión mundial.
fr: Coronavirus, Journée de la femme, victoire juridique historique contre l'extension de l'aéroport d'Heathrow, et bien d'autres nouvelles, et actualités relatives à notre rébellion internationale.
it: Avvisi sul Coronavirus, festa della donna, una storica vittoria contro l’espansione di un aeroporto e altre novità e aggiornamenti dalla Ribellione internazionale.
ru: Рекомендации по Коронавирусу, Международный Женский День, эпохальная юридическая победа против расширения аэропорта, и многие другие новости глобального Восстания.

source: Dearest Rebels,
de: Liebe Rebell*innen,
es: Queridísimos rebeldes,
fr: Chers rebelles,
it: Carissimi ribelli,
ru: Дорогие Повстанцы,

source: This issue, we celebrate the incredible courage and kindness of [women everywhere](https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), from the Republic of Congo to the bridges of London, who are standing strong to **honour each other and the Earth**.
de: In dieser Ausgabe feiern wir den unglaublichen Mut und die Herzlichkeit von [Frauen rund um den Globus](https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), von der Republik Kongo bis zu den Brücken Londons. Sie alle halten zusammen und **erweisen einander und der Erde die Ehre**.
es: En este número celebramos el increíble coraje y la amabilidad de [las mujeres de todo el mundo](https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), desde la República del Congo hasta los puentes de Londres, que se mantienen fuertes para **rendir homenaje a los demás y a la Tierra**.
fr: Dans cette édition, nous honorons l'incroyable courage et la bienveillance des [femmes partout dans le monde](https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), depuis la République Démocratique du Congo jusqu'aux ponts de Londres. Elles s'affirment et s'affichent, solidaires, pour **célébrer la femme, et la planète**.
it: In questa edizione della newsletter vogliamo onorare l’incredibile coraggio e gentilezza delle [donne di tutto il mondo](https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), dalla Repubblica del Congo ai ponti di Londra, risolute a **rispettare l’un l’altro e la nostra Terra**.
ru: В этом выпуске мы празднуем невероятную храбрость и доброту [женщин по всему миру] (https://subscribe.organise.earth/archive/4VKY8G3o/94Beob9D/Asln9ADL?locale=en-US%27), от Республики Конго до мостов Лондона, которые поднялись **на защиту друг друга и нашей Земли**.

source: If you haven’t already, check out [this powerful video](https://youtu.be/s5AAscy7qbI) **of women performing the protest dance** called **‘Un Violador en Tu Camino’ (A Rapist in Your Path)** for **International Women’s Day.**
de: Solltest du es noch nicht getan haben, schau dir [dieses Power-Video](https://youtu.be/s5AAscy7qbI) **of women performing the protest dance** mi dem Titel**‘Un Violador en Tu Camino’ (Ein Vergewaltiger steht dir im Weg)** zum **Internationalen Tag der Frau an.**
es: Si aún no lo has hecho, mira [este vídeo conmovedor](https://youtu.be/s5AAscy7qbI) **de mujeres que bailan para protestar** el baile de **"Un violador en tu camino"** por el **Día internacional de la Mujer.**
fr: Si vous ne l'avez pas encore fait, regardez [cette saisissante video](https://youtu.be/s5AAscy7qbI) **de femmes s'adonnant à cette danse de protestation** intitulée **‘Un Violador en Tu Camino’ (Un violeur sur ton chemin)** à l'occasion **de la journée internationale de la femme.**
it: Se non l’avete già fatto, vi consigliamo di guardare [questo toccante video](https://youtu.be/s5AAscy7qbI) **che mostra alcune donne ballare una danza di protesta** chiamata **‘Un Violador en Tu Camino’ (Uno Stupratore sulla tua Strada)** per **la Festa della Donna.**
ru: Если вы еще не видели, то посмотрите [этот энергичный клип](https://youtu.be/s5AAscy7qbI) **про женщин, исполняющих танец протеста** под названием **‘Un Violador en Tu Camino’ (Насильник на твоем пути)** в честь **Международного Женского Дня.**

source: We take time to consider the very **serious and ongoing threat that Coronavirus (Covid-19) poses to our activities and the planned** [Waves of Rebellion](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr). Rebels have been working tirelessly to find a path which seeks to protect life, support the most vulnerable, and draw our communities together in a time of crisis.
de: Wir nehmen uns die Zeit, über die **ernsthafte und lang anhaltende Bedrohung durch das Coronavirus für unsere Aktivitäten und die geplanten** [Rebellionswellen](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr) nachzudenken. Die Rebellen haben unermüdlich daran gearbeitet, einen Weg zu finden, der Leben schützt, die Verletzlichsten unterstützt und unsere Gemeinschaften in Krisenzeiten zusammenbringt.
es: Estamos tomándonos un tiempo para tomar en consideración la **amenaza tan seria y continua que supone el Coronavirus (Covid-19) para nuestras actividades y las ya planificadas** [olas de rebelión](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr). Los rebeldes han estado trabajando sin descanso para encontrar un camino que proteja la vida, apoye a los más vulnerables y junte las comunidades en momentos de crisis.
fr: Prenons le temps de considérer la **sérieuse menace que fait actuellement planer le Coronavirus sur nous toutes et tous, ainsi que sur nos activités, et sur les** [Vagues de Rébellion](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr) initialement prévues. Des rebelles travaillent sans relâche pour trouver des moyens de sauvegarder le Vivant, de soutenir et d'aider les plus vulnérables, et de faire en sorte que nos communautés se fédèrent, et soient solidaires en ces temps de crise.
it: Ci soffermeremo a riflettere sulla **seria minaccia posta dal Coronavirus (Covid-19) alle nostre attività e alle** [Ondate di Ribellione](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr). I Ribelli stanno lavorando duramente per elaborare una strategia che consenta di proteggere le nostre vite, sostenere gli elementi più deboli della società e unire le nostre comunità in questo periodo di crisi.
ru: Мы внимательно рассматриваем **серьезную продолжающуюся угрозу, которую Коронавирус (Covid-19) представляет для нашей деятельности и запланированных** [Волн Восстания](https://m.facebook.com/story.php?story_fbid=491848371504101&id=239675493315233&refsrc=https://m.facebook.com/watch/&_rdr). Повстанцы неутомимо работают, чтобы найти путь, который стремится защитить жизнь, поддержать наиболее уязвимых, и сплотить наши сообщества во время кризиса.

source: ‘Business as usual’ has been disrupted with a shocking jolt, and people everywhere are called on to do what we can to slow the progress of this pandemic.
de: "Business as usual" ist zu einem abrupten Stillstand gekommen, und überall werden die Menschen dazu aufgerufen, zu tun, was sie können, um das Ausbreiten der Pandemie zu verlangsamen.
es: La "vida normal" se ha interrumpido de golpe y se ha pedido a gente en todo el mundo que haga lo posible para ralentizar la pandemia.
fr: Le moto du ‘Business as usual’ (On continue notre 'business' comme si de rien n'était) a été brusquement, et fortement perturbé, et partout, nous sommes appelé à faire ce qui est en notre pouvoir pour enrayer la progression de l'épidémie.
it: L’ “ordinaria amministrazione” è stata bruscamente interrotta, e ognuno di noi è chiamato a fare la propria parte per rallentare la diffusione della pandemia.
ru: "Бизнес как обычно" был прерван шокирующим толчком, и люди повсюду призываются сделать все возможное, чтобы замедлить прогресс этой пандемии.

source: **Advice from healthcare professionals and experts is to limit social contact and self-isolate to slow the spread of Coronavirus. Rebels are encouraged to hold meetings online wherever possible, and to think carefully before organising in-person gatherings.**
de: **Die Empfehlung von Mitarbeitern des Gesundheitswesens und Fachleuten lautet, soziale Kontakte zu begrenzen und sich selbst zu isolieren, um die Verbreitung des Coronavirus zu verlangsamen. Wir bitten daher die Rebellen, nach Möglichkeit Online-Konferenzen abzuhalten.**
es: **La recomendación de los profesionales de la salud y de los expertos es limitar el contacto social y aislarse para ralentizar la propagación del Coronavirus. Se anima a los rebeldes a que hagan las reuniones en línea cuando sea posible y a reflexionar antes de organizar reuniones en persona.**
fr: **Experts et professionnels de la santé conseillent la distanciation sociale, et l'isolement pour limiter la propagation du coronavirus. Les rebelles sont encouragés à se réunir en ligne autant que possible, et à réfléchir à deux fois avant d'envisager de se retrouver en personne !**
it: **Personale sanitario ed esperti consigliano di limitare le interazioni sociali ed auto isolarsi per rallentare la diffusione del Coronavirus. Consigliamo ai Ribelli di organizzare riunioni online se possibile e di riflettere seriamente prima di pianificare attività non virtuali.**
ru: **Совет медиков-профессионалов и экспертов: ограничение социальных контактов и само-изоляция, чтобы замедлить распространение вируса. Повстанцам рекомендуется проводить встречи в Интернете, если есть такая возможность, и тщательно подумать, прежде чем организовывать личные встречи.**

source: **Slowing this virus down will make a big difference to how well we can care for people who are affected. By limiting our contact with others, where possible, we can relieve unnecessary strain on healthcare providers and save lives.**
de: **Eine Verlangsamung der Ausbreitung des Virus wird entscheidend dazu beitragen, dass wir betroffenen Menschen wirksam helfen können. Indem wir, wo immer möglich, den Kontakt mit Anderen einschränken, können wir dem Gesundheitssystem unnötige Belastung ersparen und Leben retten.**
es: **Ralentizar la propagación significará un gran cambio para cuidar a las personas afectadas. Si limitamos el contacto con los demás cuando sea posible, podemos reducir el trabajo de los sanitarios y salvar vidas.**
fr: **Ralentir la propagation de ce virus ferait une grosse différence, et permettrait de pouvoir mieux prendre en charge les personnes déjà affectées. En limitant nos contacts les uns avec les autres, autant que possible, nous atténuons la charge de travail et la pression qui pèse déjà sur les services de santé, et nous contribuons ainsi à sauver des vies.**
it: **Solo rallentando la diffusione del virus riusciremo a prenderci cura di chi sarà contagiato. Limitando il contatto con altri individui per quanto possibile potremo evitare di pesare ulteriormente sul sistema sanitario e salvare più vite.**
ru: **Замедление этого вируса важно для того, чтобы мы могли позаботиться о людях, которые оказались затронуты. Ограничивая наши контакты с другими, где это возможно, мы можем облегчить нагрузку медицинских работников и спасти жизни.**

source: **As rebels, we can choose to engage with and support our local communities in this crisis. This is an opportunity to prefigure the world we want to build: one that chooses life and regeneration over despair and fear.**
de: **Wir Rebellen können jetzt entscheiden, dass wir uns in unserer lokalen Gemeinschaft engagieren und Andere in dieser Krise unterstützen. Dies ist eine Gelegenheit, eine Vorahnung von der Welt zu geben, in der wir leben wollen - eine Welt, die sich für Leben und Regeneration statt für Verzweiflung und Angst entscheidet.**
es: **Como rebeldes, podemos optar por implicarnos y apoyar a nuestras comunidades locales durante la crisis. Es una oportunidad para prefigurar el mundo que queremos construir: un mundo que elige la vida y la regeneración, no la desesperación y el miedo.**
fr: **En tant que membres d'XR, nous pouvons choisir de nous impliquer localement, et de soutenir nos proches et notre entourage dans cette crise. C'est une belle opportunité de donner à voir le monde que nous espérons rebâtir : un monde qui opte pour le Vivant et la régénération, plutôt que pour la désolation et la peur.**
it: **In qualità di Ribelli, possiamo scegliere di rimanere coinvolti e supportare le nostre comunità locali durante la crisi. Questa può essere un’opportunità per costruire un futuro dove vita e rinascita vincono su disperazione e paura.**
ru: **Как Повстанцы, мы можем принять участие и поддержать наши местные сообщества во время кризиса. Это дает нам возможность начать создавать мир, который мы хотим построить: мир, который выбирает жизнь и возрождение вместо отчаяния и страха.**

source: Read the [global XR response](https://docs.google.com/document/d/1DfwBGrgeI4DJfnIExBAlnTVLJODJ16-2cVDQp7YF3Os/edit?usp=sharing) to the CoronaVirus ([UK update here](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), join the [Community Action Telegram broadcast group](https://t.me/XRCoronaCA) for the latest info, and check out [the WHO advice](https://www.who.int/emergencies/diseases/novel-coronavirus-2019) for more details on how to protect yourself and others.
de: Lies die [global XR response](https://docs.google.com/document/d/1DfwBGrgeI4DJfnIExBAlnTVLJODJ16-2cVDQp7YF3Os/edit?usp=sharing) zum CoronaVirus ([UK update here](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), halte dich über den [Community Action Telegram broadcast group](https://t.me/XRCoronaCA) auf dem Laufenden und informiere dich bei [der WHO ](https://www.who.int/emergencies/diseases/novel-coronavirus-2019) genauer, wie man sich selbst und Andere schützen kann.
es: Lee la [respuesta global de XR](https://rebellion.global/es/about-us/) al Coronavirus ([Actualización sobre el Reino Unido aquí](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), únete al [Grupo de transmisión de acciones comunitarias de Telegram](https://t.me/XRCoronaCA) para recibir las últimas novedades y mira [los consejos de la OMS](https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019) para más información sobre cómo protegerse y proteger a los demás.
fr: Vous pouvez lire la [réaction d'XR Global](https://docs.google.com/document/d/1DfwBGrgeI4DJfnIExBAlnTVLJODJ16-2cVDQp7YF3Os/edit?usp=sharing) par rapport au Coronavirus, et ([la version actualisée d'XR UK ici](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), ainsi que rejoindre [le groupe Telegram d'action au sein des communautés](https://t.me/XRCoronaCA) pour les dernières infos, et consulter les [conseils de l'OMS](https://www.who.int/emergencies/diseases/novel-coronavirus-2019) pour de plus amples informations relatives à comment vous protéger, et protéger les autres.
it: Potete leggere il [responso internazionale di XR](https://docs.google.com/document/d/1DfwBGrgeI4DJfnIExBAlnTVLJODJ16-2cVDQp7YF3Os/edit?usp=sharing) al CoronaVirus ([qui l’aggiornamento del Regno Unito](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), unirvi al [gruppo Telegram di Azione Comunitaria](https://t.me/XRCoronaCA) per le ultime informazioni e controllare [i consigli dell’OMS](https://www.who.int/emergencies/diseases/novel-coronavirus-2019) per ottenere più dettagli su come proteggere voi stessi e gli altri.
ru: Читайте [глобальный отклик XR ](https://docs.google.com/document/d/1DfwBGrgeI4DJfnIExBAlnTVLJODJ16-2cVDQp7YF3Os/edit?usp=sharing) на Корона-вирус ([данные по Англии здесь](https://rebellion.earth/2020/03/12/extinction-rebellion-uk-on-the-may-rebellion-and-coronavirus/)), присоединяйтесь к [общественной группе в Telegram](https://t.me/XRCoronaCA) для свежей информации, и проверяйте рекомендации [Всемирной Организации Здоровья, WHO](https://www.who.int/emergencies/diseases/novel-coronavirus-2019) для более подробной информации, как защитить себя и других.

source: *Gboko, Nigeria.*
ru: *Гбоко, Нигерия.*

source: Elsewhere in today’s issue, **XR Italy kicks off the wave of rebellion** with some beautiful disruption at the Venice Carnival. Who knew blindfolds, lock on’s, and dancing went so well together?
de: Andere Meldungen in der heutigen Ausgabe **XR Italien stößt die Welle der Rebellion an** mit ein paar schönen Störaktionen im venezianischen Karneval. Wer hätte gedacht, dass Blindekuh, Arme verschränken und Tanzen so gut zusammenpassen?
es: Cambiando de tema, **XR Italia inaugura su ola de rebelión** con una alteración preciosa en el Carnaval de Venecia. ¿Quién hubiera dicho que unas vendas, una concentración y un baile pegaran tanto?
fr: Sinon dans cette publication, nous rendons aussi hommage à **XR Italie qui a amorcé la vague de rébellion**, et organisé de formidables actions durant le Carnaval de Venise. Qui aurait dit que danser, se bander les yeux, et s'enchaîner les bras iraient si bien ensemble ?
it: Cambiando argomento, in questa newsletter **XR Italia mette in moto le ondate di ribellione** con delle bellissime azioni di ostruzionismo durante il Carnevale di Venezia. Chi avrebbe mai detto che occhi bendati e lock-on si sposassero così bene con la danza?
ru: Также в сегодняшнем выпуске - **XR Италия начинает свою волну восстаний** с волнующим вторжением на Венецианский Карнавал. Кто мог знать, что повязки на глазах, локоны и танцы так хорошо сочетаются?

source: Also, we turn to Canada which has seen widespread civil disobedience for over a month now, initiated by the **indigenous Wet'suwet'en chiefs**, in [protest of a multi-billion-dollar pipeline](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/).
de: Wir schauen auch nach Kanada, wo es über einen Monat weit verbreiteten zivilen Ungehorsam gab, ausgehend von den **indigenen Wet'suwet'en Häuptlingen**, die [gegen eine mehrere Milliarden Dollar kostende Pipeline protestierten](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/).
es: También nos dirigimos a Canadá, que ya lleva más de un mes con una ola de desobediencia civil generalizada e iniciada por los **jefes indígenas de Wet'suwet'en** para [protestar contra el gasoducto que costará miles de millones de dólares](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/). Otro [articulo en castellano](https://www.elespectador.com/noticias/el-mundo/el-gasoducto-de-la-discordia-en-canada-articulo-906357).
fr: Nous irons aussi voir du côté du Canada, qui a vu déferler des actions de désobéissance civile un peu partout sur le territoire depuis plus d'un mois, à l'initiative des **chefs autochtones Wet'suwet'en**, [dénonçant, et refusant l'installation d'un gazoduc, estimée à plusieurs milliards de dollars](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/).
it: Parleremo anche del Canada, dove da oltre un mese si stanno verificando episodi di disobbedienza civile, innescati dai **leader della comunità indigena Wet'suwet'en**, per [protestare contro la costruzione di un oleodotto dal valore di diversi miliardi di dollari](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/).
ru: Потом мы посмотрим на Канаду, где уже больше месяца продолжаются акции массового гражданского неповиновения, начатые **вождями коренного племени Вет'сувет'ен (Wet'suwet'en)** в знак [протеста против многомиллиардного проекта нового нефтепровода](https://www.thenation.com/article/activism/indigenous-resistance-wetsuweten-canada/).
