Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2020-04-07-newsletter-38.*.po
Languages: de, es, fr, it, ru

source: An environmental battle which gripped the world’s attention back in 2016 was [reignited](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html) last week, when a federal judge ordered a fresh review of the Dakota Access Pipeline.
de: Ein Umweltkampf, der 2016 weltweite Aufmerksamkeit fand, [reignited](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html)flammte letzte Woche wieder auf, als ein Bundesrichter eine neuerliche Überprüfung der Dakota Access Pipeline anordnete.
es: La semana pasada se ha [reavivado](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html) la batalla medioambiental que captó la atención del mundo en 2016, cuando un juez federal ordenó una nueva revisión del Oleoducto Dakota Access.
fr: Cette lutte environnementale qui avait attiré l'attention du monde entier en 2016, est [réapparue sur les devants de la scène](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html), quand un juge fédéral a ordonné une nouvelle étude environnementale sur l'oléoduc Dakota Access.
it: Una battaglia ambientalista che aveva scosso la comunità internazionale nel 2016 è stata [rivisitata](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html) la scorsa settimana, quando un giudice federale ha chiesto di rivedere il caso dell'oleodotto Dakota Access.
ru: Экологическая битва, которая привлекла внимание всего мира в 2016 г., [возобновилась](https://www.nytimes.com/2020/03/25/climate/dakota-access-pipeline-sioux.html) на прошлой неделе, когда федеральный судья назначил пересмотр дела о Дакотском трубопроводе.

source: **The [Standing Rock Sioux Tribe](https://www.standingrock.org/) have won a significant legal battle** for a fresh environmental review of the pipeline, which began moving oil through their territory, and crucially under the sacred Lake Oahe in 2017.
de: **Der [Standing Rock Sioux Stamm](https://www.standingrock.org/) hat einen bedeutenden juristischen Sieg errungen**, indem ein neues Umweltgutachten für die Pipeline eingeholt werden muss, mithilfe derer Öl seit 2017 durch das Stammesterritorium transportiert wird, vor allem auch unter dem heiligen Oahe-See.
es: **La [Tribu Sioux Standing Rock](https://www.standingrock.org/) ha ganado una importante batalla legal** gracias a una nueva revisión medioambiental del oleoducto, que comenzó a transportar petróleo a través de su territorio en 2017, y cuyo itinerario transcurre de manera muy relevante bajo el sagrado Lago Oahe.
fr: **La [tribu sioux de Standing Rock](https://www.standingrock.org/) a remporté une importante bataille juridique** avec cette nouvelle étude environnementale sur l'oléoduc, qui achemine déjà du pétrole sur son territoire, en passant de plus sous le lac sacré Oahe depuis 2017.
it: **Il [Clan Sioux Standing Rock](https://www.standingrock.org/) ha vinto un'importante battaglia legale** dopo la recente valutazione ambientalista dell'impatto dell'oleodotto, che è diventato operativo nel loro territorio, in particolare nei pressi del sacro Lago Oahe, nel 2017.
ru: **[Племя Стоящей Скалы](https://www.standingrock.org/) выиграли значительную битву с законом** для проведения новой экологической экспертизы трубопровода, который начал качать нефть через их территории, и что особенно важно - под сященным озером Оахэ, в 2017 г.

source: ![Flags fly at the Oceti Sakowin Camp near Cannonball, North Dakota](/assets/uploads/newsletter-38-image5.jpg)
de: ![Flaggen sind am Oceti Sakowin Camp bei Cannonball, North Dakota, gehisst](/assets/uploads/newsletter-38-image5.jpg)
es: ![Banderas ondeando en el campamento Oceti Sakowin cerca de Cannonball, North Dakota](/assets/uploads/newsletter-38-image5.jpg)
fr: ![Des drapeaux flottant sur le campement Oceti Sakowin près de Cannonball, dans le Dakota du nord](/assets/uploads/newsletter-38-image5.jpg)
ru: ![Флаги реют над лагерем Осети Саковин около Каннонболл, Северная Дакота](/assets/uploads/newsletter-38-image5.jpg)

source: *Flags fly at the Oceti Sakowin Camp near Cannonball, North Dakota. Photo: Lucas Zhao*
de: *Flaggen sind am Oceti Sakowin Camp bei Cannonballk, North Dakota, gehisst. Foto: Lucas Zhao*
es: *Banderas ondeando en el campamento Oceti Sakowin cerca de Cannonball, North Dakota. Foto: Lucas Zhao*
fr: *Drapeaux sur le campement Oceti Sakowin près de Cannonball, Dakota du Nord. Photo : Lucas Zhao*
it: *Bandiere sventolano sul Oceti Sakowin Camp vicino a Cannonball, North Dakota. Foto di: Lucas Zhao*
ru: *Флаги реют над лагерем Осети Саковин около Каннонболл, Северная Дакота. Фото: Лукас Жао*

source: A bitter contest has raged between thousands of indigenous activists and allies with police over the pipeline. The Standing Rock Sioux Tribe are worried that a spill would **pollute water** they rely on for fishing, drinking and religious ceremonies.
de: Ein erbitter Kampf hat zwischen Tausenden indigenen Aktivisten und ihren Anhängern und der Polizei über die Pipeline getobt. Der Stamm der Standing Rock Sioux fürchtet, eine Ölpest könnte **Wasser verschmutzen**, auf das sie für das Fischen, zum Trinken und für religiöse Zeremonien angewiesen sind.
es: Se ha desatado una amarga disputa por el oleoducto entre miles de activistas indígenas y sus aliados, y la policía. La tribu Sioux Standing Rock está preocupada por la posibilidad de que un derrame **contamine el agua** de la que dependen para pescar, beber y para realizar sus ceremonias religiosas.
fr: Il y a eu de fortes tensions entre la police et des milliers de militants indigènes et autres activistes au sujet de l'oléoduc. Les Sioux de Standing Rock craignent qu'une fuite de pétrôle **pollue l'eau** dont ils dépendent pour boire, pour la pêche, et pour les cérémonies religieuses.
it: L'oleodotto è stato causa di violente dispute tra migliaia di attivisti, indigeni e non, e la polizia. La comunità Sioux di Standing Rock temeva che una perdita di petrolio potesse **inquinare le acque** da cui dipende per pescare, bere e celebrare cerimonie religiose.
ru: Разгорелся ожесточенный спор между тысячами местных активистов и их сторонников и полицией. Племя Сиу Стоящей Скалы обеспокоены, что разлив нефти **отравит воду**, от которой они зависят для рыбалки, питья и религиозных церемоний.

source: [Back in 2016](https://en.wikipedia.org/wiki/Dakota_Access_Pipeline_protests), youth from Standing Rock and surrounding Native American communities stopped the construction of the pipeline by [occupying the site and organising mass protests](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). As camps and public outrage grew, the Obama administration announced that the Army Corps of Engineers would need to seek alternate routes.
de: [Schon 2016](https://de.wikipedia.org/wiki/Proteste_gegen_den_Bau_der_Dakota_Access_Pipeline) unterbrachen Jugendliche von Standing Rock und umliegenden Native American-Gemeinden den Bau der Pipeline, indem sie die [Baustelle besetzten und Massenproteste orbanisierten](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). Als die Protestcamps und die öffentliche Empörung wuchsen, kündigte die Obama-Regierung an, dass das Army Corps of Engineers sich nach Alternativstrecken umsehen müsste.
es: [En 2016](https://en.wikipedia.org/wiki/Dakota_Access_Pipeline_protests), los jóvenes de Standing Rock y las comunidades nativas americanas de los alrededores detuvieron la construcción del oleoducto [ocupando el lugar y organizando protestas masivas](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). A medida que crecían los campamentos y la indignación pública, la administración de Obama anunció que el Cuerpo de Ingenieros del Ejército tendría que buscar rutas alternativas.
fr: [En 2016](https://en.wikipedia.org/wiki/Dakota_Access_Pipeline_protests), des jeunes de Standing Rock, et d'autres communautés amérindiennes environnantes ont réussi à stopper le chantier de construction de l'oléoduc, [en occupant le site et en organisant des mobilisations de masse](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). Alors que les campements et l'indignation publique allaient grandissant, l'administration Obama avait annoncé que le service du génie de l'armée étudierait d'autres tracés.
it: [Nel 2016](https://en.wikipedia.org/wiki/Dakota_Access_Pipeline_protests), giovani di Standing Rock e altre comunità native della zona avevano bloccato la costruzione dell'oleodotto [occupando il sito e organizzando proteste di massa](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). Con l'aumento della proteste e l'appoggio dell'opinione pubblica, l'amministrazione Obama aveva decretato che la sezione militare degli ingegneri avrebbe cercato un percorso alternativo per l'oleodotto.
ru: [В 2016 г.](https://en.wikipedia.org/wiki/Dakota_Access_Pipeline_protests), молодежь из Стоящей Скалы и окружающих индейских племен остановили строительство трубопровода, [заняв строительную площадку и организовав массовые протесты](https://www.theguardian.com/us-news/2016/nov/03/north-dakota-access-oil-pipeline-protests-explainer). По мере роста числа лагерей и возмущения общественности, администрация Обамы объявила, что Инженерному Корпусу Армии придется искать альтернативные пути.

source: But just four days into office, Trump approved the construction of the pipeline ..
de: Trump aber, kaum vier Tage im Amt, genehmigte den Bau der Pipeline..
es: Pero sólo cuatro días después de haber asumido el cargo, Trump aprobó la construcción del oleoducto.
fr: Mais à peine quatre jours après son entrée en fonction, Trump validait la construction de l'oléoduc ..
it: Ma quattro giorni dopo essere stato eletto, Trump ha approvato la costruzione dell'oleodotto ..
ru: Однако через четыре дня после вступления в должность Трамп одобрил строительство трубопровода .

source: In his ruling, the Washington Federal Judge stated that “too many questions remain unanswered” over the impact of the pipeline on communities in the area, and that the unreviewed environmental effects are “highly controversial.”
de: In der Urteilsbegründung stellte der Washingtoner Bundesrichter fest, dass "zu viele Fragen offen bleiben" zu den Auswirkungen der Pipeline auf die Communities in der Gegend, und dass es "höchst umstritten" sei, dass die Umweltauswirkungen nicht untersucht werden.
es: En su fallo, el juez federal de Washington declaró que "quedan demasiadas preguntas sin responder" sobre el impacto del oleoducto en las comunidades de la zona, y que los efectos medioambientales no analizados son "muy controvertidos".
fr: En rendant sa décision, le juge fédéral de Washington a déclaré que "trop de questions restaient sans réponse" au niveau des impacts de l'oléoduc sur les communautés de la région, et que la minimisation des répercussions environnementales, était "fort contestable."
it: Secondo la sentenza del Giudice Federale di Washington, restavano "troppe domande senza risposta" nei confronti dell'impatto dell'oleodotto sulle comunità locali, e le ipotetiche conseguenze ambientali non erano state dimostrate e restavano "troppo controverse."
ru: В своем решении вашингтонский Федеральный судья заявил, что "слишком много вопросов остаются без ответа" о влиянии трубопровода на жизнь людей в этом районе, и что непроверенные экологические факторы "слишком противоречивы."

source: The Sioux Tribe and Earthjustice, who represent them in court, have [hailed the decision](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight) as a “significant legal win” and their attorney said that **the tribe will be seeking to shut down the pipeline while reviews are carried out**.
de: Der Stamm der Sioux und Earthjustice, seine gerichtliche Vertretung, haben [die Entscheidung begrüßt](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight) und als “bedeutenden juristischen Sieg” bezeichnet. Der Anwalt sagte, dass **der Stamm die Sperrung der Pipeline erwirken will für die Zeit, in der Untersuchungen stattfinden**.
es: La Tribu Sioux y Earthjustice, que los representa en el juzgado, han [recibido la decisión](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight) como una “victoria legal significativa” y su abogado declaró que **la tribu tratará de clausurar el oleoducto a medida que se llevan a cabo las consideraciones oportunas**.
fr: La tribu sioux et Earthjustice, qui les représentent au tribunal, ont [salué la décision](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight) comme une "victoire juridique significative", et leur avocat a déclaré que **la tribu cherchera à bloquer l'oléoduc pendant que l'étude est en cours**.
it: La comunità Sioux e Earthjustice, che l'ha difesa in tribunale, hanno [celebrato la decisione](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight), che è stata definita un' “importante vittoria legale” e il loro avvocato ha annunciato che **la comunità tenterà di chiudere l'oleodotto durante il periodo di revisione**.
ru: Племя Сиу и организация Справедливость Земле, которая представляла их интересы в суде, [приветствовали решение](https://www.ncronline.org/news/earthbeat/standing-rock-sioux-celebrate-significant-legal-win-dapl-fight) как "знаменательную юридическую победу", и их адвокат сказал, что **племя будет стремиться закрыть трубопровод, пока идут проверки**.

source: Beautiful Balconies Over Dark Depths
de: Bezaubernde Balkons über finsteren Abgründen
es: Balcones hermosos ante profundidades oscuras
fr: Du haut de leurs balcons
it: Balconi di Bellezza su Oscuri Abissi
ru: Веселые Балконы над Темной Бездной

source: **20 MAR \| Italy**
de: **20. MÄRZ \| ItalIen**
es: **20 de marzo \| Italia**
fr: **20 MAR \| Italie**
it: **20 MARZO \| Italia**
ru: **20 марта \| Италия**

source: ![Rebel Discobedience on the balcony](/assets/uploads/newsletter-38-image6.jpg)
de: ![Rebell*innen Discobedience on the balcony](/assets/uploads/newsletter-38-image6.jpg)
es: ![Desobediencia rebelde en el balcón](/assets/uploads/newsletter-38-image6.jpg)
ru: ![Неповиновение повстанцев на балконе](/assets/uploads/newsletter-38-image6.jpg)

source: Isolated rebels across Italy have found some light in the darkness by turning their balconies into dance floors and staging a synchronised [discobedience](https://www.facebook.com/XRTorino/videos/319510132343160/).
de: Rebell*innen in Isolierung in ganz Italien konnten die allgemeine Düsternis aufhellen, indem sie ihre Balkons zu Tanzböden umfunktionierten zu einer synchronen [Discobidience-Aktion](https://www.facebook.com/XRTorino/videos/319510132343160/).
es: Rebeldes confinados en toda Italia han encontrado algo de luz en la oscuridad convirtiendo sus balcones en pistas de baile y representando una [discobediencia](https://www.facebook.com/XRTorino/videos/319510132343160/) sincronizada.
fr: Des rebelles confinés un peu partout en Italie, ont trouvé un peu de lumière dans l'obscurité en transformant leurs balcons en dancefloors, et en en faisant un super montage vidéo de la [discobedience](https://www.facebook.com/XRTorino/videos/319510132343160/).
it: In tutta Italia, ribelli in isolamento hanno trasformato i propri balconi in piste da ballo, organizzando una vera e propria [discobbedienza](https://www.facebook.com/XRTorino/videos/319510132343160/).
ru: Разъединенные повстанцы по всей Италии нашли способ поднять настроение, превратив свои балконы в танцплощадки и организовав одновременное [диско-неповиновение](https://www.facebook.com/XRTorino/videos/319510132343160/).

source: [XR Italy](https://extinctionrebellion.it/) teamed up with [Fridays For Future Italia](https://www.facebook.com/FridaysItalia/) to organise the **balcony boogie**, and the two groups are planning more Friday actions as the nationwide quarantine continues.
de: [XR Italien](https://extinctionrebellion.it/) tat sich mit [Fridays For Future Italia](https://www.facebook.com/FridaysItalia/) zusammen und organisierte den **balcony boogie**, und die beiden Gruppen planen weitere Freitagsaktionen, solange die landesweite Quarantäne andauert.
es: [XR Italia](https://extinctionrebellion.it/) se unió a [Fridays For Future Italia](https://www.facebook.com/FridaysItalia/) para organizar el **balcón boogie**, y los dos grupos ya están planeando más acciones para los viernes mientras continúa la cuarentena nacional.
fr: [XR Italie](https://extinctionrebellion.it/) a collaboré avec [Fridays For Future Italia](https://www.facebook.com/FridaysItalia/) pour organiser cette action **discobedience au balcon**, et les deux mouvements projettent plus d'actions les vendredi, le confinement étant toujours en vigueur dans tout le pays.
it: [XR Italia](https://extinctionrebellion.it/) e [Fridays For Future Italia](https://www.facebook.com/FridaysItalia/) hanno organizzato un **boogie in balcone** collettivo, e hanno intenzione di ripetere l'attività ogni venerdì fino al termine della quarantena.
ru: [XR Италия](https://extinctionrebellion.it/) объединились с группой ["Пятницы для будущей Италии"](https://www.facebook.com/FridaysItalia/), чтобы организовать **буги на балконе**, и две группы планируют дальнейшие акции во время национального карантина.

source: Italy has been hit hard by the Covid-19 pandemic. Throughout this crisis, XR Italy has remained highly active online and is now welcoming a surge of new recruits.
de: Italien wurde von der Covid-19-Pandemie hart getroffen. Während dieser Krise ist XR Italien online äußerst aktiv geblieben und hat jetzt einen Anstieg der Mitgliederzahlen zu verzeichnen.
es: Italia ha sido golpeada duramente por la pandemia de COVID-19. A lo largo de esta crisis, XR Italia ha permanecido muy activa a través de Internet y ahora da la bienvenida a una oleada de nuevos reclutas.
fr: L'Italie a été durement touchée par la pandémie de Covid-19. Tout au long de cette crise, XR Italie est resté très actif en ligne, et se retrouve maintenant à accueillir une vague de nouveaux membres.
it: L'Italia è stata colpita duramente dalla pandemia di Coronavirus. XR Italia ha spostato le proprie attività online durante questo periodo di crisi e ha visto rapidamente aumentare il numero dei membri.
ru: Италия сильно пострадала от пандемии Covid-19. На протяжении всего кризиса XR Италия оставались очень активными онлайн, и теперь приветствуют поток новых сторонников.

source: In just one week, their online induction meetings have drawn interest from over a **thousand people**, and every 50 person session they schedule gets booked up within the hour.
de: In nur einer Woche haben ihre Online-Einführungsveranstaltungen über **tausend Menschen** angezogen, und jede Veranstaltung mit 50 Teilnehmern ist binnen einer Stunde ausgebuvht.
es: En sólo una semana, sus reuniones telemáticas de inducción han atraído el interés de más de **mil personas**, y en cada sesión de 50 personas que programan se cubren las reservas en una hora.
fr: En une semaine seulement, leurs réunions d'accueil de nouveaux membres en ligne, ont suscité l'intérêt de plus de **milliers de personnes**, et chaque fois qu'une session de 50 personnes est programmée, elle est comble au bout d'une heure.
it: In una sola settimana, i loro incontri introduttivi online hanno attirato l'attenzione di oltre **un migliaio di persone**, e tutte le sessioni da 50 persone organizzate dal gruppo sono state completamente prenotate nel giro di un'ora.
ru: Всего за одну неделю, их вводные митинги онлайн привлекли интерес более чем **1000 человек**, и каждая сессия на 50 человек бронируется полностью в течение часа.

source: Asked what might have caused this surge in interest, a coordinator in Rome felt the lockdown had given many people the **time to reflect** on larger social issues like the environment and our consumerist culture, and how these link to public health.
de: Auf die Frage, was yu dieser Zunahme an Interesse geführt haben könnte, meinte ein Koordinator in Rom, der Lockdown habe vielen Menschen **Zeit zum Nachdenken** gegeben über größere gesellschaftliche Themen wie die Umwelt und unsere Konsumentenkultur und ihren Zusammenhang mit dem öffentlichen Gesundheitswesen.
es: Cuando le preguntamos a un coordinador de Roma qué puede haber causado este aumento de interés, su opinión es que el confinamiento ha dado a mucha gente **tiempo para reflexionar** sobre temas sociales más amplios como el medio ambiente y nuestra cultura consumista, y la relación de estos con la salud pública.
fr: A la question de savoir ce qui a pu provoquer un tel afflux de nouveaux membres, un coordinateur à Rome a estimé que le confinement avait donné à de nombreuses personnes le **temps de réfléchir** à ces vastes problématiques sociales, à l'environnement, à notre culture consumériste, et aux incidences sur la santé publique.
it: Alcuni coordinatori del movimento ritengono che questo improvviso aumento di interesse sia da attribuire al fatto che il lockdown ha dato a molte persone **un'opportunità di riflettere** su problematiche sociali come l'ambiente o il consumismo e su come molti di questi problemi siano collegati alla salute pubblica.
ru: На вопрос, что могло вызвать такой всплеск интереса, координатор из Рима ответил, что карантин дал людям **время поразмышлять** на серьезные социальные темы, как экология, окружающая нас среда и наша потребительская культура, и как это все связано с общественным здравоохранением.

source: There is a growing awareness in Italy that [this pandemic is being linked to man’s exploitation of nature](https://www.pnas.org/content/117/8/3888) and that destroying animals and their habitats may [have paved the way for this virus to move to human hosts](https://www.nature.com/articles/s41467-017-00923-8).
de: In Italien wächst das Bewusstsein, dass [diese Pandemie in Verbindung steht zur Ausbeutung der Natur durch den Menschen](https://www.pnas.org/content/117/8/3888) und dass die Vernichtung von Tieren und ihrem Lebensraum dem Virus bei seinem Sprung auf menschliche Wirte [den Weg geebnet haben könnte](https://www.nature.com/articles/s41467-017-00923-8).
es: En Italia existe un convencimiento cada vez mayor de que [esta pandemia está vinculada a la explotación de la naturaleza por el hombre](https://www.pnas.org/content/117/8/3888) y que la destrucción de los animales y sus hábitats puede [haber allanado el camino para que este virus se traslade a huéspedes humanos](https://www.nature.com/articles/s41467-017-00923-8).
fr: En Italie, on est de plus en plus conscient que [cette pandémie est liée à l'exploitation de la nature par l'homme](https://www.pnas.org/content/117/8/3888), et que la destruction des animaux et de leurs habitats, pourrait [avoir ouvert la voie à la transmission de ce virus à des hôtes humains](https://www.nature.com/articles/s41467-017-00923-8).
it: In Italia sta crescendo la consapevolezza che [esistono collegamenti tra questa pandemia e lo sfruttamento delle risorse naturali](https://www.pnas.org/content/117/8/3888) e che la distruzione di molti habitat naturali ha probabilmente [facilitato la trasmissione del virus da animali ad esseri umani](https://www.nature.com/articles/s41467-017-00923-8).
ru: В Италии растет осознание того, что [эта пандемия связана с эксплуатацией человеком природы](https://www.pnas.org/content/117/8/3888), и что уничтожение животных и разрушение их среды обитания могли [проложить пути для перехода этого вируса на человеческий организм](https://www.nature.com/articles/s41467-017-00923-8).
