Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: OK, this one has little to do with animals—it’s a cautionary novel about geoengineering—but out of everybody who wrote in recommending books this month, almost half of you recommended this one. “As (possibly well-meaning) leaders everywhere grasp for ‘fixes’ in preference to fundamental behaviour/system change, XR readers might be usefully reminded of the dangerous consequences of ‘geoengineering’” (David)
es: De acuerdo, éste no tiene mucho que ver con los animales -es una novela de advertencia sobre la geoingeniería-, pero de todos los que escribieron recomendando libros este mes, casi la mitad de ustedes recomendaron éste. Mientras los líderes (posiblemente bienintencionados) de todo el mundo se aferran a las "soluciones" en lugar de a los cambios fundamentales de comportamiento/sistema, los lectores de XR podrían recordar las peligrosas consecuencias de la "geoingeniería"" (David)
fr: OK, celui-ci n'a pas grand-chose à voir avec les animaux, c'est un roman qui nous alerte sur les dangers de la géo-ingénierie, mais il figurait dans les listes de la moitié des personnes qui nous ont écrit pour recommander des livres ce mois-ci. "À l'heure où nos dirigeants (plus ou moins bien intentionnés) se raccrochent à des solutions de facilité, plutôt qu'à de profonds changements de comportement ou de système, il serait bon de rappeler les dangereux impacts de la géo-ingénierie à nos lecteurs au sein d'XR." (David)
pt: OK, este tem pouco a ver com animais—é um romance cauteloso sobre geoengenharia—mas a sugestão veio de quase metade das pessoas que escreveram para recomendar livros este mês. "Como (possivelmente bem-intencionados) líderes por toda a parte se agarram em 'consertos' em vez de mudanças fundamentais de comportamento/sistema, os leitores da XR podem ser lembrados de forma útil das perigosas consequências da 'geoengenharia'" (David)
xh: Kulungile, le nto ayinanto yakwenza nezilwanyana-yincwadi yesilumkiso malunga ne-geoengineering-kodwa kuwo wonke umntu obhale ekuncomeni iincwadi kule nyanga, phantse isiqingatha sakho sicebisile le. "Njengokuba (iinkokeli ezinenjongo entle) kuyo yonke indawo zibamba 'izilungiso' ngokukhetha indlela yokuziphatha / utshintsho lwenkqubo, abafundi beXR banokukhunjuzwa ngokufanelekileyo ngeziphumo eziyingozi 'ze-geoengineering'" (David)

source: **Avoid Amazon. Support local bookshops by buying your books at [Bookshop](https://u1584542.ct.sendgrid.net/ss/c/SVVf6UGddUySPN6znLYVWoo6BXQI74MSgeALdwMqZC7fv3zWrw-w2VPoDpjwTOHEwQK2A4o50LRzxXd5ZLdea2O_4k-zz_9qQsVHSSHHGz8sLpCCEc7gQWGhNN3YeZn_eSBcsMpgrJfdkRvIDMUKRy8ifUi9a8JsBeb3eSgD8jUBGFftVM_NnQRtQJTyJZZufKYy8bcv9A7I_Ubtu85-uPKkkhrboNwjFakzD_Ws3zqxSeU9Luu0gsoopbdT4IAuTG5hCd2nGZUzySwb0hpR0kW3-NdwnMGiITRBSp5aZVY/39d/qY81RhtyR8GAuqjxnb23Dg/h59/sA9Y1Ebh7V6JjF-iynv1cW3IeXQ4T8ZY0SQYoUHSm_U) or [Hive](https://u1584542.ct.sendgrid.net/ss/c/atcYNHk4Eh2YdGnwBh-YDMUT8KMCm0lT-ed_NiUx3Wjd0cdSXzswpZ5BzhWllxcfZoiMRlUMFegac49H9C4x0R5H5ntdH5oiWiHaSh8mdqWMnWsgE8khTRzgiX0pMb7SehcmUh9vbmY2ulWFIjCTM3IgLHSEX6LXiHPfZZSVjns4Uuock1fqJDGuEHwdjgpDtf2bo3CUeoQ9Nzq9xMcK8GKVoxWkjJX5iyGl8Sbqjq82Dz7NdeO0noYiFgUUKY9yBlOsmfogdOZJcQgu4ln-cJeZc73OLmyQGfJHaT8S-ks/39d/qY81RhtyR8GAuqjxnb23Dg/h60/aPs5_AzSJNjT9Z8fOII0E8YY7vkcUmT6bfaY1tsbQaU).**
es: **Evite Amazon. Apoye a las librerías locales comprando sus libros en [Bookshop](https://u1584542.ct.sendgrid.net/ss/c/SVVf6UGddUySPN6znLYVWoo6BXQI74MSgeALdwMqZC7fv3zWrw-w2VPoDpjwTOHEwQK2A4o50LRzxXd5ZLdea2O_4k-zz_9qQsVHSSHHGz8sLpCCEc7gQWGhNN3YeZn_eSBcsMpgrJfdkRvIDMUKRy8ifUi9a8JsBeb3eSgD8jUBGFftVM_NnQRtQJTyJZZufKYy8bcv9A7I_Ubtu85-uPKkkhrboNwjFakzD_Ws3zqxSeU9Luu0gsoopbdT4IAuTG5hCd2nGZUzySwb0hpR0kW3-NdwnMGiITRBSp5aZVY/39d/qY81RhtyR8GAuqjxnb23Dg/h59/sA9Y1Ebh7V6JjF-iynv1cW3IeXQ4T8ZY0SQYoUHSm_U) o [Hive](https://u1584542.ct.sendgrid.net/ss/c/atcYNHk4Eh2YdGnwBh-YDMUT8KMCm0lT-ed_NiUx3Wjd0cdSXzswpZ5BzhWllxcfZoiMRlUMFegac49H9C4x0R5H5ntdH5oiWiHaSh8mdqWMnWsgE8khTRzgiX0pMb7SehcmUh9vbmY2ulWFIjCTM3IgLHSEX6LXiHPfZZSVjns4Uuock1fqJDGuEHwdjgpDtf2bo3CUeoQ9Nzq9xMcK8GKVoxWkjJX5iyGl8Sbqjq82Dz7NdeO0noYiFgUUKY9yBlOsmfogdOZJcQgu4ln-cJeZc73OLmyQGfJHaT8S-ks/39d/qY81RhtyR8GAuqjxnb23Dg/h60/aPs5_AzSJNjT9Z8fOII0E8YY7vkcUmT6bfaY1tsbQaU).**
fr: **Boycottez Amazon. Soutenez les librairies locales en achetant vos livres sur [Bookshop](https://u1584542.ct.sendgrid.net/ss/c/SVVf6UGddUySPN6znLYVWoo6BXQI74MSgeALdwMqZC7fv3zWrw-w2VPoDpjwTOHEwQK2A4o50LRzxXd5ZLdea2O_4k-zz_9qQsVHSSHHGz8sLpCCEc7gQWGhNN3YeZn_eSBcsMpgrJfdkRvIDMUKRy8ifUi9a8JsBeb3eSgD8jUBGFftVM_NnQRtQJTyJZZufKYy8bcv9A7I_Ubtu85-uPKkkhrboNwjFakzD_Ws3zqxSeU9Luu0gsoopbdT4IAuTG5hCd2nGZUzySwb0hpR0kW3-NdwnMGiITRBSp5aZVY/39d/qY81RhtyR8GAuqjxnb23Dg/h59/sA9Y1Ebh7V6JjF-iynv1cW3IeXQ4T8ZY0SQYoUHSm_U) ou sur [Hive](https://u1584542.ct.sendgrid.net/ss/c/atcYNHk4Eh2YdGnwBh-YDMUT8KMCm0lT-ed_NiUx3Wjd0cdSXzswpZ5BzhWllxcfZoiMRlUMFegac49H9C4x0R5H5ntdH5oiWiHaSh8mdqWMnWsgE8khTRzgiX0pMb7SehcmUh9vbmY2ulWFIjCTM3IgLHSEX6LXiHPfZZSVjns4Uuock1fqJDGuEHwdjgpDtf2bo3CUeoQ9Nzq9xMcK8GKVoxWkjJX5iyGl8Sbqjq82Dz7NdeO0noYiFgUUKY9yBlOsmfogdOZJcQgu4ln-cJeZc73OLmyQGfJHaT8S-ks/39d/qY81RhtyR8GAuqjxnb23Dg/h60/aPs5_AzSJNjT9Z8fOII0E8YY7vkcUmT6bfaY1tsbQaU).**
pt: **Evite a Amazon. Apoie livrarias locais comprando seus livros em [Bookshop](https://u1584542.ct.sendgrid.net/ss/c/SVVf6UGddUySPN6znLYVWoo6BXQI74MSgeALdwMqZC7fv3zWrw-w2VPoDpjwTOHEwQK2A4o50LRzxXd5ZLdea2O_4k-zz_9qQsVHSSHHGz8sLpCCEc7gQWGhNN3YeZn_eSBcsMpgrJfdkRvIDMUKRy8ifUi9a8JsBeb3eSgD8jUBGFftVM_NnQRtQJTyJZZufKYy8bcv9A7I_Ubtu85-uPKkkhrboNwjFakzD_Ws3zqxSeU9Luu0gsoopbdT4IAuTG5hCd2nGZUzySwb0hpR0kW3-NdwnMGiITRBSp5aZVY/39d/qY81RhtyR8GAuqjxnb23Dg/h59/sA9Y1Ebh7V6JjF-iynv1cW3IeXQ4T8ZY0SQYoUHSm_U) ou [Hive](https://u1584542.ct.sendgrid.net/ss/c/atcYNHk4Eh2YdGnwBh-YDMUT8KMCm0lT-ed_NiUx3Wjd0cdSXzswpZ5BzhWllxcfZoiMRlUMFegac49H9C4x0R5H5ntdH5oiWiHaSh8mdqWMnWsgE8khTRzgiX0pMb7SehcmUh9vbmY2ulWFIjCTM3IgLHSEX6LXiHPfZZSVjns4Uuock1fqJDGuEHwdjgpDtf2bo3CUeoQ9Nzq9xMcK8GKVoxWkjJX5iyGl8Sbqjq82Dz7NdeO0noYiFgUUKY9yBlOsmfogdOZJcQgu4ln-cJeZc73OLmyQGfJHaT8S-ks/39d/qY81RhtyR8GAuqjxnb23Dg/h60/aPs5_AzSJNjT9Z8fOII0E8YY7vkcUmT6bfaY1tsbQaU).**

source: Humans of XR: Antoly, Israel
es: Humanos de XR: Antoly, Israel
fr: Figures d'XR : Antoly, Israël
pt: Humanos de XR: Antoly, Israel
xh: Abantu beXR: UAntoly, uSirayeli

source: *Anatoly’s sign: ‘We come in Peace’ Photo: Lior Klein*
es: *El cartel de Anatoly: "Venimos en paz" Foto: Lior Klein*
fr: *Sur la pancarte d'Anatoly, on peut lire : ‘We come in Peace’ Photo : Lior Klein*
pt: *O cartaz de Anatoly: ‘Viemos em paz’ Foto: Lior Klein*
xh: *Uphawu luka-Anatoly: 'Siza ngoxolo' Ifoto: Lior Klein*

source: Over a year ago, it seems like ages now, friends mentioned to me a meeting related to climate and extinction, and some movement whose name I hadn't heard before.
es: Hace más de un año, ahora parece una eternidad, unos amigos me mencionaron una reunión relacionada con el clima y la extinción, y algún movimiento cuyo nombre no había escuchado antes.
fr: Il y a un peu plus d'un an, j'ai l'impression que ça remonte à une éternité, des amis m'ont parlé d'une réunion sur le climat et l'extinction des espèces, et d'un mouvement dont je n'avais encore jamais entendu parler.
pt: Há mais de um ano, parecem mais séculos agora, amigos me falaram sobre um encontro relacionado com o clima e a extinção, e um movimento cujo nome eu não tinha ouvido antes.
xh: Ngaphezulu konyaka ophelileyo, kubonakala ngathi yiminyaka ngoku, abahlobo bathetha kum intlanganiso enxulumene nemozulu kunye nokuphela, kunye nentshukumo ethile endandingekaliva igama langaphambili.

source: Being curious, I found myself there, introduced to XR. The urgency of the situation was shocking, but so clear. Our planet is dying, and we're responsible. We must act. I must act. And the ideas of decentralization and Nonviolent Direct Action (NVDA) got me instantly inspired.
es: Por curiosidad, me encontré allí, presentándome a XR. La urgencia de la situación era impactante, pero muy clara. Nuestro planeta se está muriendo, y nosotros somos los responsables. Debemos actuar. Yo debo actuar. Y las ideas de descentralización y Acción Directa No Violenta (ADNV) me inspiraron al instante.
fr: Curieux, j'y suis allé, et j'ai découvert XR. Confronté à l'urgence de la situation, j'ai été choqué, mais c'était tellement clair. Notre planète dépérit, et nous en sommes responsables. Il nous faut agir. Il me faut agir. Et ces idées de décentralisation et d'action directe non violente (ADNV) m'ont tout de suite parlé.
pt: Curioso, dei por mim lá, sendo apresentado à XR. A urgência da situação era chocante, mas tão clara. O nosso planeta está morrendo, e nós somos responsáveis. Temos que agir. Eu tenho que agir. E as ideias de descentralização e de Ação Directa Não-Violenta (NVDA) inspiraram-me instantaneamente.
xh: Ndifuna ukwazi, ndazifumana ndilapho, ndaziswa kwiXR. Ukungxamiseka kwale meko kwakothusa, kodwa kucace gca. Umhlaba wethu uyafa, kwaye sinoxanduva. Kufuneka senze okuthile. Ndimele ndenze. Kwaye izimvo zokwabiwa kwabasemagunyeni kunye ne-Nonviolent Direct Action (NVDA) yandikhuthaza kwangoko.

source: I'd love to live much closer to nature, in a little community, and not have to worry about anything else. But I find that I can't just ignore the climate and how we humans are destroying it. I can't sleep well knowing our dear planet, our only home, is burning, and I'm not doing much to save her.
es: Me encantaría vivir mucho más cerca de la naturaleza, en una pequeña comunidad, y no tener que preocuparme por nada más. Pero me parece que no puedo ignorar el clima y cómo los humanos lo estamos destruyendo. No puedo dormir bien sabiendo que nuestro querido planeta, nuestro único hogar, se está quemando, y que no estoy haciendo mucho para salvarlo.
fr: J'aimerais vivre au plus près de la nature, dans une petite communauté, et ne plus avoir à me soucier de rien. Mais je ne peux pas ignorer le désastre climatique et la façon dont les humains le provoquent. Je ne peux pas dormir tranquille sachant que notre chère planète, notre seul foyer, se consume, et que je ne fais pas grand-chose pour la sauver.
pt: Eu adoraria viver muito mais perto da natureza, em uma pequena comunidade, e não ter que me preocupar com mais nada. Entretanto, acho que não posso simplesmente ignorar o clima e como nós, humanos, o estamos a destruir. Não consigo dormir bem sabendo que nosso querido planeta, nosso único lar, está queimando, e não estou fazendo muito para salvá-la.
xh: Ndingathanda ukuhlala kufutshane kakhulu nendalo, kwindawo encinci, kwaye ndingazikhathazi ngayo nayiphi na enye into. Kodwa ndifumanisa ukuba andinakho ukungahoyi imozulu kunye nendlela esiyitshabalalisa ngayo thina bantu. Andikwazi ukulala kakuhle ndisazi iplanethi yethu ethandekayo, ekuphela kwekhaya lethu, liyatsha, kwaye andenzi nto ingako ukumsindisa.

source: So, here I am. In Action and Logistics, in my local/regional affinity group, in Animal Rebellion too... because we're just one animal among many. But my favorite is Regenerative Culture work. Promoting a deep peaceful meaningful enriching connection with ourselves, with each other, and with mother nature. This sort of well-being/caring work is my passion outside of XR too, so it seems to fit well. And If we had that in the first place, this whole climate catastrophe wouldn't happen... radically changing our culture is the only way to make sure it doesn't happen again.
es: Así que aquí estoy. En Acción y Logística, en mi grupo de afinidad local/regional, en Rebelión Animal también... porque somos un animal entre muchos. Pero mi favorito es el trabajo de Cultura Regenerativa. Promover una conexión profunda, pacífica y significativa con nosotros mismos, con los demás y con la madre naturaleza. Este tipo de trabajo de bienestar/cuidado es mi pasión fuera de XR también, así que parece encajar bien. Y si tuviéramos eso en primer lugar, toda esta catástrofe climática no ocurriría... cambiar radicalmente nuestra cultura es la única manera de asegurarnos de que no vuelva a ocurrir.
fr: Alors, me voilà. Je me suis impliqué dans Action et Logistique, dans des groupes affinitaires local et régional, dans Animal Rebellion aussi... parce qu'après tout nous restons des animaux comme tant d'autres, mais ce qui me tient le plus à cœur, c'est la culture régénératrice, le fait d'encourager une connexion profonde, paisible et enrichissante avec nous-mêmes, avec les uns les autres, et avec la nature. Travailler sur le bien-être, sur ce "prendre soin" me tenait déjà beaucoup à cœur avant XR, donc ça tombe bien. Et si nous avions déjà mis tout cela en place, toute cette catastrophe climatique n'aurait pas lieu... changer radicalement notre culture est la seule façon de garantir que cela ne se reproduise pas.
pt: Então, aqui estou. Em Ação e Logística, no meu grupo de afinidade local/regional, na Animal Rebellion também... porque somos apenas um animal entre muitos. O meu favorito, no entanto, é o trabalho de Cultura Regenerativa. Promover uma profunda conexão pacífica e enriquecedora com nós mesmos, uns com os outros, e com a mãe natureza. Este tipo de trabalho de bem-estar/cuidado também é a minha paixão fora da XR, por isso parece encaixar bem. Se tivéssemos isso em primeiro lugar, toda essa catástrofe climática não aconteceria... mudar radicalmente nossa cultura é a única maneira de garantir que isso não aconteça novamente.
xh: Ke, ndilapha. Kwi-Action kunye neLogistics, kwiqela lam lasekhaya / lengingqi, kubuvukelo bezilwanyana nayo ... kuba sisilwanyana esinye nje phakathi kwezininzi. Kodwa into endiyithandayo ngumsebenzi weNkcubeko yokuHlaziya. Ukukhuthaza unxibelelwano olunzulu loxolo olunentsingiselo nolwethu, kunye nomnye, kunye nendalo yomama. Olu hlobo lokuphila kakuhle / lokukhathalela ngumnqweno wam ongaphandle kweXR nawo, ke oko kubonakala kufanelekile. Kwaye ukuba besinayo kwasekuqaleni, yonke le ntlekele yemozulu ibingazukwenzeka ... ukutshintsha ngokupheleleyo inkcubeko yethu kuphela kwendlela yokuqinisekisa ukuba ayiphindi yenzeke.

source: NVDA is so empowering! I get to stand up for myself and for the planet. Through my mere presence, to encourage people (hopefully including the decision makers) to search for that softness within their hearts, towards the whole wealth of life, and make those political and financial and organizational decisions that must be made in order to save us. But NVDA can also be stressful, scary, exhausting. I couldn't do it without the loving support of friends and fellow rebels. Without time dedicated to celebration, relaxation, singing, soul-searching, gratitude.
es: La NVDA me da mucho poder. Puedo defenderme a mí misma y al planeta. Con mi mera presencia, animar a la gente (espero que también a los responsables de la toma de decisiones) a buscar esa ternura dentro de sus corazones, hacia toda la riqueza de la vida, y tomar esas decisiones políticas y financieras y organizativas que deben tomarse para salvarnos. Pero la NVDA también puede ser estresante, aterradora, agotadora. No podría hacerlo sin el apoyo cariñoso de amigos y compañeros rebeldes. Sin el tiempo dedicado a la celebración, la relajación, el canto, la búsqueda del alma, la gratitud.
fr: L'ADNV, c'est tellement stimulant ! J'ai l'occasion de m'engager, et de défendre la planète. Par ma simple présence, j'encourage les gens (y compris les décideurs, j'espère,) à aller chercher cette douceur dans leur cœur, à prendre conscience de la richesse du Vivant, et à prendre ces mesures et décisions politiques, et financières nécessaires à notre salut. L'ADNV peut certes aussi générer stress, angoisse et épuisement, et je ne pourrais pas m'y adonner sans le précieux soutien d'amis et de collègues rebelles, sans consacrer tout ce temps à la célébration, à la relaxation, au chant, à l'introspection, et à la gratitude.
pt: A NVDA é tão empoderadora! Posso me defender e defender o planeta. Através da minha mera presença, para encorajar as pessoas (incluindo, espero, quem toma as decisões) a procurarem essa sensibilidade nos seus corações, para toda a riqueza da vida, e tomar as decisões políticas, financeiras e organizacionais que devem ser tomadas a fim de nos salvar. A NVDA também pode ser estressante, assustadora e cansativa. Eu não poderia fazê-lo sem o apoio amoroso de amigos e companheiros rebeldes. Sem tempo dedicado à celebração, ao relaxamento, ao canto, ao exame de consciência, à gratidão.
xh: I-NVDA inika amandla! Ndimele ukuzimela ngokwam kunye neplanethi. Ngobukho bam nje, ukukhuthaza abantu (ngethemba kubandakanya abenzi bezigqibo) ukuba bafune oku kuthamba ngaphakathi kweentliziyo zabo, kubutyebi bonke bobomi, benze izigqibo zopolitiko nezemali nezombutho ekufuneka zenziwe ukuze zisisindise. Kodwa i-NVDA inokuba noxinzelelo, yoyike, idinise. Andinakuyenza ngaphandle kwenkxaso enothando yabahlobo kunye nabanye abavukeli. Ngaphandle kwexesha elinikezelwe kumbhiyozo, ukuphumla, ukucula, ukukhangela umphefumlo, umbulelo.

source: A month ago we had an action, the biggest and most daring we've done. So I spent the day before, with much precious help from my friends, making a vegan meal for 40 people, to eat between the training and the action. I hadn't cooked in a long time, especially not for other people, so this was very fun and exciting! The next day, after the training, I went to where the food was waiting. Fellow rebels had already heated all the food and put it in pots and bowls, and everyone was eating and talking and buzzing. That chance, to give with love, was so precious to me. In those stressful moments before the action, seeing everyone enjoy that meal, was so, so sweet.
es: Hace un mes tuvimos una acción, la más grande y atrevida que hemos hecho. Así que pasé el día anterior, con la valiosa ayuda de mis amigos, preparando una comida vegana para 40 personas, para comer entre el entrenamiento y la acción. Hacía mucho tiempo que no cocinaba, y menos para otras personas, así que fue muy divertido y emocionante. Al día siguiente, después del entrenamiento, fui al lugar donde me esperaba la comida. Los compañeros rebeldes ya habían calentado toda la comida y la habían puesto en ollas y cuencos, y todo el mundo estaba comiendo y hablando y zumbando. Esa oportunidad, la de dar con amor, era tan preciosa para mí. En esos momentos de tensión antes de la acción, ver a todos disfrutar de esa comida, fue tan, tan dulce.
fr: Il y a un mois, nous avons organisé une action, la plus importante et la plus ambitieuse jusque-là. J'ai donc passé la veille avec des amis, à préparer un repas vegan pour 40 personnes, à manger entre le briefing et l'action. Cela faisait longtemps que je n'avais pas cuisiné, surtout pour d'autres personnes, et c'était très chouette ! Le lendemain, après le briefing, je me suis rendu là où nous devions manger. Des camarades rebelles avaient déjà tout réchauffé, et servi les plats, et tout le monde mangeait, parlait et ça bourdonnait de partout. Cette chance, d'être en mesure de pouvoir donner avec amour, m'est très précieuse. Dans ces moments de stress avant l'action, voir tout le monde apprécier ce repas, c'était vraiment, vraiment agréable.
pt: Há um mês atrás tivemos uma ação, a maior e mais ousada que já fizemos. Então, passei o dia anterior, com muita ajuda preciosa dos meus amigos, fazendo uma refeição vegana para 40 pessoas, para servir entre o treinamento e a ação. Eu não cozinhava há muito tempo, especialmente não para outras pessoas, por isso foi muito divertido e emocionante! No dia seguinte, após o treino, fui para onde a comida estava à espera. Os companheiros rebeldes já tinham aquecido os alimentos e colocado em panelas e tigelas, e todos estavam comendo, conversando e zumbindo. Aquela oportunidade, de dar com amor, era tão preciosa para mim. Naqueles momentos estressantes antes da ação, ver todos apreciando aquela refeição, foi tão, tão especial.
xh: Kwinyanga ephelileyo besinentshukumo, eyona inkulu kwaye inesibindi esithe sayenza. Ndiye ndachitha usuku ngaphambili, ngoncedo oluxabisekileyo oluvela kubahlobo bam, ndisenzela abantu abangama-40 isidlo se-vegan, ukuba batye phakathi koqeqesho kunye nesenzo. Bendingaphekanga ixesha elide, ngakumbi ndinga phekeli abanye abantu, ke oku bekumnandi kwaye kuyonwabisa! Ngosuku olulandelayo, emva koqeqesho, ndaya apho ukutya kulindwe khona. Oogxa bethu sele befudumeze konke ukutya bakufaka ezimbizeni nasezityeni, kwaye wonke umntu ebesitya ethetha kwaye ebhuza. Elo thuba, lokunika ngothando, lalixabiseke kakhulu kum. Kula maxesha oxinzelelo phambi kwentshukumo, ukubona wonke umntu eyonwabela loo nto, kwakumnandi kakhulu.

source: If you know (or are) a rebel somewhere in the world with a story to tell, get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
es: Si conoces (o eres) un rebelde en algún lugar del mundo con una historia que contar, ponte en contacto con [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
fr: Si vous êtes, ou si vous connaissez un ou une rebelle quelque part dans le monde qui aurait une histoire à nous raconter, écrivez-nous à l'adresse [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: Se você conhece (ou é) um rebelde em algum lugar do mundo com uma história para contar, entre em contato via [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
xh: Ukuba uyazi (okanye) ungumvukeli naphi na emhlabeni onebali onokuthi ulixelele, nxibelelana naye ku- [xr-newsletter@protonmail.com](mailto: xr-newsletter@protonmail.com)

source: Thank you
es: Gracias
fr: Merci
pt: Obrigada.
xh: Enkosi

source: ![](/assets/uploads/c75e69ac-cbcc-4728-a1ec-e264bfb54bc0.jpg "Two Scottish wildcats rubbing cheeks")
es: ![](/assets/uploads/c75e69ac-cbcc-4728-a1ec-e264bfb54bc0.jpg "Dos gatos monteses escoceses frotándose las mejillas")

source: There are only 35 Scottish Wildcat left, and they face extinction to make way for a wind farm. Help Wildcat Haven save the wee beasties by signing [this petition](https://www.change.org/p/scottish-government-save-the-scottish-wildcat-by-protecting-clashindarroch-forest).
es: Sólo quedan 35 gatos monteses escoceses, y se enfrentan a la extinción para dar paso a un parque eólico. Ayuda a Wildcat Haven a salvar a estas pequeñas bestias firmando [esta petición](https://www.change.org/p/scottish-government-save-the-scottish-wildcat-by-protecting-clashindarroch-forest).
fr: Il ne reste que 35 chats sauvages en Écosse, et ils risquent de disparaître à cause d'un projet de parc éolien. Aidez _Wildcat Haven_ à les sauver en signant [cette pétition](https://www.change.org/p/scottish-government-save-the-scottish-wildcat-by-protecting-clashindarroch-forest).
pt: Só restam 35 gatos selvagens escoceses, que enfrentam a extinção para dar lugar a um parque eólico. Ajude Wildcat Haven a salvar os bichinhos, assinando [esta petição](https://www.change.org/p/scottish-government-save-the-scottish-wildcat-by-protecting-clashindarroch-forest).
xh: Kukho ama-35 kuphela eScottish Wildcat aseleyo, kwaye bajongene nokutshabalala ukwenza ifama yomoya. Nceda iHavecat yasindisa izilwanyana zasendle ngokusayina [esi sicelo](https://www.change.org/p/scottish-government-save-the-scottish-wildcat-by-protecting-clashindarroch-forest).
