Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
es: Si quieres consultar los boletines informativos anteriores, encuéntralos [aquí](https://rebellion.global/blog/).
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
pt: Se quiseres ver as newsletter precedentes, podes encontrá-las [aqui](https://rebellion.global/blog/).
xh: Ukuba ungathanda ukubona imicimbi yeendaba zangaphambili, ungazifumana [here](https://rebellion.global/blog/).

source: We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/xr/globalsupport) is appreciated.
es: Estamos en una fase crucial de la historia de la humanidad, y nuestra Rebelión necesita dinero para hacer oír nuestro mensaje. Cualquier [donación](https://chuffed.org/xr/globalsupport) será apreciada.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pt: Estamos numa fase crucial da história humana, e a Rebelião precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.
xh: Sikwinqanaba elibalulekileyo kwimbali yoluntu, kwaye iMvukelo yethu ifuna imali ukuze umyalezo wethu uviwe. Nantoni na onokuthi [give](https://chuffed.org/xr/globalsupport) iyaxatyiswa.

source: [Support the Rebellion](https://chuffed.org/xr/globalsupport){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/xr/globalsupport){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoia a Rebelião](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
es: Contenidos
fr: Sommaire
pt: Conteúdos
xh: Imixholo

source: Action Highlights
es: Acciones destacadas
fr: Gros plan sur des actions
pt: Destaques das Ações
xh: Amagqabantshintshi eSenzo

source: Action Round Up
es: Ronda de acciones
fr: Tour d'horizon
pt: Resumos de Ações
xh: Izenzo Ezisongiweyo

source: Upcoming Actions
es: Próximas acciones
fr: Prochainement
pt: Ações Futuras
xh: Izenzo Ezizayo

source: Announcements
es: Anuncios
fr: Annonces
pt: Anúncios
xh: Iizaziso

source: Must Reads
es: Lo que hay que leer
fr: À lire absolument
pt: Deve Ler
xh: Kufuneka Ufunde

source: Book of the Month
es: Libro del mes
fr: Le livre du mois
pt: Livro do Mês
xh: Incwadi yeNyanga

source: Humans of XR
es: Humanos de XR
fr: Figures d'XR
pt: Humanos de XR
xh: Abantu beXR

source: Spring Debut for Rebel Alliance
es: Debut de primavera de la Alianza Rebelde
fr: Alliance rebelle de printemps
pt: Estreia de Primavera para a Rebel Alliance
xh: Intwasahlobo yetyala loMbutho woMvukelo

source: **26 FEB - APR | Amsterdam, Netherlands**
es: **26 FEB - ABR | Amsterdam, Países Bajos**
fr: **26 FÉV - AVRIL - Amsterdam, Pays-Bas**
pt: **26 FEV - ABR | Amsterdã, Holanda**

source: *Banner: ‘The Spring Rebellion is Here’ Photo: Robby Hiel*
es: *Pancarta: 'La Rebelión de la Primavera está aquí' Foto: Robby Hiel*
fr: *Banderole : "La rébellion de printemps est là" Photo : Robby Hiel*
pt: *Banner: ‘A Rebelião da Primavera chegou’ Foto: Robby Hiel*

source: XR Amsterdam and Animal Rebellion launched their first co-ordinated action to kick off the country’s Spring Rebellion.
es: XR Ámsterdam y Animal Rebellion lanzaron su primera acción coordinada para inaugurar la Rebelión de la Primavera del país.
fr: XR Amsterdam et Animal Rebellion ont lancé leur première action coordonnée pour donner le coup d'envoi de la rébellion de printemps aux Pays-Bas.
pt: XR Amsterdã e Animal Rebellion lançam a sua primeira ação coordenada para iniciar a Rebelião da Primavera no país.
xh: I-XR Amsterdam kunye noVukelo lweZilwanyana baqalisa isenzo sabo sokuqala sokulungelelanisa ukukhaba iMvukelo yeli lizwe.

source: Rebels from both groups formed a moving blockade through the city, targeting a major road full of trams and traffic that led into its centre. Around 100 rebels were in attendance, with each movement bringing their own costumes, banners, and style. 3 XR rebels marched naked, each bearing an XR demands on their chest to ensure some messaging made it into the press. Animal Rebellion meanwhile had rebels dressed as bees and cows and chickens.
es: Los rebeldes de ambos grupos formaron un bloqueo móvil a través de la ciudad, apuntando a una carretera principal llena de tranvías y tráfico que conducía a su centro. Asistieron unos 100 rebeldes, y cada movimiento aportó sus propios trajes, pancartas y estilo. 3 rebeldes de XR protestaron desnudos, cada uno de ellos con una reivindicación de XR en el pecho para asegurarse de que algún mensaje llegara a la prensa. La Animal Rebellion por su parte, contaba con rebeldes vestidos de abejas, vacas y pollos.
fr: Les rebelles des deux groupes ont entrepris des blocages mobiles à travers la ville, ciblant une artère principale très empruntée, et pleine de trams, qui mène au centre de la ville. Environ 100 rebelles étaient présents, chaque mouvement ayant apporté ses propres costumes, bannières et style. 3 rebelles XR ont défilé nus, chacun arborant une des revendication XR sur la poitrine pour s'assurer que leurs messages soient relayés dans la presse. Quant aux membres d'Animal Rebellion, certains s'étaient déguisés en abeilles, en vaches et en poulets.
pt: Rebeldes de ambos os grupos formaram um bloqueio que se movimentou pela cidade, visando uma avenida principal cheia de bondes e tráfego no sentido centro. Cerca de 100 rebeldes compareceram, e cada movimento trouxe seus próprios trajes, faixas e estilo. 3 rebeldes da XR marcharam nus, cada um carregando uma exigência da XR no peito, para garantir que as mensagens gerassem manchetes. A Animal Rebellion, por sua vez, tinha rebeldes vestidos de abelhas, vacas e galinhas.
xh: Abavukeli kuwo omabini la maqela benza ibhloko yokuhamba esixekweni, bejolise kwindlela enkulu egcwele iitram kunye nezithuthi eziholele embindini wayo. Phantse i-100 yabavukeli babekhona, nentshukumo nganye izisa iimpahla zabo, iibhanile kunye nesimbo. Abavukeli be-3 XR bahamba ze, ngamnye ephethe i-XR ebanga esifubeni sakhe ukuqinisekisa ukuba umyalezo othile wenza ukuba ungene kumaphephandaba. Imvukelo yezilwanyana okwangoku yayinabavukeli abanxibe njengeenyosi kunye neenkomo kunye neenkuku.

source: But the Amsterdam police were ready and waiting at the first major crossing. They blocked off the procession and proclaimed that anyone who stayed put would be arrested. Around 2/3rds elected to ignore this warning and were carried by police into waiting buses, which then drove them to the outskirts of the city where they were dumped and told to walk home.
es: Pero la policía de Ámsterdam estaba lista y esperando en el primer cruce principal. Bloquearon la procesión y anunciaron que todo aquel que se parase sería arrestado. Alrededor de 2/3 de los manifestantes decidieron ignorar esta advertencia y fueron llevados por la policía a los autobuses que estaban esperando para el propósito, en ellos fueron transportados a las afueras de la ciudad, donde los abandonaron haciéndoles volver a su a casa caminando.
fr: Mais la police d'Amsterdam était au rendez-vous et les attendait au premier carrefour. Elle a bloqué le cortège, annonçant que quiconque resterait sur place serait arrêté. Environ deux tiers des manifestants ont choisi de faire fi de l'avertissement, et ont été portés par la police dans des bus qui les ont conduits à la sortie de la ville où ils ont été gentiment déposés, et invités à rentrer chez eux à pied !
pt: A polícia de Amsterdã, no entanto, estava pronta e à espera já no primeiro grande cruzamento. Os policiais interceptaram a marcha e ameaçaram prender quem ficasse parado. Cerca de 2/3 decidiram ignorar o aviso. Eles acabaram carregados pela polícia para dentro de ônibus e conduzidos à periferia da cidade, onde foram orientados a seguir à pé de volta para suas casas.
xh: Kodwa amapolisa aseAmsterdam ayekulungele kwaye elinde kwinqanaba lokuqala elikhulu. Bavala umngcelele kwaye babhengeza ukuba nabani na ohleli apho uza kubanjwa. Malunga ne-2 / 3rds bakhetha ukungasinanzi esi silumkiso kwaye bathwalwa ngamapolisa bayokuma kwiibhasi ezilindileyo, emva koko babaqhubela ngaphandle kwedolophu apho babelahlwe khona kwathiwa mabagoduke.

source: ![](/assets/uploads/body_paint.jpg "People stand in the middle of the road, holding signs and with text painted onto their bodies")
es: ![](/assets/uploads/body_paint.jpg "La gente en pie en medio de la carretera, sosteniendo carteles y con textos pintados en sus cuerpos")
xh: ![](/assets/uploads/body_paint.jpg "Abantu beme phakathi kwendlela, bephethe imiqondiso kunye nemibhalo ebhalwe imizimba yabo")

source: *Body-painted rebels make sure our 3 demands are seen by all.*
es: *Los rebeldes con pintadas en su cuerpo se aseguran de que nuestras 3 demandas sean vistas por todos.*
fr: *Ces trois rebelles ont peint nos 3 revendications peintes sur leurs corps pour s'assurer que tout le monde les voie bien.*
pt: *Rebeldes com o corpo pintado garantem que nossas 3 exigências sejam vistas por todos.*
xh: *Abavukeli abapeyintwe ngomzimba baqinisekisa ukuba iimfuno zethu ezi-3 zibonwe ngabo bonke.*

source: This pick up and dump tactic is a new and mutually beneficial arrangement for all parties. Images of rebels being arrested make it into the media, but the rebels don’t take up any cell space which is now severely limited thanks to covid restrictions. While protests of any size are legal in the Netherlands, social distancing still applies, and there is a strict 9pm curfew.
es: Esta táctica de tira y afloja es un nuevo y mutuo acuerdo beneficioso para todas las partes. Las imágenes de los rebeldes detenidos aparecen en los medios de comunicación, pero los rebeldes no ocupan espacio en las celdas, que ahora están muy limitadas debido a las restricciones por el Covid. Aunque las protestas de cualquier tamaño son legales en Holanda, se sigue aplicando el distanciamiento social y hay un estricto toque de queda a las 21:00 horas.
fr: Cette nouvelle méthode de "on vous embarque, et on vous dépose loin" arrange un peu tout le monde. Des images de rebelles arrêtés sont diffusées dans les médias, mais les rebelles ne monopolisent pas de cellules, désormais en nombre très limités en raison des restrictions Covid. Si les manifestations, quelle que soit leur ampleur, restent autorisées aux Pays-Bas, les règles de distanciation sociale, ainsi qu'un couvre-feu strict à 21 heures sont toujours en vigueur .
pt: Esta tática de capturar e soltar é uma novidade mutuamente benéfica para todas as partes. Imagens de rebeldes sendo presos chegam à mídia, mas eles não tomam espaço nas celas, que agora têm ocupação ainda mais limitada devido à pandemia. Protestos de qualquer tamanho são legalizados na Holanda, entretanto, o distanciamento social ainda se aplica e há um rigoroso toque de recolher a partir das 21h.
xh: Eli qhinga lokuchola kunye nokulahla lilungiselelo elitsha kunye neluncedo kuwo onke amaqela. Imifanekiso yabavukeli ababanjiweyo bayenza kumajelo eendaba, kodwa abavukeli abathathi nasiphi na isithuba esisele sinomda ngokuqatha ngenxa yezithintelo zecovid. Ngelixa uqhankqalazo lwalo naluphi na ubungakanani lusemthethweni eNetherlands, ukuphambuka kwezentlalo kuyasebenza, kwaye kukho ixesha elimiselweyo lokubuya ekhaya ngentsimbi ye-9.

source: The rebels who escaped the police buses proceeded to the Museumplein, a large public square, blocking streets with ‘mini-swarms’ along the way. After a few hours they were re-joined by their bussed off comrades, who had walked back into the city centre. But they did not remain united for very long.
es: Los rebeldes que escaparon de los autobuses de la policía se dirigieron a Museumplein, una gran plaza pública, bloqueando las calles con "mini-enjambres" a lo largo del camino. Al cabo de unas horas los compañeros que se habían escapado de los autobuses y que habían regresado al centro de la ciudad se reunieron. Pero no permanecieron unidos durante mucho tiempo.
fr: Les rebelles qui ne se sont pas retrouvés embarqués dans les bus de la police se sont dirigés vers le Museumplein, une grande place publique, bloquant des rues en déployant des "mini-swarmings" le long du chemin. Au bout de quelques heures, ils ont été rejoints par leurs camarades déposés en périphérie, qui étaient de retour dans le centre-ville, mais ils n'ont pas pu rester ensemble très longtemps.
pt: Os rebeldes que escaparam dos ônibus da polícia seguiram para a Museumplein, uma grande praça pública, com pequenos grupos bloqueando várias ruas ao longo do caminho. Depois de algumas horas, eles juntaram-se novamente aos camaradas liberados pelos policiais, que retornavam ao centro da cidade. Porém, não permaneceram unidos por muito tempo.
xh: Abavukeli abasindileyo kwiibhasi zamapolisa badlulela eMuseumplein, indawo enkulu kawonkewonke, bevalela izitalato nge 'mini-swarms' apha endleleni. Emva kweeyure ezimbalwa baphinde bazimanya neebhasi zabo eziphume kumaqabane abo, ababebuyele kumbindi wesixeko. Kodwa bahlala umanyano ixesha elide.

source: *The rebel alliance meets a heavy police presence Photo: Isa Herzet*
es: *La alianza rebelde se encuentra con una fuerte presencia policial Foto: Isa Herzet*
fr: *L'alliance rebelle face à un impressionant dispositif policier. Photo : Isa Herzet*.
pt: *A aliança rebelde encontra uma forte presença policial Foto: Isa Herzet*
xh: *Umdibaniso wabavukeli udibana nobukho besipolisa obunzima Photo: Isa Herzet*

source: As the parade headed for the National Opera house, a protest space prearranged with authorities, the police cornered them again, and another 40 rebels were loaded into the buses and deported to the suburbs.
es: Cuando el desfile se dirigía a la Ópera Nacional, un espacio de protesta preacordado con las autoridades, la policía los acorraló de nuevo, y otros 40 rebeldes fueron montados en los autobuses y deportados a los suburbios.
fr: Alors que le cortège se dirigeait vers l'Opéra national, lieu de manifestation déclaré au préalable aux autorités, la police les a de nouveau coincés, et 40 autres rebelles ont été embarqués, et conduits en banlieue.
pt: Conforme a marcha se dirigia para a Ópera Nacional, local pré-estabelecido com as autoridades para o protesto, a polícia encurralou os manifestantes novamente, e outros 40 rebeldes foram carregados aos ônibus e deportados para os subúrbios.
xh: Njengokuba umngcelele usiya kwindlu ye-Opera kaZwelonke, indawo yoqhankqalazo esele ihlelwe ngabasemagunyeni, amapolisa abavalela kwakhona, kwaye abanye abavukeli abangama-40 balayishwa ezibhasini basiwa edolophini.

source: The Spring Rebellion will continue intermittently across Amsterdam, Rotterdam, Utrecht, and Tilburg until April, with actions increasing in intensity around the national elections in mid-March.
es: La Rebelión de Primavera continuará de forma intermitente en Ámsterdam, Rotterdam, Utrecht y Tilburg hasta abril, y las acciones aumentarán en intensidad en torno a las elecciones nacionales de mediados de marzo.
fr: La rébellion de printemps se poursuivra par intermittence à Amsterdam, Rotterdam, Utrecht et Tilburg jusqu'en avril, et les actions gagneront en intensité à l'approche des élections nationales de la mi-mars.
pt: A Rebelião da Primavera continuará intermitentemente em Amsterdã, Roterdã, Utrecht e Tilburg até abril, com ações cada vez mais intensas em torno das eleições nacionais marcadas para meados de março.
xh: Imvukelo yasentwasahlobo izakuqhubeka okokoko eAmsterdam, eRotterdam, eUtrecht, naseTilburg kude kube ngu-Epreli, ngezenzo ezonyukayo ngamandla kunyulo lukazwelonke phakathi ku-Matshi.

source: After a year of operating largely independently, both Animal Rebellion and XR Amsterdam are very happy with their blossoming alliance, and are already planning more detailed coordination for actions over the year ahead.
es: Tras un año de funcionamiento en gran medida independiente, tanto Animal Rebellion como XR Amsterdam están muy contentos con su floreciente alianza, y ya están planeando una coordinación más detallada para las acciones del próximo año.
fr: Après un an de coexistence et d'indépendance, Animal Rebellion et XR Amsterdam sont enchantés de cette nouvelle alliance, et prévoient déjà de se coordonner plus encore sur des actions dans l'année à venir.
pt: Após um ano operando quase que de forma independente, tanto a Animal Rebellion como a XR Amsterdã estão muito felizes com a aliança, e já planejam uma coordenação mais detalhada das ações para o próximo ano.
xh: Emva konyaka usebenze ngokuzimeleyo ngokuzimeleyo, bobabini ukuVukela kwezilwanyana kunye ne-XR Amsterdam bonwabe kakhulu ngomanyano lwabo oluqhakazileyo, kwaye sele beceba ukucwangciswa ngakumbi kwezenzo kulo nyaka uzayo.

source: XR Norway Welcomes Global Support & Snowpeople
es: XR Noruega da la bienvenida al apoyo global y a los muñecos de nieve
fr: Xr Norvège remercie le soutien international et les bonhommes de neige
pt: XR Noruega dá boas-vindas ao Apoio Global & Bonecos de neve
xh: I-XR eNorway yamkela iNkxaso yeHlabathi kunye nabantu beShephu

source: **4 MARCH | Global**
es: **4 MARZO | Global**
fr: **4 MARS | Dans le monde entier**
pt: **4 MARÇO | Global**
xh: **4 MARCH | Ehlabathini jikelele**

source: Rebels around the world heard XR Norway’s call. They demonstrated outside Norwegian embassies in 26 cities across all 5 continents, while rebels in Oslo called in a crowd of hefty snowpeople to blockade their Justice Ministry.
es: Rebeldes de todo el mundo escucharon el llamamiento de XR Noruega. Se manifestaron frente a las embajadas noruegas en 26 ciudades de los 5 continentes, mientras que los rebeldes de Oslo convocaron a una multitud de robustos muñecos de nieve para bloquear su Ministerio de Justicia.
fr: Les rebelles du monde entier ont répondu à l'appel d'XR Norvège, manifestant devant les ambassades norvégiennes dans 26 villes sur les 5 continents, alors que les rebelles d'Oslo avaient recruté une bande de bonhommes de neige pour bloquer le ministère de la Justice.
pt: Rebeldes de todo o mundo ouviram o chamado da XR Noruega. Eles protestaram em frente às embaixadas norueguesas de 26 cidades dos 5 continentes, enquanto os rebeldes em Oslo atraíram uma multidão de bonecos de neve para bloquear o Ministério da Justiça local.
xh: Abavukeli kwihlabathi liphela beva umnxeba weXR Norway. Babonisa ngaphandle koonozakuzaku baseNorway kwizixeko ezingama-26 kuwo onke amazwekazi amahlanu, ngelixa abavukeli e-Oslo babiza isihlwele sabantu abanekhephu ukuba bavimbe iSebe lezoBulungisa.

source: The global action was organised to condemn the Norwegian government’s climate hypocrisy as well as the state’s harsh response to domestic civil disobedience.
es: La acción global se organizó para condenar la hipocresía climática del gobierno noruego, así como la dura respuesta del Estado a la desobediencia civil interna.
fr: Cette action internationale visait à dénoncer l'hypocrisie du gouvernement norvégien en matière de climat, ainsi que la forte répression de l'État face aux actions de désobéissance civile sur son territoire.
pt: A ação global foi organizada para condenar a hipocrisia climática do governo norueguês, bem como a dura resposta do Estado à desobediência civil.
xh: Isenzo sehlabathi saququzelelwa ukugweba uhanahaniso lwemozulu kurhulumente waseNorway kunye nokuphendula okungqwabalala kukarhulumente ukungathobeli kwasekhaya.

source: The condemnation came from as far afield as Brazil, Canada, South Korea, and Uganda. Swedish rebels in Malmö even awarded the Norwegian government with the Nobel Prize of Hypocrisy in a special ceremony.
es: La condena llegó desde lugares tan lejanos como Brasil, Canadá, Corea del Sur y Uganda. Los rebeldes suecos de Malmö incluso concedieron al gobierno noruego el Premio Nobel de la Hipocresía en una ceremonia especial.
fr: Ces condamnations sont venues d'aussi loin que le Brésil, le Canada, la Corée du Sud et l'Ouganda. Les rebelles suédois de Malmö ont même décerné au gouvernement norvégien le prix Nobel de l'hypocrisie lors d'une cérémonie spéciale.
pt: Juntaram-se ao coro da condenação lugares tão distantes quanto Brasil, Canadá, Coreia do Sul e Uganda. Em Malmö, rebeldes suecos chegaram a agraciar o governo norueguês com o Prêmio Nobel da Hipocrisia em uma cerimônia especial.
xh: Esi sigwebo sivela kwiindawo ezikude njengeBrazil, Canada, South Korea naseUganda. Abavukeli baseSweden eMalmö bade banikezela urhulumente waseNorway ngeBhaso likaNobel lohanahaniso kumsitho okhethekileyo.

source: *South Korean rebels outside the Norwegian embassy in Seoul*
es: *Rebeldes surcoreanos frente a la embajada noruega en Seúl*
fr: *Des rebelles de la Corée du sud devant l'ambassade de Norvège à Séoul*.
pt: *Rebeldes sul-coreanos em frente à embaixada da Noruega em Seul*
xh: *Abavukeli baseMzantsi Korea ngaphandle kwonozakuzaku waseNorway eSeoul*
