Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-03-climate-refugees-justice.*.po
Languages: fr, pl

source: Khalid used to have good harvests from his mango trees, but in recent years the crops began to fail. His income dropped and he had less to eat. Al Shabab, a militant group, preyed upon the vulnerability that comes with hunger and lost income. They imposed a 'tax' on Khalid's harvest, taking one third for themselves. Knowing that if he joined the group he would finally have enough to eat and the 'tax' would be dropped, Khalid eventually gave in. Al Shabab had also taken advantage of the poverty in Somalia by [banning international aid organizations](https://www.theguardian.com/world/2017/jul/27/al-shabaab-militants-ban-starving-somalis-from-accessing-aid)— keeping people in poverty and making them reliant upon the militant group. Khalid was a member of the group for two years before ditching an assigned mission and walking to Kenya. At the time of the interview he was living in a refugee camp there.
fr: Khalid faisait de bonnes récoltes sur ses manguiers, mais ces dernières années, elles ont décliné, et ses revenus ont chuté, et il avait moins à manger. Al Shabab, un groupe de miliciens, a profité de la vulnérabilité qui va de pair avec la faim, et la perte de revenus, et imposé une "taxe" sur la récolte de Khalid, en prenant un tiers pour eux. Sachant que s'il rejoignait le groupe, il aurait enfin assez à manger, et que "l'impôt" serait levé, Khalid a fini par céder. Al Shabab a également profité de la pauvreté en Somalie en [interdisant l'aide d'ONG internationales](https://www.theguardian.com/world/2017/jul/27/al-shabaab-militants-ban-starving-somalis-from-accessing-aid) - maintenant les gens dans la misère, et dépendants de la milice. Khalid en a été membre pendant deux ans avant d'abandonner une mission qui lui avait été confiée, et de se rendre à pied au Kenya. Au moment de l'interview, il vivait dans un camp de réfugiés là-bas.
pl: Dawniej Khalid z powodzeniem uprawiał sad mangowców, lecz w ostatnich latach owoców było coraz mniej. Jego dochody spadły i miał trudności z wyżywieniem się. Miejscowe ugrupowanie zbrojne Al Shabab wykorzystywało bezbronność mieszkańców wywołaną głodem i biedą. Nałożyło „podatek” na Khalida, zabierając mu jedną trzecią plonów. Wiedząc, że jeżeli dołączy do tego ugrupowania, wreszcie będzie miał dość jedzenia, a „podatek” zostanie zniesiony, Khalid w końcu się poddał. Wcześniej Al Shabab [zakazało wstępu międzynarodowym organizacjom pomocowym](https://www.theguardian.com/world/2017/jul/27/al-shabaab-militants-ban-starving-somalis-from-accessing-aid), by utrzymywać ludność w nędzy i w zależności od siebie. Khalid był członkiem Al Shabab przez dwa lata, zanim porzucił powierzoną mu misję i dotarł pieszo do Kenii. Wywiadu udzielił, przebywając w tamtejszym obozie dla uchodźców.

source: Somalia’s drought had created a life of poverty for Khalid, which reduced his life options. Knowing this, members of the militant group coerced him into eventually joining them as a means of survival. He probably repeated the extortion he had faced and participated in other oppressive activities—perpetuating both poverty and violence. He joined al Shabab not out of ideology, but hunger. Ultimately, these factors forced him to leave Somalia and seek refuge in Kenya.
fr: À cause de la sécheresse, Khalid, mène une vie de pauvreté, et n'a que guère d'options en Somalie. Sachant cela, des membres du groupe militant l'ont enjoint à les rejoindre finalement comme un moyen de survie. Il a probablement répété les extorsions auxquelles il avait été confronté, et participé à d'autres activités oppressives - perpétuant à la fois pauvreté et violence. Il a rejoint al Shabab non pas par idéologie, mais poussé par la faim. Au final, ces facteurs l'ont forcé à quitter la Somalie, et à se réfugier au Kenya.
pl: Susza w Somalii pogrążyła Khalida w biedzie, ograniczając jego możliwości. Wiedząc o tym, członkowie ugrupowania zbrojnego zmusili go, by w końcu do nich dołączył, bo tylko w ten sposób mógł przeżyć. Prawdopodobnie on też dopuszczał się podobnych wymuszeń, jakich sam padł ofiarą, i brał udział w innych opresyjnych działaniach, pogłębiając zarówno biedę, jak i przemoc. Dołączył do Al Shabab nie z powodów ideologicznych, lecz z głodu. Wreszcie okoliczności zmusiły go do ucieczki z Somalii i szukania schronienia w Kenii.

source: It is this nexus of events and experiences that make the impacts of climate change harder to see. We are used to understanding refugees as the result of one clear cut event—the bombing of a village, persecution, an earthquake. This narrow view, however, risks overlooking the critical role that slow-onset climate breakdown plays in creating—or strengthening—other threats. It is often the amalgamation of these threats that ultimately displaces people, making them climate refugees.
fr: C'est ce concours de circonstances et d'expériences qui font que les impacts climatiques soient moins évidents. Nous avons l'habitude de considérer le statut des réfugiés comme relevant d'un évènement bien précis, le bombardement d'un village, un tremblement de terre, des persécutions. Cette vision étriquée risque toutefois d'éclipser le rôle essentiel que joue la lente dégradation du climat dans l'avènement, ou le renforcement, d'autres menaces. C'est souvent l'accumulation de ces menaces qui est responsable du déplacement des personnes, faisant d'elles des réfugiés climatiques.
pl: Taki splot wydarzeń i doświadczeń często nie pozwala na pierwszy rzut oka dostrzec wpływu zmian klimatu. Przyzwyczailiśmy się postrzegać uchodźstwo jako skutek określonego zdarzenia — bombardowania wioski, prześladowań czy trzęsienia ziemi. Z tej wąskiej perspektywy można przeoczyć zasadniczą rolę, jaką odgrywają postępujące zmiany klimatu w wywoływaniu lub potęgowaniu innych zagrożeń. Często to właśnie połączenie różnych zagrożeń w końcu zmusza ludzi do migracji, czyniąc z nich uchodźców klimatycznych.

source: Climate Refugees Across the World
fr: Les réfugiés climatiques dans le monde
pl: Uchodźcy klimatyczni na całym świecie

source: Climate breakdown is creating climate refugees all over the world. Here are three examples of forced displacement due to climate change. We start with Somalia because, as Laura Heaton warns us, “as one of the hardest hit on the planet by climate change, Somalia is the canary in the coal mine for the rest of us.”
fr: Les bouleversements climatiques créent des réfugiés climatiques dans le monde entier. Voici trois exemples de déplacements forcés dus au dérèglement climatique. Nous commençons par la Somalie car, comme le déclare Laura Heaton, c'est "l'un des pays les plus durement touchés par le changement climatique, la Somalie étant pour le reste d'entre nous, comme le canari dans la mine de charbon."
pl: Załamanie się klimatu wywołało falę uchodźców klimatycznych na całym świecie. Oto trzy przykłady migracji wymuszonej przez okoliczności klimatyczne. Zaczynamy od Somalii, ponieważ jak ostrzega nas Laura Heaton: „Jako kraj najmocniej na całej planecie dotknięty problemem zmian klimatu, Somalia, niczym kanarek w kopalni, ostrzega nas przed zbliżającą się katastrofą”.

source: Where
fr: Où
pl: Skąd pochodzą

source: Located in east Africa, people [throughout Somalia](https://webcache.googleusercontent.com/search?q=cache:3P0_f8oj550J:https://www.unhcr.org/50aa0d6f9.pdf+&cd=14&hl=en&ct=clnk&gl=uk) are being forcibly displaced.
fr: En Afrique de l'Est, des personnes sont déplacées de force [dans toute la Somalie](https://webcache.googleusercontent.com/search?q=cache:3P0_f8oj550J:https://www.unhcr.org/50aa0d6f9.pdf+&cd=14&hl=en&ct=clnk&gl=uk) .
pl: Ludność Somalii, zamieszkująca [Afrykę Wschodnią](https://webcache.googleusercontent.com/search?q=cache:3P0_f8oj550J:https://www.unhcr.org/50aa0d6f9.pdf+&cd=14&hl=en&ct=clnk&gl=uk) jest zmuszona do migracji.

source: What
fr: Quoi
pl: Dlaczego migrują

source: [Recurring droughts](https://www.theguardian.com/global-development/2019/jun/06/two-million-people-at-risk-of-starvation-as-drought-returns-to-somalia) and other effects of climate breakdown in Somalia are creating poverty, hunger, and displacement. People are [fleeing their homes to go to the capital](https://www.theguardian.com/global-development/2020/jan/27/mogadishu-left-reeling-as-climate-and-conflict-spark-rural-exodus), Mogadishu, or crossing borders to neighboring countries. [Armed groups use the poverty and desperation](https://www.unhcr.org/uk/news/stories/2019/9/5d8495984/drought-compounds-security-woes-somalis-flee-ethiopia.html) created by climate breakdown to recruit members, wreaking more violence on communities, and creating more displacement.
fr: [Les sécheresses à répétition](https://www.theguardian.com/global-development/2019/jun/06/two-million-people-at-risk-of-starvation-as-drought-returns-to-somalia) et les autres conséquences du chaos climatique en Somalie engendrent la pauvreté, la faim, et des déplacements. Les gens [fuient leurs maisons pour se rendre dans la capitale](https://www.theguardian.com/global-development/2020/jan/27/mogadishu-left-reeling-as-climate-and-conflict-spark-rural-exodus), à Mogadiscio, ou traversent les frontières pour trouver refuge dans les pays voisins. [Les groupes armés profitent de cette pauvreté et de ce désespoir ](https://www.unhcr.org/uk/news/stories/2019/9/5d8495984/drought-compounds-security-woes-somalis-flee-ethiopia.html) générés par les bouleversements climatiques pour recruter des membres, provoquant ainsi encore plus de violence au sein des communautés, et plus de déplacements.
pl: [Powtarzające się z roku na rok susze](https://www.theguardian.com/global-development/2019/jun/06/two-million-people-at-risk-of-starvation-as-drought-returns-to-somalia) i inne skutki załamania się klimatu wywołują w Somalii biedę, głód i migracje. Ludzie [porzucają swoje domy i przenoszą się do stolicy](https://www.theguardian.com/global-development/2020/jan/27/mogadishu-left-reeling-as-climate-and-conflict-spark-rural-exodus), Mogadiszu, lub udają się do sąsiednich krajów. [Ugrupowania zbrojne wykorzystują biedę i rozpacz](https://www.unhcr.org/uk/news/stories/2019/9/5d8495984/drought-compounds-security-woes-somalis-flee-ethiopia.html) osób dotkniętych skutkami załamania się klimatu, by rekrutować nowych członków. To dodatkowo nasila terror, jakiemu poddawane są lokalne społeczności, co z kolei nasila migracje.

source: In their Voices
fr: Ce sont leurs mots
pl: Co sami mówią

source: > The worst is the drought, because with something to eat you can tolerate jail or any punishment \[...b]ut facing starvation is worse than insecurity.
fr: > Le pire, c'est la sécheresse, parce qu'avec de quoi manger, on peut supporter la prison ou n'importe quelle punition [...b] mais être confronté à la famine, c'est pire que l'insécurité.
pl: > Najgorsza jest susza, bo można znieść nawet więzienie czy dowolną karę, jeżeli tylko ma się co jeść. Głód jest jeszcze gorszy od braku bezpieczeństwa.

source: — Mohamed Abukar, Somali farmer
fr: - Mohamed Abukar, paysan somalien
pl: — Mohamed Abukar, somalijski rolnik

source: > The fact that many of our youth have lost jobs because of desertification, deforestation … It’s not the only cause, of course, of radicalization, but this is one of the major causes of radicalization because of the linkages between violence and environmental degradation.
fr: > Le fait que beaucoup de nos jeunes aient perdu leur emploi à cause de la désertification, de la déforestation ... Ce n'est pas la seule cause bien sûr, mais c'est l'une des causes principales de leur radicalisation, du fait des liens entre la violence et la destruction de l'environnement.
pl: > Wielu młodych straciło pracę z powodu pustynnienia, wylesiania, a także oczywiście i z innych powodów, np. przez radykalizację. Jednak to właśnie pustynnienie jest jedną z głównych przyczyn radykalizacji. Istnieje wyraźny związek między przemocą a degradacją środowiska.

source: — Buri Hamza, former State Minister of the Environment for Somalia
fr: - Buri Hamza, ancien ministre de l'environnement en Somalie
pl: — Buri Hamza, były Minister Środowiska Somalii

source: NB: Buri Hamza was killed in an attack by al Shabab in a hotel one month after this interview.
fr: NB : Buri Hamza a été tué dans un attentat perpétré dans un hôtel par al Shabab un mois après cet entretien.
pl: W miesiąc po udzieleniu tego wywiadu Buri Hamza zginął w ataku Al Shabab na hotel, w którym przebywał.

source: > I’m betting we’ll vanish from the earth. Somalis will vanish from Somalia \[...a]nd you know what? It’s not going to vanish only due to drought; it’s going to vanish due to drought that will bring wars, because we will fight like chickens with a small amount of crumbs. We’ll eat each other alive because this environment is not giving us anymore.
fr: > J'imagine qu'on va disparaître de la surface de la terre, que les Somaliens vont disparaître de Somalie [...] et vous savez quoi ? Ils ne vont pas disparaître juste à cause de la sécheresse, ils vont disparaître parce que la sécheresse va déclencher des guerres, parce que nous allons nous battre comme des coqs pour quelques miettes. Nous nous entre-dévorerons tout crus puisque que l'environnement ne nous donne plus rien.
pl: > Założę się, że znikniemy z powierzchni ziemi. Nie będzie już Somalijczyków mieszkających w Somalii... A dlaczego? Nie tylko z powodu suszy, ale z powodu suszy, która przyniesie wojny, bo będziemy ze sobą walczyć jak kury o garść ziaren. Będziemy się zjadać żywcem, bo w tym środowisku już się nie utrzymamy.

source: — Fatima Jibrell, environmental activist
fr: - Fatima Jibrell, activiste environnementale
pl: — Fatima Jibrell, aktywistka ekologiczna

source: Bangladesh
fr: Bengladesh
pl: Bangladesz

source: Located in south Asia, sharing India’s eastern border, and on the shores of the Bay of Bengal, [Bangladeshis mostly from rural coastal areas are becoming climate refugees](https://www.theguardian.com/global-development/2020/dec/16/how-floods-are-emptying-bangladesh-villages).
fr: En Asie du Sud, partageant la frontière orientale de l'Inde, et sur les rives du golfe du Bengale, [les Bangladais, pour la plupart issus des zones rurales côtières, deviennent des réfugiés climatiques](https://www.theguardian.com/global-development/2020/dec/16/how-floods-are-emptying-bangladesh-villages).
pl: Bengalki i Bengalczycy, zamieszkujący obszar Azji Południowej na wschód od Indii, nad Zatoką Bengalską, [głównie ci z nadmorskich terenów rolniczych, coraz liczniej stają się uchodźcami klimatycznymi](https://www.theguardian.com/global-development/2020/dec/16/how-floods-are-emptying-bangladesh-villages).

source: Climate breakdown is creating increased flooding and coastal erosion. Storms are coming harder and each time a catastrophe hits it is harder and harder to rebuild. [Bangladesh loses an area the size of Manhattan each year](https://www.nationalgeographic.com/environment/2019/01/climate-change-drives-migration-crisis-in-bangladesh-from-dhaka-sundabans/), and is projected to have as many as 13.3 million climate refugees by 2050. People are losing livelihoods and homes and moving en masse to the capital and elsewhere.
fr: Le dérèglement climatique provoque une augmentation des inondations et de l'érosion côtière, les tempêtes sont de plus en plus violentes, et chaque fois qu'une catastrophe se produit, il est de plus en plus difficile de reconstruire. [Le Bangladesh perd chaque année une superficie équivalente à celle de Manhattan](https://www.nationalgeographic.com/environment/2019/01/climate-change-drives-migration-crisis-in-bangladesh-from-dhaka-sundabans/), et on estime qu'il comptera jusqu'à 13,3 millions de réfugiés climatiques d'ici 2050. Les gens perdent leurs moyens de subsistance et leurs maisons, et fuient en masse vers la capitale et ailleurs.
pl: Załamanie się klimatu wywołuje coraz częstsze i silniejsze powodzie oraz erozję wybrzeża. Gwałtowne burze napierają coraz silniej i po każdej kolejnej klęsce coraz trudniej o odbudowę. [Każdego roku Bangladesz traci powierzchnię wielkości Manhattanu](https://www.nationalgeographic.com/environment/2019/01/climate-change-drives-migration-crisis-in-bangladesh-from-dhaka-sundabans/). Prognozuje się, że do roku 2050 z Bangladeszu będzie pochodziło aż 13,3 miliona uchodźców klimatycznych. Ludzie tracą źródła utrzymania i domy i masowo przenoszą się do stolicy lub udają się w innym kierunku.

source: > Climate change has wrecked everything; our people are living in other towns and cities, like refugees. All I wanted was to grow old with my children and their children. But now they are gone and I don’t think they will ever return.
fr: > Le dérèglement climatique a tout détruit, nos populations vivent dans d'autres villes, comme des réfugiés. Tout ce que je voulais, c'était vieillir avec mes enfants et leurs enfants, mais maintenant, ils sont partis, et je ne pense pas qu'ils ne reviendront jamais.
pl: > Zmiany klimatu zniszczyły wszystko; mieszkamy teraz w innych miejscowościach, jak uchodźcy. Chciałem tylko spokojnie zestarzeć się z moimi dziećmi i wnukami. Wszyscy powyjeżdżali i wątpię, żeby kiedyś tu jeszcze wrócili.

source: — Shamisur Gazi, 83, Chakbara, Bangladesh
pl: — Shamisur Gazi, 83 lata, Chakbara, Bangladesz

source: > God knows how long this village will last. If it gets worse I will have to go to the mainland. We know the end is coming.
fr: > Dieu sait combien de temps ce village va perdurer. Si la situation s'aggrave, il faudra que j'aille sur le continent. Nous savons que la fin est proche.
pl: > Bóg jeden wie, jak długo jeszcze istnieć będzie ta wieś. Jeżeli sytuacja się pogorszy, będę musiał się przenieść na stały ląd. Widać, że to już koniec.

source: — Jakir Hossain, Bangladeshi fisherman
fr: - Jakir Hossain, pêcheur bengladais
pl: — Jakir Hossain, bengalski rybak

source: > The land here used to be 1 km out to sea…We lost mosques, a school, shops, farms. We are scared of the sea now. Gradually it comes closer to our homes. When we sleep, we are scared. Every year the tide rises more and comes in further. Next year this village may not exist.
fr: > Ici autrefois, la terre était à 1 km de la mer... Nous avons perdu des mosquées, une école, des magasins, des fermes. Nous avons peur de la mer maintenant. Peu à peu, elle se rapproche de nos maisons. Quand nous dormons, nous avons peur. Chaque année, la marée monte de plus en plus et s'approche de plus en plus. L'année prochaine, ce village n'existera peut-être plus.
pl: > Dawniej wybrzeże było o kilometr dalej w morze… Straciliśmy meczety, szkołę, sklepy, gospodarstwa. Boimy się teraz morza. Podchodzi coraz bliżej pod nasze domy. Nawet we śnie towarzyszy nam strach. Co roku poziom wody się podnosi i morze wdziera się coraz dalej. W przyszłym roku tej wioski może już nie być.

source: — Mohamed Rashed, Qumira Char, Bangladesh
fr: - Mohamed Rashed, Qumira Char, Bengladesh
pl: — Mohamed Rashed, Qumira Char, Bangladesz

source: United Kingdom
fr: Royaume-Uni
pl: Wielka Brytania

source: The coastal town of Fairbourne, in north Wales.
fr: La ville de Fairbourne, sur la côte du nord du Pays de Galles.
pl: Fairbourne, miejscowość nadmorska w północnej Walii.

source: Rising sea levels are threatening to make the town uninhabitable within the next 30 years. In 2013 the town council decided to stop defending the town and [give it up to the sea](https://edition.cnn.com/2019/06/09/europe/fairbourne-wales-climate-change-sea-level-rise-intl-gbr/index.html). It will begin relocating residents in 2045, but possibly earlier. Residents are unsure if they will receive financial compensation when the town is ‘decommissioned’. This is not the only [town in the UK to be threatened by the rising sea](https://www.theguardian.com/environment/2019/may/09/climate-crisis-flooding-threat-may-force-uk-towns-to-be-abandoned).
fr: L'élévation du niveau des eaux menace de rendre la ville inhabitable d'ici 30 ans. En 2013, le conseil municipal a décidé de ne plus défendre la ville, et de [la laisser à la mer](https://edition.cnn.com/2019/06/09/europe/fairbourne-wales-climate-change-sea-level-rise-intl-gbr/index.html). Il commencera à reloger les habitants en 2045, voire plus tôt, qui ignorent s'ils recevront une compensation financière lorsque la ville sera abandonnée. Ce n'est pas la seule [ville du Royaume-Uni à être menacée par la montée des eaux](https://www.theguardian.com/environment/2019/may/09/climate-crisis-flooding-threat-may-force-uk-towns-to-be-abandoned).
pl: Ze względu na podnoszący się poziom morza, miasto może przestać nadawać się do zamieszkania w ciągu najbliższych 30 lat. W 2013 roku rada miejska postanowiła zrezygnować z planów ratowania miasta i [oddać go morzu](https://edition.cnn.com/2019/06/09/europe/fairbourne-wales-climate-change-sea-level-rise-intl-gbr/index.html). Zgodnie z planem mieszkańcy i mieszkanki zaczną być przesiedlani w roku 2045, choć może to nastąpić i wcześniej. Nie są pewni, czy otrzymają odszkodowanie, kiedy miasto zostanie „zlikwidowane”. To nie jedyna [miejscowość w Wielkiej Brytanii, której zagraża podnoszący się poziom morza](https://www.theguardian.com/environment/2019/may/09/climate-crisis-flooding-threat-may-force-uk-towns-to-be-abandoned).

source: > This is a wake-up call for the country. This is going to happen elsewhere.
fr: > C'est un signal d'alarme pour le pays. Cela va se produire à d'autres endroits.
pl: > To ostrzeżenie dla całego kraju. Podobnie będzie w wielu innych miejscach.

source: — Bev Wilkins, 67, Retiree
fr: - Bev Wilkins, 67 ans, retraitée
pl: — Bev Wilkins, 67 lat, emerytka

source: > People who want to sell are taking very cheap cash deals. I can’t do that. Where am I going to go? I wouldn’t get enough money to get another house \[...h]ow the authorities can sit there and push this forward with no solutions beggars belief.
fr: > Les gens qui veulent vendre acceptent des offres dérisoires en espèces. Je ne peux pas faire ça. Où vais-je aller ? Je n'aurais pas les moyens pour une autre maison [...] comment est-ce que autorités peuvent rester là à ne rien faire, à ne rien proposer, c'est impensable !
pl: > Ludzie, którzy chcą sprzedać swoje domy, otrzymują bardzo słabe oferty. Ja tak nie mogę. Dokąd miałbym się przenieść? Nie miałbym za co kupić innego domu. Nie do wiary, jak rząd może siedzieć bezczynnie i jeszcze pogarszać sytuację.

source: — Mike Thrussell, Journalist
fr: - Mike Thrussell, Journaliste
pl: — Mike Thrussell, dziennikarz

source: > We don’t have options. We are just pawns.
fr: > Nous n'avons pas le choix. Nous ne sommes que des pions.
pl: > Nie mamy nic do powiedzenia. Jesteśmy tylko pionkami w grze.

source: — Julia Walker, 32, Mother of 4
fr: - Julia Walker, 32 ans, mère de 4 enfants
pl: — Julia Walker, 32 lata, matka czworga dzieci

source: ![Broken sea ramp](https://lh5.googleusercontent.com/BoHhv49NP2jrzkqMz6gSHb2cPiFHifJ1noZoYU3q4YVHl_SfQaXWoFQxxyk-EONXyBhNo0bwEPXc8d333mUs3Lhrq_IID81aHeMr2YTIc10rcNfUNt1YVpy61PFS5k5LAiF-ZeDR)
pl: ![Pokruszony falochron](https://lh5.googleusercontent.com/BoHhv49NP2jrzkqMz6gSHb2cPiFHifJ1noZoYU3q4YVHl_SfQaXWoFQxxyk-EONXyBhNo0bwEPXc8d333mUs3Lhrq_IID81aHeMr2YTIc10rcNfUNt1YVpy61PFS5k5LAiF-ZeDR)

source: *Broken sea ramp, left unfixed in Fairbourne, Wales, Photo by Julia Wilson*
fr: *Digue rompue, et laissée en l'état à Fairbourne, Pays de Galles, Photo de Julia Wilson*
pl: *Pokruszony i porzucony falochron w Fairbourne, w Walii, zdjęcie: Julia Wilson*

source: Justice for Climate Refugees from 2020 to 2050
fr: Justice pour les réfugiés climatiques de 2020 à 2050
pl: Sprawiedliwość dla uchodźców klimatycznych od 2020 do 2050 roku
