Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-01-climate-action-*-global-solidarity.*.po
Languages: es, fr

source: lang: en title: "xrcop: Argentinian activist Esteban on how to build climate action in global solidarity " author: Thomas Widrow slug: climate-action-in-global-solidarity date: 2021-03-01 14:35 published: true categories: - blog image: /assets/uploads/mendoza-protest.jpg seoImage: /assets/uploads/mendoza-protest.jpg seoTitle: How to Build Climate Action in Global Solidarity
es: lang: es title: "xrcop: El activista argentino Esteban en cómo construir acción climática con la solidaridad global " author: Thomas Widrow slug: climate-action-in-global-solidarity date: 2021-03-01 14:35 published: true categories: - blog image: /assets/uploads/mendoza-protest.jpg seoImage: /assets/uploads/mendoza-protest.jpg seoTitle: Cómo construir acción climática con la solidaridad global
fr: lang: fr title: "xrcop: Penser une action de solidarité internationale, d'après Esteban, activiste argentin " author: Thomas Widrow slug: climate-action-in-global-solidarity date: 2021-03-01 14:35 published: true categories: - blog image: /assets/uploads/mendoza-protest.jpg seoImage: /assets/uploads/mendoza-protest.jpg seoTitle: Penser une action de solidarité internationale

source: Esteban Servat is an Argentinian scientist who worked in Silicon Valley before returning to the Mendoza province where he created a self-sustaining community. Before his arrival, the local community had successfully fought against mega-mining projects from western multinationals including Coro Mining and Barrick Gold. Ten years later, the government of Argentina began sponsoring fracking projects - again for the profit of western multinationals like BP or Total. These projects destroy Patagonia’s landscapes and threaten the health livelihoods of its inhabitants by contaminating precious water sources. Children in areas with fracking wells are dying of leukemia at a rate three times higher than the national average. In the face of this threat, Esteban became an activist to stop the projects.
es: Esteban Servat es un científico argentino que trabajó en Silicon Valley antes de regresar a la provincia de Mendoza donde creó una comunidad autosuficiente. Antes de su llegada, la comunidad local había luchado con éxito contra los megaproyectos mineros de multinacionales occidentales como Coro Mining y Barrick Gold. Diez años más tarde, el gobierno de Argentina volvió a financiar proyectos de fracking para el beneficio de multinacionales occidentales como BP o Total. Estos proyectos destruyen los paisajes de la Patagonia y amenazan la salud de sus habitantes al contaminar preciosas fuentes de agua. Los niños de las zonas con pozos de fracking están muriendo de leucemia a un ritmo tres veces superior a la media nacional. Ante esta amenaza, Esteban se convirtió en activista para frenar los proyectos.
fr: Esteban Servat est un scientifique argentin qui travaillait dans la Silicon Valley avant de retourner dans la province de Mendoza où il a fondé une communauté autonome. Avant son arrivée, les habitants avaient déjà lutté avec succès contre les méga-projets extractivistes de multinationales occidentales, dont Coro Mining et Barrick Gold. Dix ans plus tard, le gouvernement argentin a commencé à subventionner des projets de forage, toujours au profit de multinationales occidentales comme BP ou Total. Ces activités détruisent la Patagonie, et menacent la santé de ses habitants en contaminant de précieuses sources d'eau. Les enfants des régions où se trouvent ces forages meurent de leucémie à un rythme trois fois plus élevé que la moyenne nationale. Face à cette menace, Esteban est devenu un activiste, militant pour stopper ces projets.

source: He was forced into exile to Berlin in 2019 after countless attempts at psychological and physical intimidation.
es: Tras innumerables intentos de intimidación psicológica y física fue forzado al exilio en Berlín en 2019 .
fr: Il a été contraint de s'exiler à Berlin en 2019 après d'innombrables tentatives d'intimidation physique et psychologique.

source: This is his story.
es: Esta es su historia.
fr: Voici son histoire.

source: As Esteban dug deeper into the fracking project process, he uncovered a document that revealed the process’ huge environmental impact. The government was attempting to bury the evidence and replace the study results with fakes to make sure the local population would not take action and fight against the fracking wells.
es: Al profundizar en los procedimientos del proyecto de fracking, Esteban descubrió un documento que delataba el enorme impacto medioambiental del proyecto. El gobierno estaba intentando esconder las evidencias y sustituir los resultados del estudio de impacto medioambiental por falsificaciones para asegurarse de que la población local no actuara y luchase contra los pozos de fracking.
fr: En étudiant plus profondément le procédé de fracturation hydraulique du projet, Esteban a découvert un document qui révèle son énorme impact environnemental. Le gouvernement tentait d'enterrer les preuves, et de remplacer les résultats de l'étude par des faux pour s'assurer que la population locale ne ferait rien, et ne lutterait pas contre les forages.

source: Having discovered the incriminating document, Esteban and other activists decided to create Ecoleaks, a website that would host leaked confidential documents exposing environmental scandals. They then released the document to the public.
es: Tras descubrir el documento incriminatorio, Esteban y otros activistas decidieron crear Ecoleaks, un sitio web que albergaría documentos confidenciales filtrados exponiendo escándalos medioambientales. A continuación, difundieron el documento al público.
fr: Après avoir découvert ce document incriminant, Esteban et d'autres militants ont créé Ecoleaks, un site web qui hébergerait les documents confidentiels ayant fait l'objet de fuites, et révélant des scandales environnementaux, puis ils ont publié le document.

source: Local residents were outraged and organised into the largest anti-fracking movement in Argentina’s history. This also caused the government to pay close attention to Esteban’s activism. The government brought trumped-up criminal cases against Esteban and fellow activists in an attempt to bully them into silence. Following a mounting campaign of violence against him and his family, including death threats, Esteban went into exile to Berlin, Germany.
es: Los residentes locales indignados se organizaron en el mayor movimiento antifracking de la historia de Argentina. Esto también provocó que el gobierno enfocara su atención en el activismo de Esteban. El gobierno presentó casos penales falsos contra Esteban y otros activistas en un intento de intimidación para mantenerlos silenciados. Tras una creciente campaña de violencia contra él y su familia, incluyendo amenazas de muerte, Esteban se exilió en Berlín, Alemania.
fr: La population locale était outrée et s'est organisée pour se constituer en mouvement anti-fracking le plus important dans l'histoire de l'Argentine. Cela a aussi amené le gouvernement à se pencher plus particulièrement sur l'activisme d'Esteban, et à intenter des procès contre lui et d'autres militants pour tenter de les réduire au silence. Suite à des faits de violence croissante contre lui et sa famille, y compris des menaces de mort, Esteban s'est exilé à Berlin, en Allemagne.

source: Once in Europe, he focused on the responsibility of western countries in the disaster his community in Argentina was fighting against.
es: Una vez en Europa, se centró en la responsabilidad de los países occidentales sobre el desastre contra el que luchaba su comunidad en Argentina.
fr: En Europe, il s'est concentré sur la responsabilité des pays occidentaux dans la catastrophe contre laquelle luttait sa communauté en Argentine.

source: Enter climate colonialism and global solidarity.
es: Se adentra en el colonialismo climático y la solidaridad global.
fr: Entre colonialisme climatique et solidarité mondiale.

source: Esteban uses the example of fracking to show how European countries are playing a direct role in the destruction of the environment and the people of front-line communities across the globe.
es: Esteban utiliza como ejemplo el fracking para mostrar cómo los países europeos están jugando un papel directo en la destrucción del medio ambiente y de las personas en primera línea de batalla de las comunidades del sur global.
fr: Esteban prend l'exemple de la fracturation hydraulique pour illustrer le rôle direct que jouent les pays européens dans la destruction de l'environnement et des populations en première ligne dans le monde.

source: Big oil companies like BP, Total and Shell are actively engaged and even subsidised by European governments to acquire huge amounts of land in Argentina to frack for oil when fracking isn’t allowed by those same governments in their home country. This is a direct continuation of colonial systems of oppression and extraction of resources. Western countries do not apply the same standards to their projects in other countries as they do in their own backyard. This allows them to extract cheaply and enrich themselves at the expense of front-line communities that suffer the consequences of these practises.
es: Grandes compañías petroleras como BP, Total y Shell están íntimamente implicadas e incluso subvencionadas por los gobiernos europeos para adquirir enormes cantidades de tierra en Argentina destinadas al fracking en busca de petróleo mientras el fracking no está permitido por esos mismos gobiernos en su país de origen. Esto es una perpetuación directa de los métodos coloniales de opresión y extracción de recursos. Los países occidentales están usando un diferente rasero para sus proyectos en el sur global del que usan en su propia casa. Esto les permite extraer a bajo precio y enriquecerse a costa de las comunidades en primera línea que sufren las consecuencias de estas prácticas.
fr: De grandes compagnies pétrolières comme BP, Total et Shell s'activent sans relâche, et sont même subventionnées par les gouvernements européens pour acquérir de vastes territoires en Argentine afin d'y effectuer des forages de pétrole, alors que ces gouvernements ne le permettent même pas dans leur pays. Il s'agit là d'une suite directe des systèmes coloniaux d'oppression et d'extraction des ressources. Les pays occidentaux n'appliquent pas les mêmes normes à leurs projets dans d'autres pays que celles qu'ils appliquent chez eux, ce qui leur permet d'extraire à bas coût, et de s'enrichir aux dépens des communautés en première ligne qui en subissent les conséquences.

source: What can Western-based activists do to support front-line struggles in solidarity?
es: ¿Qué pueden hacer los activistas occidentales para solidarizarse con las luchas de las comunidades al frente?
fr: Que peuvent faire les militants occidentaux pour se solidariser et soutenir les luttes des populations en première ligne ?

source: There is a direct link between front-line struggles like the fracking protests in Mendoza and Western countries. Companies based or owned by Western countries are the ones doing the damage with the support of their governments.
es: Existe una relación directa entre las luchas en primera línea, como las protestas en Mendoza contra el fracking, y los países occidentales. Las empresas con sede o propiedad en países occidentales son las que están haciendo el daño con la ayuda de sus gobiernos.
fr: Il y a un lien direct entre ces luttes, comme les protestations anti-fracking à Mendoza, et les pays occidentaux. Ce sont les entreprises basées ou détenues par les pays occidentaux qui font ces ravages avec le soutien de leurs gouvernements.

source: There are actions that western activists can take at a much lesser cost than front-line communities because they are closer to the headquarters of those perpetuating colonial systems and less at risk of persecution for their activism.
es: Hay acciones que los activistas occidentales pueden llevar a cabo con mayor efectividad que las comunidades que están al frente por estar más cerca de las sedes de quienes perpetúan los sistemas coloniales y por correr riesgos menores cuando son perseguidos por su activismo.
fr: Il y a des actions que les activistes occidentaux peuvent mener à un coût bien moindre que les communautés sur place, parce qu'ils sont plus proches des sièges de ceux qui perpétuent ces systèmes coloniaux, et encourent moins de risques d'être persécutés pour leur activisme.

source: European activists for example must organise to force multinational companies to stop climate colonialism. They must get in touch with front-line communities that are protesting destructive extraction processes like fracking and support them by bringing the protest to the companies’ and complicit governments’ doorsteps.
es: Los activistas europeos, por ejemplo, deben organizarse para obligar a las empresas multinacionales a detener el colonialismo climático. Poniéndose en contacto con las comunidades en primera línea que protestan contra procesos de extracción destructivos como el fracking y apoyarlas llevando la protesta a las puertas de las empresas y de los gobiernos cómplices.
fr: Les militants européens devraient par exemple s'organiser pour faire pression sur les multinationales à mettre fin au colonialisme climatique, entrer en contact avec les communautés en première ligne qui protestent contre les activités extractivistes écocidaires comme la fracturation hydraulique, et les soutenir en protestant aux portes des entreprises et des gouvernements complices.

source: And we know this kind of global solidarity works. Have a look at this inspiring video from the [Shale Must Fall campaign in Ireland](https://www.youtube.com/watch?v=nP4mxV0YF_0&ab_channel=ShaleMustFall). If you are a front-line community facing climate colonialism, get in touch with XR COP to share your story. Tell us how XR groups in Western countries can support your struggle and we will organise to help you in solidarity.
es: Sabemos que este tipo de solidaridad global funciona. Echa un vistazo a este alentador vídeo de la campaña [Shale Must Fall en Irlanda](https://www.youtube.com/watch?v=nP4mxV0YF_0&ab_channel=ShaleMustFall). Si eres una comunidad en primera línea que se enfrenta al colonialismo climático, ponte en contacto con XR COP para compartir tu historia. Dinos cómo los grupos XR de los países occidentales pueden apoyar tu lucha y nos organizaremos para ayudarte en solidaridad.
fr: Et nous savons que ce type de solidarité mondiale fonctionne. Regardez cette vidéo inspirante de la campagne [Shale Must Fall en Irlande](https://www.youtube.com/watch?v=nP4mxV0YF_0&ab_channel=ShaleMustFall). Si vous faites partie d'une communauté en première ligne confrontée au colonialisme climatique, vous pouvez contacter XR COP pour relater votre histoire, nous dire comment les groupes XR des pays occidentaux peuvent soutenir votre lutte, et nous nous organiserons pour vous aider en toute solidarité.

source: Want to know more about Esteban’s activism? [Watch this interview.](https://www.actvism.org/en/politics/ecoleaks-fracking-colonialism/)
es: ¿Quieres saber más sobre el activismo de Esteban?[Mira esta entrevista.](https://www.actvism.org/en/politics/ecoleaks-fracking-colonialism/)
fr: Si vous voulez en savoir plus sur l'es activités militantes d'Esteban, vous pouvez visionner [cette interview.](https://www.actvism.org/en/politics/ecoleaks-fracking-colonialism/)

source: Here’s the link to [Global Witness](https://www.globalwitness.org/en/), an organisation that documents violence against environmental defenders.
es: Aquí está el enlace a [Global Witness](https://www.globalwitness.org/en/), una organización que documenta la violencia contra los defensores del medio ambiente.
fr: Voici le lien vers [Global Witness](https://www.globalwitness.org/en/), une organisation qui documente la violence contre les défenseurs de l'environnement.

source: Want to help? XR COP is fundraising to help groups in frontline communities (mostly in Africa) organise actions on World Water Day to bring attention to water pollution due to mining and other economic activities as well as the lack of access to clean water.
es: ¿Quieres ayudar? XR COP está recaudando fondos para ayudar a grupos de comunidades al frente (sobre todo en África) organizando acciones en el Día Mundial del Agua para llamar la atención sobre la contaminación del agua debida a la minería y otras actividades económicas, así como la falta de acceso al agua potable.
fr: Vous voulez contribuer ? XR COP collecte des fonds destinés à aider les groupes des communautés qui font face en première ligne (essentiellement en Afrique) à organiser des actions à l'occasion de la Journée mondiale de l'eau, et ce afin d'attirer l'attention sur la pollution de l'eau due à l'exploitation minière et autres activités économiques, ainsi que sur le manque d'accès à l'eau potable.

source: We aim to fund all the 20+ groups that have applied. Help us reach our 10,000 euro target before March 15th!
es: Nuestro objetivo es financiar a los más de 20 grupos que se han presentado. ¡Ayúdanos a alcanzar nuestro objetivo de 10.000 euros antes del 15 de marzo!
fr: Nous espérons pouvoir financer tous les groupes de plus de 20 personnes qui nous ont sollicité. Aidez-nous à atteindre notre objectif de 10 000 euros avant le 15 mars !

source: Head to <https://opencollective.com/world-water-day-14581f58>.
es: Dirígete a <https://opencollective.com/world-water-day-14581f58>.
fr: Pour cela, rendez-vous sur <https://opencollective.com/world-water-day-14581f58>.
