Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: Inspired by XR's 3rd Demand, this is the [first Climate Assembly to take place in the US](https://olyclimate.org/2020/12/01/wa-citizen-climate-assembly-moves-forward/), and it is hoped that WACA will provide the blueprint for many more across America and the world.
de: Inspiriert durch die 3. Forderung von XR ist dies die [erste Klimaversammlung, die in den USA stattfindet](https://olyclimate.org/2020/12/01/wa-citizen-climate-assembly-moves-forward/), und es ist zu hoffen, dass die WACA die Blaupause für viele weitere in ganz Amerika und der Welt liefern wird.
fr: Inspiré par la troisième revendication d'XR, il s'agit de la [première assemblée sur le climat aux États-Unis](https://olyclimate.org/2020/12/01/wa-citizen-climate-assembly-moves-forward/), et on espère que la WACA servira de modèle à beaucoup d'autres aux Amériques, et dans le monde.
pl: Do założenia WACA organizatorów zainspirował trzeci postulat XR. [To pierwszy panel klimatyczny w USA](https://olyclimate.org/2020/12/01/wa-citizen-climate-assembly-moves-forward/). Mamy nadzieję, że utoruje drogę wielu innym tego typu inicjatywom zarówno w Stanach, jak i na całym świecie.
pt: Inspirada pela 3ªExigência XR, esta é a [primeira Assembleia Climática a decorrer nos EUA](https://olyclimate.org/2020/12/01/wa-citizen-climate-assembly-moves-forward/), e espera-se que a WACA forneça um esquema para muitas mais por toda a América e pelo mundo fora.

source: WACA has flourished thanks to an open-arm approach to other movements. Organisers have reached out to a range of local activist groups as well as politicians on both sides of the political aisle, and rebels from XR Seattle now work on the project full time.
de: WACA ist gediehen, weil es sich anderen Bewegungen mit offenen Armen angenähert hat. Die Oranisatoren sind auf eine Reihe lokaler Aktivistengruppen und Politiker auf beiden Seiten des politischen Spektrums zugegangen, und Rebell*innen von XR arbeiten jetzt vollzeitig an dem Projekt.
fr: La WACA a pu voir le jour grâce à une collaboration, à une ouverture à d'autres mouvements. Les organisateurs ont contacté différents groupes d'activistes locaux, des politiciens des deux bords du spectre politique, et les rebelles d'XR Seattle travaillent maintenant à plein temps sur le projet.
pl: Swój sukces panel zawdzięcza otwartości na inne ruchy. Organizatorzy i organizatorki skontaktowali się z lokalnymi grupami aktywistów oraz politykami z obu partii, a rebelianci i rebeliantki z XR Seattle pracują nad projektem na pełen etat.
pt: A WACA floresceu graças a uma abordagem de braços abertos outros movimentos. Os organizadores contactaram um grande número de grupos ativistas locais bem como políticos de ambos os lados do espectro político, e rebeldes da XR Seattle trabalham agora no projecto a tempo inteiro.

source: *WACA is taking place online due to Covid. Think of this as a symbolic image.*
de: *WACA findet wegen Covid online statt. Das Bild ist daher symbolisch zu betrachten.*
fr: *la WACA se tient actuellement en ligne du fait des restrictions dues à la pandémie de COVID. Cette photo tient lieu de représentation symbolique.*
pl: *Z powodu pandemii COVID WACA odbywa się online. To zdjęcie służy tu tylko jako symbol.*
pt: *A WACA está a decorrer online devido ao Covid. Pensa nisto como uma imagem simbólica.*

source: WACA has been crowd-funded by local activists rather than commissioned by the state government. While politicians persist in sidelining the Climate Emergency, WACA shows what can be achieved by organised citizens pooling their resources.
de: WACA wurde von lokalen Aktivisten crowd-finanziert und nicht von der Regierung des Staates unterstützt. Während die Politiker den Klimanotstand weiterhin ausblenden, zeigt WACA, was durch organisierte Bürger, die ihre Ressourcen bündeln, erreicht werden kann.
fr: La WACA a été financée grâce à un _crowdfunding_ initié par des militants locaux, plutôt que par le gouvernement fédéral. Alors que les politiciens continuent à négliger les problématiques dues à l'urgence climatique, la WACA illustre ce qui peut être accompli par des citoyens organisés qui mettent leurs ressources en commun.
pl: Panelu WACA nie zlecił rząd stanowy – finansują go lokalne aktywistki i aktywiści za pomocą kampanii crowdfundingowej. Chociaż polityczki i politycy nadal lekceważą problem, WACA pokazuje, jak wiele zdziałać mogą zjednoczeni obywatele.
pt: A WACA foi formada através de crowdfunding por ativistas locais em vez de ser encomendada pelo governo estatal. Enquanto os políticos persistirem em marginalizar a Emergência Climática, a WACA mostra o que pode ser alcançado quando cidadãos organizados centralizam os seus recursos.

source: Members of citizens’ assemblies are chosen through sortition - a technical term for random selection - which ensures they are representative of the whole community. However participation is not mandatory, and people who receive an invitation may have good reason not to attend. With so many communities' fire-fighting Covid, and black and indigenous groups being particularly affected, organisers decided to delay WACA by 3 months to ensure widespread participation. Assembly recommendations will now be [finalised in March](https://www.waclimateassembly.org/assembly-details).
de: Die Mitglieder von Bürgerversammlungen werden durch ein Losverfahren ausgewählt, wodurch sichergestellt wird, dass sie repräsentativ für die gesamte Gemeinde sind. Die Teilnahme ist jedoch nicht verpflichtend, und Menschen, die eine Einladung erhalten, können gute Gründe haben, nicht teilzunehmen. Angesichts der Tatsache, dass so viele Gemeinden alle Kräfte zur Bekämpfung von Covid brauchen und schwarze und indigene Gruppen besonders betroffen sind, beschlossen die Organisatoren, die WACA um drei Monate zu verschieben, um eine breite Beteiligung zu gewährleisten. Die Empfehlungen der Versammlung werden nun [im März]fertiggestellt](https://www.waclimateassembly.org/assembly-details).
fr: Les membres d'une assemblée citoyenne sont sélectionnés grâce à un tirage au sort ou sortition, ce qui garantit qu'ils soient bien représentatifs de l'ensemble de la communauté. Néanmoins, y participer n'est pas obligatoire, et les personnes qui reçoivent une invitation peuvent avoir de bonnes raisons pour ne pas vouloir ou pouvoir le faire. Compte tenu du nombre important de communautés touchées par le Covid, et du fait que les communautés noires et autochtones aient été particulièrement affectées, les organisateurs ont décidé de reporter la WACA de 3 mois afin de s'assurer d'une plus ample participation. Les recommandations de l'Assemblée seront donc [finalisées en mars](https://www.waclimateassembly.org/assembly-details).
pl: Osoby biorące udział w panelach obywatelskich wybiera się losowo – dzięki temu znajdą się w nich reprezentanci i reprezentantki całej społeczności. Uczestnictwo nie jest obowiązkowe, a osoby, które otrzymają zaproszenie, mogą mieć ważny powód, by nie brać udziału w panelu. W związku z COVID-em wiele społeczności ma pełne ręce roboty, a pandemia dotyka w nieproporcjonalny sposób osoby czarnoskóre i rdzennych mieszkańców – dlatego też organizatorzy postanowili przełożyć termin WACA o trzy miesiące, by zapewnić jak najszersze uczestnictwo w projekcie. Rekomendacje panelu zostaną [sfinalizowane w marcu](https://www.waclimateassembly.org/assembly-details).
pt: Os membros das Assembleias Cidadãs são escolhidas através de sortição - um termo técnico para selecção casual - que assegura que são representativos de toda a comunidade. No entanto a participação não é obrigatória, e as pessoas que recebem um convite podem ter motivos válidos para não participar. Com tantas pessoas ocupadas a combater o Covid, e sendo as comunidades afro-americana e indígena particularmente afectadas, os organizadores decidiram atrasar a WACA by 3 months para assegurar uma participação extensa. As recomendações da assembleia serão agora [finalizadas em Março](https://www.waclimateassembly.org/assembly-details).

source: *An Earth Day Livestream on organising the Climate Assembly*
de: *Ein Earth Day Livestream zur Organisation der Klimaversammlung*
fr: *Un livestream de la Journée de la Terre portant sur l'organisation de l'Assemblée sur le climat*
pl: *Dzień dla Ziemi: transmisja na żywo z dyskusji o organizacji panelu klimatycznego*
pt: *Um Livestream do Dia da Terra sobre a organização de uma Assembleia Climática*

source: The 80 citizens selected for WACA have just completed [learning sessions](https://youtube.com/channel/UCvsfOyeeCAzECRs-s7sNGCw) informed by the latest data from climate experts, and are about to enter the deliberation phase. This is where they will debate what they have learnt and form their recommendations. So far the response from the assembly has been positive, with many enthused by what they are learning and happy that their voice is being heard.
de: Die 80 Bürger, die für WACA ausgewählt wurden, haben gerade [einen Trainingskurs](https://youtube.com/channel/UCvsfOyeeCAzECRs-s7sNGCw) abgeschlossen, und zwar auf der Grundlage der neuesten Daten von Klimaexperten. Sie sind jetzt dabei, in die Beratungsphase einzutreten. Hier werden sie das Gelernte diskutieren und ihre Empfehlungen formulieren. Bisher war die Reaktion der Versammlung positiv, viele sind begeistert von dem, was sie lernen, und glücklich, dass ihre Stimme gehört wird.
fr: Les 80 citoyennes et citoyens sélectionnés pour la WACA viennent de terminer [les sessions d'informations](https://youtube.com/channel/UCvsfOyeeCAzECRs-s7sNGCw), incluant les dernières données des experts du climat, et sont sur le point d'entrer dans la phase de délibération. C'est là qu'ils débattront de ce dont ils ont été informés, et formuleront leurs recommandations. Jusqu'à présent, le retour sur l'assemblée a été positif, la plupart des participants ayant été très intéressés par ce qu'ils ont pu apprendre, et ravis de pouvoir faire entendre leurs voix.
pl: 80 obywatelek i obywateli wybranych do panelu WACA ukończyło właśnie [sesje szkoleniowe](https://youtube.com/channel/UCvsfOyeeCAzECRs-s7sNGCw), podczas których zapoznali się z najnowszymi wynikami badań ekspertów ds. klimatu. Niedługo rozpocznie się ostatni etap procesu, czyli dyskusja. Podczas niej uczestnicy będą omawiać, czego się nauczyli, i uzgodnią swoje rekomendacje. Jak dotąd od zaangażowanych obywateli napływają pozytywne komentarze: wielu z nich cieszy się ze zdobytej wiedzy i z tego, że ich głos się liczy.
pt: Os 80 cidadãos seleccionados pela WACA acabaram de completar [sessões de aprendizagem](https://youtube.com/channel/UCvsfOyeeCAzECRs-s7sNGCw) informados por peritos climáticos sobre os dados mais recentes, e estão prestes a entrar em fase de deliberação. Aqui é onde irão debater o que aprenderam e formarão as suas recomendações. Até agora a resposta da assembleia tem sido positiva, com muitas pessoas entusiastas pelo que estão a aprender e contentes que a sua voz esteja a ser ouvida.

source: Meanwhile, WACA organisers like [The People's Voice on Climate](https://www.peoplesvoiceonclimate.org/#:~:text=People's%20Voice%20on%20Climate%20is,the%20nation's%20first%20climate%20assembly.&text=People's%20Voice%20On%20Climate%20will,in%20the%20Legislature%20and%20elsewhere.) are busy mobilising support from as many groups, communities, and politicians as possible to ensure that WACA’s recommendations lead to direct changes in the law.
de: In der Zwischenzeit sind WACA-Organisatoren wie [The People's Voice on Climate](https://www.peoplesvoiceonclimate.org/#:~:text=People's%20Voice%20on%20Climate%20is,the%20nation's%20first%20climate%20assembly.&text=People's%20Voice%20On%20Climate%20will,in%20the%20Legislature%20and%20elsewhere.) damit beschäftigt, Unterstützung von so vielen Gruppen, Gemeinden und Politikern wie möglich zu mobilisieren, um sicherzustellen, dass die Empfehlungen von WACA zu direkten Gesetzesänderungen führen.
fr: En attendant, les organisateurs de la WACA, comme [The People's Voice on Climate](https://www.peoplesvoiceonclimate.org/#:~:text=People's%20Voice%20on%20Climate%20is,the%20nation's%20first%20climate%20assembly.&text=People's%20Voice%20On%20Climate%20,in%20the%20Legislature%20and%20 else.) s'attachent à mobiliser le soutien du plus grand nombre possible de groupes, de communautés, et de politiciens pour que les recommandations de la WACA se traduisent directement par des changements dans la législation.
pl: Organizatorzy WACA, czyli [The People's Voice on Climate](https://www.peoplesvoiceonclimate.org/#:~:text=People's%20Voice%20on%20Climate%20is,the%20nation's%20first%20climate%20assembly.&text=People's%20Voice%20On%20Climate%20will,in%20the%20Legislature%20and%20elsewhere.), ciężko pracują, mobilizując wiele grup i polityków do wsparcia inicjatywy. Tylko w ten sposób rekomendacje WACA zostaną faktycznie wpisane do prawa i będą miały szansę coś zmienić.
pt: Entretanto, os organizadores da WACA como [A Voz do Povo sobre o Clima](https://www.peoplesvoiceonclimate.org/#:~:text=People's%20Voice%20on%20Climate%20is,the%20nation's%20first%20climate%20assembly.&text=People's%20Voice%20On%20Climate%20will,in%20the%20Legislature%20and%20elsewhere.) estão ocupados a mobilizar o apoio do maior número possível de grupos, comunidades e políticos para assegurar que as recomendações da WACA conduzam a alterações diretas na legislação.

source: Their main hope is that WACA will prove that the climate assembly model works, and put it on the map for others to replicate. They are already in talks with XR New York, whose own campaign for a climate assembly is well underway - their brilliant citizens’ assembly handbook was recently delivered to New York City Council and can be found in Must Reads.
de: Ihre größte Hoffnung ist, dass die WACA beweisen wird, dass das Modell der Klimaversammlung funktioniert und ein leuchtendes Vorbild darstellt, das andere nachahmen können. Sie sind bereits in Gesprächen mit XR New York, deren eigene Kampagne für eine Klimaversammlung in vollem Gange ist - ihr brillantes Handbuch für Bürgerversammlungen wurde kürzlich dem New Yorker Stadtrat übergeben und kann unter Lesenswert nachgelesen werden.
fr: Leur principal espoir est que la WACA prouve que le modèle de l'assemblée citoyenne sur le climat fonctionne, et que d'autres états s'en emparent, et le reproduisent. Ils sont déjà en pourparlers avec XR New York, dont la campagne en faveur d'une assemblée sur le climat est déjà bien engagée, leur formidable manuel sur les assemblées citoyennes a récemment été remis au conseil municipal de New York, et peut être consulté dans la rubrique "À lire absolument".
pl: Największą nadzieję pokłada się w tym, że WACA udowodni, iż panele obywatelskie naprawdę działają, a reszta świata zacznie kopiować ten model. Już dziś toczą się rozmowy z grupą XR Nowy Jork, która od dawna prowadzi kampanię na rzecz organizacji panelu – rozpoczął ją świetnie napisany podręcznik na temat paneli obywatelskich, który niedawno złożono w radzie miasta Nowego Jorku. Możecie przeczytać go w sekcji „Lektura obowiązkowa”.
pt: A maior esperança deles é que a WACA demonstre que o modelo da assembleia climática funciona, e que seja colocada no mapa de forma a que outros a possam replicar. Já se encontram em conversações com a XR New York, cuja campanha para uma assembleia climática se encontra já bem aviada - o seu brilhante livro sobre Assembleias Cidadãs foi recentemente entregue ao Conselho de New York City e pode ser encontrado na secção Must Reads.

source: Okavango Delta: The 930 Mile Walk for Justice
de: Okavango-Delta: Der 930-Meilen-Marsch für Gerechtigkeit
fr: Delta de l'Okavango : Une marche de 1500 km pour la justice
pl: Delta Okawango: 1 500 kilometrów w imię sprawiedliwości
pt: Delta de Okavango: A Caminhada de 930 Milhas por Justiça

source: **FEB 1 | Southern Africa**
de: **1. FEB | Südliches Afrika**
fr: **1er FÉV | Afrique australe**
pl: **1 LUT | Południe Afryki**
pt: **FEV 1 | África Austral**

source: *Photo: First Peoples Southern Africa*
de: *Foto: First Peoples Southern Africa*
pl: *Zdjęcie: First Peoples Southern Africa*
pt: *Foto: First Peoples Southern Africa*

source: In our [last issue](https://rebellion.global/blog/2021/01/12/global-newsletter-47/) we reported how Canadian oil firm ReconAfrica obtained drilling rights in the nature reserves of the Okavango Basin that spans Namibia and Botswana, and how a protest movement was forming against it.
de: In unserer [letzten Ausgabe](https://rebellion.global/blog/2021/01/12/global-newsletter-47/) berichteten wir, wie die kanadische Ölfirma ReconAfrica Bohrrechte in den Naturschutzgebieten des Okavango-Beckens erhielt, das sich über Namibia und Botswana erstreckt und wie sich eine Protestbewegung dagegen formierte.
fr: Dans [l'édition précédente](https://rebellion.global/fr/blog/2021/01/12/global-newsletter-47/), nous avions relaté comment la compagnie pétrolière canadienne ReconAfrica avait obtenu des autorisations de forage dans les réserves naturelles du bassin de l'Okavango, qui s'étend de la Namibie au Botswana, et comment un mouvement de protestation s'était formé pour dénoncer ce projet.
pl: W [ostatnim numerze](https://rebellion.global/blog/2021/01/12/global-newsletter-47/) pisaliśmy o tym, że kanadyjska firma ReconAfrica uzyskała pozwolenie na odwierty na terenie rezerwatu przyrody w dorzeczu Okawango, która rozpościera się na terenie Namibii i Botswany. Mówiliśmy też o powstającym ruchu protestu.
pt: Na nossa [última newsletter](https://rebellion.global/blog/2021/01/12/global-newsletter-47/) reportámos como a empresa canadiana de petróleo ReconAfrica obteve direitos de perfuração nas reservas naturais da Bacia de Okavango que abrange a Namíbia e o Botswana, e como um movimento de protesto se estava a formar contra isto.

source: Now an indigenous-led group of ten people, mainly from the local Khoe and San communities, have begun a 930 mile walk across South Africa to the Namibian embassy in Capetown, where they are going to deliver a [petition](https://www.change.org/p/united-nations-san-petition-to-namibian-and-botswana-governments-for-drilling-in-the-okavango-delta?recruiter=836172816&utm_source=share_petition&utm_campaign=psf_combo_share_abi&utm_medium=whatsapp&utm_content=washarecopy_26916428_en-GB%3A0&recruited_by_id=8dd68f70-cdd0-11e7-88bc-5fcb93b30f45) and formal objection against the drilling.
de: Nun hat eine von Ureinwohnern geführte Gruppe von zehn Personen, hauptsächlich aus den lokalen Khoe- und San-Gemeinschaften, einen 930 Meilen langen Fußmarsch quer durch Südafrika zur namibischen Botschaft in Kapstadt begonnen, wo sie eine [Petition](https://www.change.org/p/united-nations-san-petition-to-namibian-and-botswana-governments-for-drilling-in-the-okavango-delta?recruiter=836172816&utm_source=share_petition&utm_campaign=psf_combo_share_abi&utm_medium=whatsapp&utm_content=washarecopy_26916428_en-GB%3A0&recruited_by_id=8dd68f70-cdd0-11e7-88bc-5fcb93b30f45) und einen formellen Einspruch gegen die Bohrungen überreichen werden.
fr: En ce moment même, un groupe de dix personnes, majoritairement issues des communautés locales Khoe et San, a entamé une marche de 1500 km à travers l'Afrique australeà destination de l'ambassade de Namibie au Cap, où elles remettront une [pétition](https://www.change.org/p/united-nations-san-petition-to-namibian-and-botswana-governments-for-drilling-in-the-okavango-delta?recruiter=836172816&utm_source=share_petition&utm_campaign=psf_combo_share_abi&utm_medium=whatsapp&utm_content=washarecopy_26916428_en-GB%3A0&recruited_by_id=8dd68f70-cdd0-11e7-88bc-5fcb93b30f45), formulant une objection formelle vis-à-vis des activités de forage.
pl: Prowadzona przez rdzenną ludność grupa dziesięciu osób, głównie z lokalnych społeczności Khoe i San, rozpoczęła właśnie marsz przez Południową Afrykę. Licząca 1,5 tys. kilometrów trasa prowadzi do ambasady Namibii w Kapsztadzie, gdzie uczestniczki i uczestnicy protestu dostarczą [petycję](https://www.change.org/p/united-nations-san-petition-to-namibian-and-botswana-governments-for-drilling-in-the-okavango-delta?recruiter=836172816&utm_source=share_petition&utm_campaign=psf_combo_share_abi&utm_medium=whatsapp&utm_content=washarecopy_26916428_en-GB%3A0&recruited_by_id=8dd68f70-cdd0-11e7-88bc-5fcb93b30f45) oraz formalny sprzeciw wobec odwiertów.
pt: Agora um grupo de dez pessoas dirigido por indígenas, sobretudo das comunidades locais Khoe e San, começaram uma caminhada de 930 milhas através da África do Sul até à embaixada da Namíbia da Cidade do Cabo, onde vão entregar uma [petição](https://www.change.org/p/united-nations-san-petition-to-namibian-and-botswana-governments-for-drilling-in-the-okavango-delta?recruiter=836172816&utm_source=share_petition&utm_campaign=psf_combo_share_abi&utm_medium=whatsapp&utm_content=washarecopy_26916428_en-GB%3A0&recruited_by_id=8dd68f70-cdd0-11e7-88bc-5fcb93b30f45) e uma objeção formal contra a perfuração.

source: The walkers are covering an ambitious 60 km per day, with some choosing to go barefoot. On the way they are informing locals about the drilling and collecting signatures against it.
de: Die Marschierenden legen am Tag ehrgeizige 60 km zurück, und einige gehen sogar barfuß. Unterwegs informieren sie Einheimische über die Bohrungen und sammeln Unterschriften dagegen.
fr: Les marcheurs ont mis la barre haute, et parcourent 60 km par jour, certains choisissant de faire ce trajet pieds nus. En chemin, ils informent la population locale sur le projet extractiviste, et recueillent des signatures le dénonçant.
pl: Osoby biorące udział w marszu wyznaczyły sobie ambitny dzienny cel: 60 km. Niektóre z nich postanowiły iść boso. Po drodze rozmawiają z lokalną ludnością na temat odwiertów i zbierają podpisy pod swoją petycją.
pt: Os caminhantes estão a cobrir uns ambiciosos 60 kms por dia, alguns escolhendo de percorrê-los com os pés descalços. Pelo caminho vão informando os locais sobre a perfuração e vão coleccionando assinaturas contra esta.

source: The walk was organised by First Peoples Southern Africa along with other groups, and is being covered by XR in an ongoing series of [live stream interviews](https://www.facebook.com/events/126822232629117) with experts and community leaders.
de: Der Marsch wurde von First Peoples Southern Africa zusammen mit anderen Gruppen organisiert, und XR in berichtet darüber in einer fortlaufenden Serie von [Live-Stream-Interviews](https://www.facebook.com/events/126822232629117) mit Experten und Führungspersönlichkeiten in der Community.
fr: La marche a été organisée par _First Peoples Southern Africa e_t d'autres groupes, et est relayée par XR à travers une série [d'interviews vidéo](https://www.facebook.com/events/126822232629117) donnant la parole à des spécialistes, et à des représentants de communautés.
pl: Marsz zorganizowała organizacja First Peoples Southern Africa razem z innymi grupami. XR przygotowuje relację z protestów za pomocą serii [transmitowanych na żywo wywiadów](https://www.facebook.com/events/126822232629117) z ekspertami i przywódcami społeczności.
pt: A caminhada foi organizada pela First Peoples Southern Africa juntamente com outros grupos, e está a ser coberta pela XR numa série de [entrevistas live stream](https://www.facebook.com/events/126822232629117) com peritos e líderes da comunidade.

source: *The ReconAfrica drilling site. Photo: Frack Free Namibia & Botswana*
de: *Die Bohrstelle von ReconAfrica. Foto: Frack Free Namibia & Botswana*
fr: *Le site d'extraction de ReconAfrica. Photo : Frack Free Namibia et Botswana*
pl: *Teren odwiertów ReconAfrica. Zdjęcie: Frack Free Namibia & Botswana*
pt: *O sítio de perfuração da ReconAfrica. Foto: Frack Free Namibia & Botswana*
