Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: **Rebellion Of One** is a brand new tactic: a single-person roadblock... times 1,000. Each rebel wears a sign with a simple and emotive message. They sit in the road alone until they choose to move or are moved. But they have an **incognito support team** hiding in plain sight nearby.
de: **Rebellion Of One** ist eine brandneue Taktik: eine Ein-Personen-Straßensperre... mal 1.000. Jeder Rebell trägt ein Schild mit einer einfachen und emotionalen Botschaft. Sie sitzen allein auf der Straße, bis sie sich entscheiden, aufzustehen oder fortgetragen zu werden. Aber sie haben ein **inkognito-Unterstützungsteam**, das sich sichtbar in der Nähe verbirgt.
fr: **Rebellion Of One** est une toute nouvelle tactique : un blocage d'une seule personne... fois 1 000. Chaque rebelle se munit d'une pancarte affichant un message simple et émotionnellement percutant, et s'assoit seul au milieu de la route jusqu'à décider de partir, ou à y être exhorté. Tout un **groupe de soutien** se trouve juste à proximité, en mode incognito, et donc non identifiable mais au vu et au su de toutes et tous.
pl: **Rebellion of One** to zupełnie nowa taktyka: ulicę blokuje jedna osoba... razy tysiąc. Każda z nich będzie trzymała plakat z prostym, ale emocjonalnym przesłaniem. Rebeliantki i rebelianci usiądą samotnie na drodze i nie ruszą się, póki sami o tym nie zdecydują, lub póki nie zostaną usunięci. Ale uwaga! W pobliżu będzie stała **anonimowa grupa wsparcia**.
pt: **Rebelião de Um** é uma táctica novinha em folha: um bloqueio estradal de uma única pessoa... vezes 1,000. Cada rebelde leva um cartaz com uma mensagem simples e emotiva. Sentam-se na estrada sozinhos até escolherem mover-se ou serem forçados a mover-se. Mas têm uma **equipa de apoio disfarçada** escondida em plena vista perto de si.

source: A programme of special training materials has been assembled to help people prepare for the action. **We will not be bystanders while the world burns.**
de: Zur Vorbereitung auf die Aktion wurde ein Programm mit speziellen Schulungsmaterialien zusammengestellt. **Wenn die Welt brennt, werden wir nicht einfach zusehen.**
fr: L'action a été bien pensée et planifiée, et tout un kit de ressources a été élaboré pour former les gens à se préparer à l'action. **Nous ne resterons pas immobiles, les bras ballants à assister au sombre spectacle de ce monde qui brûle.**
pl: Zebraliśmy specjalne materiały szkoleniowe, które pomogą uczestniczkom i uczestnikom przygotować się do akcji. **Nie będziemy bezczynnie się przyglądać, jak nasz świat płonie.**
pt: Um programa de materiais de treino especial foi preparada para ajudar as pessoas a preparar-se para a ação. **Não iremos ficar a olhar enquanto o mundo se incendeia à nossa volta .**

source: **Watch** a [short yet powerful video](https://youtu.be/w0wPjqifK6o) of the UK trial runs, **read** the [full action briefing](https://docs.google.com/document/d/1NXvi1UXNpbkFtFrd4o90NF7ngTLDVRLknUYjA-9h1YA/edit) and **[sign up](https://actionnetwork.org/forms/ro1).**
de: **Schaut** euch ein [kurzes, aber eindringliches Video](https://youtu.be/w0wPjqifK6o) über die Testläufe in Großbritannien an, **lest** das [vollständige Aktionsbriefing](https://docs.google.com/document/d/1NXvi1UXNpbkFtFrd4o90NF7ngTLDVRLknUYjA-9h1YA/edit) und **[meldet euch an](https://actionnetwork.org/forms/ro1).**
fr: **Vous pouvez visionner** cette [puissante vidéo de 2 minutes](https://youtu.be/w0wPjqifK6o) d'un test de l'action au Royaume-Uni, **lire** le [briefing complet de l'action](https://docs.google.com/document/d/1NXvi1UXNpbkFtFrd4o90NF7ngTLDVRLknUYjA-9h1YA/edit) et **[vous inscrire ici](https://actionnetwork.org/forms/ro1).**
pl: **Obejrzyj** [krótkie, ale mocne wideo](https://youtu.be/w0wPjqifK6o) z próbnych akcji w Wielkiej Brytanii, **przeczytaj** [instrukcje uczestnictwa w akcji](https://docs.google.com/document/d/1NXvi1UXNpbkFtFrd4o90NF7ngTLDVRLknUYjA-9h1YA/edit) i **[zapisz się na nią](https://actionnetwork.org/forms/ro1).**
pt: **Vê** um [vídeo pequeno mas poderoso](https://youtu.be/w0wPjqifK6o) of the UK trial runs, **lê** o [briefing completo da ação](https://docs.google.com/document/d/1NXvi1UXNpbkFtFrd4o90NF7ngTLDVRLknUYjA-9h1YA/edit) e **[inscreve-te](https://actionnetwork.org/forms/ro1).**

source: Letters to the Earth: Book Launch Live Stream
de: Briefe an die Erde: Buchvorstellung Livestream
fr: _Letters to the Earth_ (Lettres à la Terre) : Lancement du livre en ligne
pl: „Letters to the Earth”: Transmisja na żywo z premiery książki
pt: Cartas para a Terra: Lançamento de Livro em Live Stream

source: **18 FEB | 18:00 - 19:30 GMT | Online**
fr: **18 FÉV | 18:00 - 19:30 GMT | En ligne**
pl: **18 LUT | 18:00-19:30 (GMT) | Online**
pt: **18 FEV | 18:00 - 19:30 GMT | Online**

source: Two years ago, we issued a global callout for letters in response to the climate and ecological emergency. We collected them into a book called **Letters to the Earth.**
de: Vor zwei Jahren haben wir weltweit zum Schreiben von Briefen als Reaktion auf den Klima- und Umweltnotstand aufgerufen. Diese haben wir in einem Buch mit dem Titel **Briefe an die Erde gesammelt.**
fr: Il y a deux ans, nous avions lancé un appel mondial à la rédaction de lettres en réponse à l'urgence écologique et climatique. Nous les avons rassemblées dans ce livre intitulé **Letters to the Earth.**
pl: Dwa lata temu poprosiliśmy rebeliantów i rebeliantki z całego świata o napisanie listów w odpowiedzi na alarm klimatyczny i środowiskowy. Zebraliśmy je i wydaliśmy jako książkę pod tytułem **„Letters to the Earth”** – Listy do Ziemi.
pt: Há dois anos, fizemos um pedido global de cartas em resposta à emergência climática e ecológica. Juntámo-las num livro entitulado **Cartas para a Terra.**

source: Join award winning authors, activists, and academics as they read out their letters for the live paperback book launch, with the invitation again for everyone to write and share their letters.
de: Schließt euch preisgekrönten Autoren, Aktivisten und Akademikern an, wenn sie ihre Briefe für die Live-Taschenbuchvorstellung vorlesen, mit der erneuten Einladung an alle, ihre Briefe zu schreiben und zu teilen.
fr: Rejoignez ces auteurs réputés, ces militants et universitaires qui liront leurs lettresà l'occasion du lancement du livre en ligne, invitant une fois de plus tout le monde à rédiger et à partager leurs lettres.
pl: Dołącz do nagradzanych pisarek, aktywistów i wykładowczyń oraz posłuchaj ich listów podczas premiery książki. Ponownie zapraszamy wszystkich do pisania listów i dzielenia się nimi z nami.
pt: Junta-te a autores vencedores de prémios, ativistas e académicos à medida que estes lêem as suas cartas num lançamento live do livro, com um novo convite a toda a gente para escrever e partilhar as suas cartas.

source: Guests include Booker Prize winning poet, **Ben Okri**; award-winning novelist, **Anna Hope**; environmental lawyer, **Farhana Yamin**; Earth Systems Analysis expert, **Professor Stefan Rhamstorf**; and climate justice essayist, **Mary Annaïse Heglar.**
de: Zu den Gästen gehören der mit dem Booker Prize ausgezeichnete Dichter **Ben Okri**, die preisgekrönte Romanautorin **Anna Hope**, die Umweltanwältin **Farhana Yamin**, der Experte für Erdsystemanalyse **Professor Stefan Rahmstorf** und die Essayistin für Klimagerechtigkeit **Mary Annaïse Heglar.**
fr: Parmi les invités figurent le poète **Ben Okri**, la célèbre romancière **Anna Hope**, la juriste spécialiste de l'environnement **Farhana Yamin**, le spécialiste des systèmes terrestres **le professeur Stefan Rhamstorf**, ainsi que l'essayiste spécialiste de la justice climatique **Mary Annaïse Heglar.**
pl: Oto niektórzy z gości: laureat Nagrody Bookera, poeta **Ben Okri**, nagradzana pisarka **Anna Hope**, prawniczka ochrony środowiska **Farhana Yamin**, ekspert ds. analiz systemowych Ziemi profesor **Stefan Rhamstorf** oraz eseistka pisząca o sprawiedliwości klimatycznej, **Mary Annaïse Heglar.**
pt: Os convidados incluem o poeta vencedor do Booker Prize, **Ben Okri**; a romancista vencedora de prémios, **Anna Hope**; o a advogada ambiental, **Farhana Yamin**; o perito de Análise de Sistemas Terrestres,**Professor Stefan Rhamstorf**; e a ensaísta de justiça climática, **Mary Annaïse Heglar.**

source: **Find out [more](https://www.letterstotheearth.com/post/letters-to-the-earth-live-18th-feb)** about the campaign, **register [your interest](https://www.eventbrite.com/e/letters-to-the-earth-live-paperback-book-launch-tickets-140273404529)** for the event, and order a copy from [Bookshop.org](https://uk.bookshop.org/books/letters-to-the-earth-writing-to-a-planet-in-crisis/9780008374471).
de: **Erfahren Sie [mehr](https://www.letterstotheearth.com/post/letters-to-the-earth-live-18th-feb)** über die Kampagne, **melden Sie [Ihr Interesse](https://www.eventbrite.com/e/letters-to-the-earth-live-paperback-book-launch-tickets-140273404529)** für die Veranstaltung an, und bestellen Sie ein Exemplar bei [Bookshop.org](https://uk.bookshop.org/books/letters-to-the-earth-writing-to-a-planet-in-crisis/9780008374471).
fr: **Pour en savoir plus sur [cette campagne](https://www.letterstotheearth.com/post/letters-to-the-earth-live-18th-feb)**, **[vous pouvez vous inscrire ici](https://www.eventbrite.com/e/letters-to-the-earth-live-paperback-book-launch-tickets-140273404529)** pour participer à l'événement ,et commander un exemplaire du livre auprès de [Bookshop.org](https://uk.bookshop.org/books/letters-to-the-earth-writing-to-a-planet-in-crisis/9780008374471).
pl: **Dowiedz się [więcej](https://www.letterstotheearth.com/post/letters-to-the-earth-live-18th-feb)** o kampanii, **okaż [zainteresowanie](https://www.eventbrite.com/e/letters-to-the-earth-live-paperback-book-launch-tickets-140273404529)** wydarzeniem i zamów książkę na stronie [Bookshop.org](https://uk.bookshop.org/books/letters-to-the-earth-writing-to-a-planet-in-crisis/9780008374471).
pt: **Descobre [mais](https://www.letterstotheearth.com/post/letters-to-the-earth-live-18th-feb)** sobre a campanha, **regista [o teu interesse](https://www.eventbrite.com/e/letters-to-the-earth-live-paperback-book-launch-tickets-140273404529)** pelo evento, e ordena uma cópia em [Bookshop.org](https://uk.bookshop.org/books/letters-to-the-earth-writing-to-a-planet-in-crisis/9780008374471).

source: XR COP: Join Our Informal Global Conversations
de: XR COP: Nehmen Sie an unseren informellen globalen Gesprächen teil
fr: XR COP : Joignez vous à nos débats internationaux
pl: XR COP: Dołącz do naszych nieformalnych globalnych dyskusji
pt: XR COP: Junta-te às Nossas Conversas Globais Informais

source: **20 FEB - 3 MARCH | Online**
de: **20. FEB - 3. MÄRZ | Online**
fr: **20 FÉVRIER - 3 MARS | En ligne**
pl: **20 LUT - 3 MAR | Online**
pt: **20 FEV - 3 MARÇO | Online**

source: **XRCOP** invites you to an informal global conversation. Each conversation will be between 8 rebels from 2 very different areas.
de: **XRCOP** lädt Sie zu eineminformellen globalen Gespräch ein. Jedes Gespräch wird zwischen 8 Rebellen aus 2 sehr unterschiedlichen Bereichen stattfinden.
fr: **XRCOP** vous invite à un débat international informel. Chaque conversation regroupera 8 rebelles d'endroits très différents.
pl: **XRCOP** zaprasza do dołączenia do nieformalnej globalnej rozmowy. W każdej z nich brać udział będzie ośmioro rebeliantów z dwóch różnych regionów.
pt: A **XRCOP** convida-te para uma conversa global informal. Cada conversa irá ocorrer entre 8 rebeldes de duas áreas muito diferentes.

source: **Create groups of 4 rebels and register [here](https://forms.organise.earth/index.php?r=survey/index&sid=956312&lang=en) before February 15**. For help creating your group check out this multi-language [invitation pack](https://docs.google.com/document/d/1Aige03RAD4M_HOFQY_QDogEbB5blrwetOLsAswbAEyg/edit?usp=sharing).
de: **Stellen Sie Gruppen von 4 Rebell*innen zusammen und registrieren Sie sich [hier](https://forms.organise.earth/index.php?r=survey/index&sid=956312&lang=en) vor dem 15. Februar**. Hilfe beimZusammenstellen Ihrer Gruppe finden Sie in diesem mehrsprachigen [Einladungspaket](https://docs.google.com/document/d/1Aige03RAD4M_HOFQY_QDogEbB5blrwetOLsAswbAEyg/edit?usp=sharing).
fr: **Créez des groupes de 4 rebelles et inscrivez-vous [ici](https://forms.organise.earth/index.php?r=survey/index&sid=956312&lang=en) avant le 15 février**. Pour vous aider à créer votre groupe, consultez ce [dossier d'invitation](https://docs.google.com/document/d/1Aige03RAD4M_HOFQY_QDogEbB5blrwetOLsAswbAEyg/edit?usp=sharing) traduit en plusieurs langues .
pl: **Zbierz grupę czterech rebeliantów lub rebeliantek i do 15 lutego zarejestrujcie się na rozmowę [tutaj](https://forms.organise.earth/index.php?r=survey/index&sid=956312&lang=en) **. Potrzebujesz pomocy przy zakładaniu grupy? Przeczytaj nasz [informator](https://docs.google.com/document/d/1Aige03RAD4M_HOFQY_QDogEbB5blrwetOLsAswbAEyg/edit?usp=sharing), który jest dostępny w kilku językach.
pt: **Cria grupos de 4 rebeldes e inscreve-te [aqui](https://forms.organise.earth/index.php?r=survey/index&sid=956312&lang=en) antes de 15 de Fevereiro**. Para ajudar a criar o teu grupo lê este [pacote de convite](https://docs.google.com/document/d/1Aige03RAD4M_HOFQY_QDogEbB5blrwetOLsAswbAEyg/edit?usp=sharing) multi-língua.

source: XRCOP will suggest discussion topics, collate responses into a global statement, and share that statement with you all. **Conversations will take place between February 20th & March 3rd.**
de: XRCOP wird Diskussionsthemen vorschlagen, die Antworten in einem globalen Statement zusammenfassen und dieses Statement mit Ihnen allen teilen. **Die Gespräche finden zwischen dem 20. Februar und dem 3. März statt.**
fr: XRCOP proposera des sujets de discussion, rassemblera les réponses au sein d'une déclaration internationale, qui sera partagée à vous toutes et tous. **Ces débats auront lieu entre le 20 février et le 3 mars.**
pl: Grupa XRCOP zaproponuje tematy do rozmowy, zbierze odpowiedzi i złoży z nich globalne oświadczenie oraz podzieli się nim z wami wszystkimi. **Rozmowy odbędą się między 20 lutego a 3 marca.**
pt: A XRCOP irá sugerir tópicos de discussão, juntar respostas numa declaração global, e partilhar essa declaração com todos vocês. **As conversas irão decorrer entre 20 de Fevereiro e 3 de Março.**

source: XR Media Training: Learn to Live Stream
de: XR Media Training: Live-Streaming lernen
fr: Formation XR Media sur le _Live Stream_
pl: Multimedialne szkolenie XR: naucz się prowadzić transmisje na żywo
pt: Treino Media XR: Aprende a Fazer um Live Streaming

source: **23 FEB | 18:30 - 20:30 UTC | Online**
fr: **23 FÉV | 18h30 - 20h30 UTC | En ligne**
pl: **23 LUT | 18:30-20:30 (UTC) | Online**
pt: **23 FEV | 18:30 - 20:30 UTC | Online**

source: Find out how to live stream for XR in this **free** [2 hour broadcasting skills training](https://www.facebook.com/events/178618486935033/).
de: In diesem **kostenlosen** [2-stündigen Broadcasting Skills Training](https://www.facebook.com/events/178618486935033/) erfahren Sie, wie Sie für XR live streamen können.
fr: Découvrez comment diffuser des _live_ XR grâce à cette [formation de 2 heures dédiée aux techniques de diffusion](https://www.facebook.com/events/178618486935033/).
pl: Dowiedz się, jak prowadzić transmisje na żywo dla XR w ramach **darmowego** [dwugodzinnego szkolenia](https://www.facebook.com/events/178618486935033/).
pt: Aprende a fazer um live stream para a XR neste [treino de competências de transmissão de 2 horas](https://www.facebook.com/events/178618486935033/).

source: You will learn technical skills needed when live-streaming from your mobile phone, practical skills in how to interview and speak on camera, what to do when a live stream goes wrong, how to use VMIX software to live stream from multiple phones in multiple locations.
de: Sie erlernen die technischen Fähigkeiten, die beim Live-Streaming von Ihrem Mobiltelefon benötigt werden, praktische Fähigkeiten, wie man Interviews führt und vor der Kamera spricht, was zu tun ist, wenn ein Live-Stream schief geht, wie man die VMIX-Software verwendet, um von mehreren Telefonen an mehreren Orten live zu streamen.
fr: Vous acquerrez les compétences techniques nécessaires pour diffuser en direct à partir de votre téléphone portable, des compétences pratiques sur les façons d'aborder une interview, de parler devant une caméra, ce qu'il faut faire lorsqu'un _live_ dérape, et comment utiliser le logiciel VMIX pour diffuser en direct à partir de plusieurs téléphones dans différents endroits.
pl: Przekażemy ci nieco technicznej wiedzy przydatnej przy transmisjach z telefonu, nauczymy cię, jak przeprowadzać wywiad i prezentować przed kamerą, jak naprawić problemy związane z transmisją i jak korzystać z oprogramowania VMIX przy transmisji z kilku telefonów na raz znajdujących się w różnych miejscach.
pt: Vais aprender competências técnicas necessárias quando estiveres a fazer um live-streaming a partir do teu telemóvel, competências prácticas sobre como entrevistar e falar para uma câmara, o que fazer quando um live stream tiver problemas, como usar o software VMIX para fazer um live stream a partir de vários telefones e vários sítios diferentes.

source: Featuring guest contributor - photographer Gareth Morris on how to take good photos on your phone and upload to the XR server.
de: Mit einem Gastbeitrag - dem Fotografen Gareth Morris, der erklärt, wie Sie gute Fotos mit Ihrem Telefon aufnehmen und auf den XR-Server hochladen.
fr: Notre invité sera le photographe Gareth Morris qui interviendra sur comment prendre de bonnes photos depuis un téléphone, et les télécharger sur le serveur XR.
pl: Gość specjalny Gareth Morris pokaże także, jak robić dobre zdjęcia telefonem i wgrywać je na serwer XR.
pt: Com o contributo do nosso convidado - o fotógrafo Gareth Morris que explicará como tirar boas fotos com o teu telemóvel e carregá-las no server XR.

source: This event is open to all but there is a 100 person cap on zoom so [please confirm your attendance](https://www.facebook.com/events/178618486935033/). This training will be recorded for sharing after and will be repeated.
de: Diese Veranstaltung ist offen für alle, aber es gibt eine Obergrenze von 100 Personen, daher [bitte bestätigen Sie Ihre Teilnahme](https://www.facebook.com/events/178618486935033/). Diese Schulung wird aufgezeichnet, damit sie später geteilt werden kann, und sie wird wiederholt.
fr: Cette formation est ouverte à toutes et tous, sachant qu'il y a une capacité limite de 100 personnes sur zoom, donc [merci de confirmer votre présence](https://www.facebook.com/events/178618486935033/). Cette formation sera enregistrée de manière à pouvoir êter relayée par la suite, et se tiendra aussi ultérieurement.
pl: W wydarzeniu może wziąć udział każdy, ale limit uczestników na platformie Zoom wynosi 100 osób, dlatego [prosimy o potwierdzenie uczestnictwa](https://www.facebook.com/events/178618486935033/). Szkolenie będzie nagrywane, a w przyszłości zorganizujemy jego kolejne edycje.
pt: Este evento encontra-se aberto a todos, mas existe um limite de 100 pessoas no zoom por isso [por favor confirma a tua participação](https://www.facebook.com/events/178618486935033/). Este treino será gravado para partilhar mais tarde e será repetido.

source: Join on [Zoom](https://us02web.zoom.us/j/87194625935?pwd=RXJMUVM2VldtbnRSU05WdzdacVlMZz09) (Meeting ID: 871 9462 5935 Passcode: LS)
de: Teilnahme über [Zoom](https://us02web.zoom.us/j/87194625935?pwd=RXJMUVM2VldtbnRSU05WdzdacVlMZz09) (Meeting ID: 871 9462 5935 Passcode: LS)
fr: Pour y participer, [c'est par ici sur Zoom](https://us02web.zoom.us/j/87194625935?pwd=RXJMUVM2VldtbnRSU05WdzdacVlMZz09) (Meeting ID: 871 9462 5935 Passcode: LS)
pl: Dołącz na platformie [Zoom](https://us02web.zoom.us/j/87194625935?pwd=RXJMUVM2VldtbnRSU05WdzdacVlMZz09) (nr ID spotkania: 871 9462 5935, hasło: LS)
pt: Junta-te no [Zoom](https://us02web.zoom.us/j/87194625935?pwd=RXJMUVM2VldtbnRSU05WdzdacVlMZz09) (Meeting ID: 871 9462 5935 Passcode: LS)

source: *Photo: UK Parliament*
de: *Foto: UK Parlament*
pl: *Zdjęcie: Parlament Wielkiej Brytanii*
pt: *Foto: Parlamento UK*

source: Not sure what a Citizens’ Assembly is? Want to pressure your local authority to start one? Maybe you’re thinking of running your own! Whatever your citizens’ assembly quandary, this month’s Must Reads has the resources for you.
fr: Vous n'êtes pas sûr d'avoir bien saisi ce qu'était une assemblée citoyenne ? Vous voulez faire pression sur votre gouvernement pour qu'il en mette une en place? Vous songez peut-être à en créer une vous-même ! Quelle que soit la question censée être abordée par votre assemblée citoyenne, la rubrique **À lire absolument** de ce mois-ci regorge des ressources nécessaires pour y voir plus clair.
pl: Nie do końca wiesz, czym jest panel obywatelski? Chcesz wywrzeć presję na władze lokalne, by przeprowadziły panel? A może chcesz rozpocząć swój własny?! W tym miesiącu w sekcji „Lektura obowiązkowa” znajdziesz odpowiedzi na wszelkie panelowe wątpliwości.
pt: Não tens a certeza do que é uma Assembleia Cidadã? Queres pressionar as autoridades locais a iniciar uma? Talvez estejas a pensar em iniciar uma! O que quer que queiras saber em relação à Assembleia Cidadã, a Must Reads deste mês tem os recursos de que precisas.

source: [XR NYC](https://static1.squarespace.com/static/5ce0b9b4c14cff00014df8a4/t/5f932e6f75802d5b5c276990/1603481222484/CA-Handbook.pdf): **Trust the People: The Case for a Citywide Citizens’ Assembly on Climate**\ A brilliant handbook written by rebels to convince New York City Council to establish a Citizens’ Assembly. Accessible, concise, yet complete - this is what smart advocacy looks like. XR NYC also collated this excellent list of [Citizens’ Assembly resources](https://www.xrebellion.nyc/citizens-assembly-1).
fr: [XR NYC](https://static1.squarespace.com/static/5ce0b9b4c14cff00014df8a4/t/5f932e6f75802d5b5c276990/1603481222484/CA-Handbook.pdf): **Faites confiance aux citoyens : Pour une assemblée citoyenne municipale sur le climat (_Trust the People: The Case for a Citywide Citizens’ Assembly on Climate_**\ Un formidable guide rédigé par des rebelles pour convaincre le conseil municipal de New York de créer une assemblée citoyenne. Un plaidoyer intelligent, accessible, succinct, mais fort complet . XR NYC a également compilé cette importante liste de [ressources relatives aux assemblées citoyennes](https://www.xrebellion.nyc/citizens-assembly-1).
pl: [XR Nowy Jork](https://static1.squarespace.com/static/5ce0b9b4c14cff00014df8a4/t/5f932e6f75802d5b5c276990/1603481222484/CA-Handbook.pdf): **Trust the People: The Case for a Citywide Citizens’ Assembly on Climate** (Ufajcie ludziom: po co naszemu miastu panel obywatelski w sprawie klimatu) Świetny podręcznik napisany przez rebeliantów i rebeliantki, którzy próbują przekonać nowojorską radę miasta do założenia Panelu Obywatelskiego. Tekst łatwo się czyta i jest zwięzły, a zarazem wyczerpujący – tak właśnie wygląda mądre rzecznictwo. Grupa XR Nowy Jork sporządziła także doskonałą listę [materiałów na temat paneli obywatelskich](https://www.xrebellion.nyc/citizens-assembly-1).
pt: [XR NYC](https://static1.squarespace.com/static/5ce0b9b4c14cff00014df8a4/t/5f932e6f75802d5b5c276990/1603481222484/CA-Handbook.pdf): **Confia nas Pessoas: O Caso para uma Assembleia de Cidadãos Citadina sobre o Clima**\ Um livro brilhante escrito por rebeldes para convencer o Conselho de New York City a estabelecer uma Assembleia Cidadã. Acessível, conciso, mas completo - é este o aspecto da advocacia smart. A XR NYC também preparou esta lista excelente de [recursos sobre Assembleias de Cidadãos](https://www.xrebellion.nyc/citizens-assembly-1).
