Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: Thank you for reading, rebel. And keep up the good work! If you have any questions or feedback, we want to hear from you. Get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
es: Gracias por leer, rebelde. ¡Y sigue con el buen trabajo! Si tienes alguna pregunta o comentario, queremos escucharte. Ponte en contacto con nosotros en [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire, et continuez comme ça, ne vous arrêtez surtout pas dans votre lancée ! Si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: Obrigado pela leitura, rebelde. E continue com o ótimo trabalho! Se você tem alguma pergunta ou comentário, queremos te ouvir. Entre em contato via [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
xh: Enkosi ngokufunda, mvukeli. Kwaye qhubeka nomsebenzi olungileyo! Ukuba unayo nayiphi na imibuzo okanye ingxelo, sifuna ukuva kuwe. Nxibelelana ne- [xr-newsletter@protonmail.com](mailto: xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our movement needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
es: Nos encontramos en una fase crucial de la historia humana, y nuestra rebelión necesita fondos para difundir nuestro mensaje. Agradecemos cualquier cantidad que puedas [aportar](https://chuffed.org/project/xrinternational).
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pt: Estamos numa fase crucial da história humana, e o nosso movimento precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.
xh: Sikwinqanaba elibalulekileyo kwimbali yoluntu, kwaye intshukumo yethu ifuna imali ukwenza umyalezo wethu uve. Nantoni na onokuthi [uyinike](https://chuffed.org/project/xrinternational) iyaxatyiswa.

source: [Support the Rebellion](https://chuffed.org/pay/campaign/62932){.xr-button}
es: [Apoya la Rebelión](https://chuffed.org/pay/campaign/62932){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoie a Rebelião](https://chuffed.org/pay/campaign/62932){.xr-button}

source: [A Case for Justice for Climate Refugees](https://rebellion.global/blog/2021/02/10/climate-refugees-justice/)
fr: [Justice pour les réfugiés climatiques](https://rebellion.global/fr/blog/2021/02/10/climate-refugees-justice/)
pt: [Um Caso de Justiça para Refugiados Climáticos](https://rebellion.global/blog/2021/02/10/climate-refugees-justice/)
xh: [Ityala Lezobulungisa Kubabaleki Kwimozulu](https://rebellion.global/blog/2021/02/10/climate-refugees-justice/)

source: ![A whale leaping](/assets/uploads/a157147a-f3fc-4378-b9e0-c08062a2d015.png)
xh: ![Intlanzi yomnenga itsiba](/assets/uploads/a157147a-f3fc-4378-b9e0-c08062a2d015.png)
