Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: You can take part in this global wave wherever you are. Read this [Action Pack](https://cryptpad.fr/pad/#/2/pad/view/wbfkZkRPwlkeJvrCKjml3Ws8cWRLIbsGNzjmWAyHiUs/) for some ideas and aligned messaging to inspire you, join the global rebellion [telegram broadcast/chat](https://t.me/globalactionnetwork), and check out our [events page](https://fb.me/e/1yPIHYUcl).
es: Estés donde estés puedes participar en esta ola global. Lee este [Pack de Acción](https://cryptpad.fr/pad/#/2/pad/view/wbfkZkRPwlkeJvrCKjml3Ws8cWRLIbsGNzjmWAyHiUs/) para obtener algunas ideas y mensajes relacionados que te inspiren, únete a la rebelión global [telegram broadcast/chat](https://t.me/globalactionnetwork), y consulta nuestra [página de eventos](https://fb.me/e/1yPIHYUcl).
fr: Où que vous soyez, vous pouvez participer à cette vague d'actions internationale. Pour en savoir plus, voir le [Kit de l'action](https://cryptpad.fr/pad/#/2/pad/view/wbfkZkRPwlkeJvrCKjml3Ws8cWRLIbsGNzjmWAyHiUs/) dans lequel vous trouverez messages et idées inspirants. Vous pouvez aussi rejoindre le canal de cette action internationale sur [Telegram](https://t.me/globalactionnetwork), et consulter notre [page d'événements](https://fb.me/e/1yPIHYUcl).
pt: Você pode participar deste movimento global de onde quer que esteja. Leia isto [Action Pack](https://cryptpad.fr/pad/#/2/pad/view/wbfkZkRPwlkeJvrCKjml3Ws8cWRLIbsGNzjmWAyHiUs/) para algumas idéias e mensagens que podem te inspirar, junte-se à rebelião global [telegram broadcast/chat](https://t.me/globalactionnetwork), e confira nossa [página de eventos](https://fb.me/e/1yPIHYUcl).
xh: Ungathatha inxaxheba kolu tshangatshangiso lwehlabathi nokuba uphi. Funda oku [iPhiko leNtshukumo](https://cryptpad.fr/pad/#/2/pad/view/wbfkZkRPwlkeJvrCKjml3Ws8cWRLIbsGNzjmWAyHiUs/) ukufumana ezinye izimvo kunye nemiyalezo ehambelanayo ukuze ikukhuthaze, ujoyine imvukelo yehlabathi [usasazo ngetelegram / incoko](https://t.me/globalactionnetwork), kwaye ujonge eyethu [imicimbi yephepha](https://fb.me/e/1yPIHYUcl).

source: The people united, will never be defeated.
es: El pueblo, unido, jamás será vencido.
fr: _¡ El pueblo, unido, jamás será vencido !_
pt: O povo unido nunca será derrotado.
xh: Abantu abamanyeneyo, abanakuze boyiswe.

source: XR COP: World Water Day Fundraiser
es: XR COP: Recaudación de fondos para el Día Mundial del Agua
fr: XR COP : collecte de fonds pour la Journée mondiale de l'eau
pt: XR COP: Angariação de fundos para o Dia Mundial da Água
xh: XR COP: INgxowa-mali yoSuku lwaManzi lweHlabathi

source: **By 15 MAR | Online**
es: **By 15 MARZO| Online**
fr: **Jusqu'au 15 MARS | En ligne**
pt: **Até 15 MAR | Online**
xh: **By 15 MAR | Kwi-Intanethi**

source: ![](/assets/uploads/9263cd00-2a37-4d67-ae98-170580e77306.png "World water day appeal banner")
es: ![](/assets/uploads/9263cd00-2a37-4d67-ae98-170580e77306.png "Pancarta de llamamiento del Día Mundial del Agua")

source: XR groups in Africa are planning a series of actions for World Water Day to highlight water pollution and lack of access to clean, safe water.
es: Los grupos XR de África están planeando una serie de acciones para el Día Mundial del Agua con el fin de poner de relieve la contaminación del agua y la falta de acceso a agua limpia y segura.
fr: Des groupes XR en Afrique prévoient une série d'actions pour la Journée mondiale de l'eau afin de dénoncer la pollution de l'eau, et le manque d'accès à une eau potable saine.
pt: Grupos XR da África planejam uma série de ações relacionadas ao Dia Mundial da Água para evidenciar a poluição e a falta de acesso à água limpa e segura.
xh: Amaqela e-XR e-Afrika acwangcisa uthotho lwezenzo zoSuku lwaManzi lweHlabathi ukuqaqambisa ungcoliseko lwamanzi kunye nokusilela ukufikelela kumanzi acocekileyo, nakhuselekileyo.

source: XR COP is appealing to climate movement supporters to [help fund](https://opencollective.com/world-water-day-14581f58) these 20+ actions which include river cleans, conferences, well restorations and water tank installations.
es: XR COP hace un llamamiento a los partidarios del movimiento climático para que [ayuden a financiar](https://opencollective.com/world-water-day-14581f58) estas más de 20 acciones que incluyen limpiezas de ríos, conferencias, restauraciones de pozos e instalaciones de depósitos de agua.
fr: XR COP appelle les sympathisants du mouvement climat à [aider à financer](https://opencollective.com/world-water-day-14581f58) cette vingtaine d'actions qui incluent entre autres nettoyage de rivières, conférences, réhabilitation de puits, et installation de réservoirs d'eau.
pt: A XR COP pede aos adeptos do movimento climático [ajuda financeira](https://opencollective.com/world-water-day-14581f58) para realizar essas mais de 20 ações que incluem limpeza de rios, conferências, restaurações de poços e instalações de tanques de água.
xh: I-XR COP ibongoza abaxhasi bentshukumo yemozulu ukuba [bancede ingxowa-mali](https://opencollective.com/world-water-day-14581f58) ezi zenzo zingama-20 + ezibandakanya ukucocwa kwemilambo, iinkomfa, ukubuyiselwa kwemithombo kunye nokufakwa kwetanki lamanzi.

source: The actions mostly focus on awareness raising and increasing communities’ resilience in the face of increasingly erratic weather patterns due to the climate breakdown.
es: Las acciones se centran sobre todo en la concienciación y el aumento de la resiliencia de las comunidades ante unos patrones meteorológicos cada vez más erráticos debido al colapso del clima.
fr: Ces actions se focalisent essentiellement sur la sensibilisation, et le renforcement de la résilience des communautés face à des conditions météorologiques de plus en plus erratiques du fait du dérèglement climatique.
pt: As ações focam-se principalmente na conscientização e no aumento da resiliência das comunidades face a padrões sazonais cada vez mais erráticos devido às alterações climáticas.
xh: Izenzo ikakhulu zijolise ekwaziseni nasekunyuseni ukomelela koluntu ekujonganeni neendlela zemozulu eziya zisanda ngokwanda ngenxa yokonakala kwemozulu.

source: World Water Day is on March 22nd. [Our fundraiser](https://opencollective.com/world-water-day-14581f58) will end on March 15th.
es: El Día Mundial del Agua es el 22 de marzo. [Nuestra recaudación de fondos](https://opencollective.com/world-water-day-14581f58) terminará el 15 de marzo.
fr: La Journée mondiale de l'eau aura lieu le 22 mars. [Notre collecte de fonds](https://opencollective.com/world-water-day-14581f58) sera close le 15 mars.
pt: 22 de Março é o Dia Mundial da Água. [Nossa angariação de fundos](https://opencollective.com/world-water-day-14581f58) termina em 15 de Março.
xh: USuku lwaManzi lweHlabathi lungoMatshi 22. [Ingxowa-mali yethu](https://opencollective.com/world-water-day-14581f58) izophela nge-15 kaMatshi.

source: Leading up to World Water Day, XR COP will publish [stories](https://xrscotland.org/2021/02/argentinian-activist-esteban-on-how-to-build-climate-action-in-global-solidarity/) about people on frontlines around the planet that are fighting to keep their water clean and accessible. XR COP will also report live on the day and publish in-depth stories about the action in the following days.
es: En vísperas del Día Mundial del Agua, XR COP publicará [historias](https://xrscotland.org/2021/02/argentinian-activist-esteban-on-how-to-build-climate-action-in-global-solidarity/) sobre personas de primera línea de todo el planeta que luchan por mantener su agua limpia y accesible. XR COP también informará en directo sobre el día y publicará historias en profundidad sobre la acción en los días siguientes.
fr: À l'approche de la Journée mondiale de l'eau, XR COP publiera des [récits](https://xrscotland.org/2021/02/argentinian-activist-esteban-on-how-to-build-climate-action-in-global-solidarity/) sur des gens qui, partout sur la planète, luttent en première ligne pour que leur eau reste propre et accessible. XR COP réalisera également un reportage en direct le jour J, et publiera des articles détaillés sur l'action dans les jours suivants.
pt: Em preparação para o Dia Mundial da Água, a XR COP vai publicar [histórias](https://xrscotland.org/2021/02/argentinian-activist-esteban-on-how-to-build-climate-action-in-global-solidarity/) de pessoas que estão na linha de frente da luta para manter a água limpa e acessível em todo o planeta. XR COP também fará cobertura ao vivo e publicará notícias detalhadas sobra a ação nos dias seguintes.
xh: Ukukhokelela kuMhla waManzi weHlabathi, i-XR COP izakupapasha [amabali](https://xrscotland.org/2021/02/argentinian-activist-esteban-on-how-to-build-climate-action-in-global-solidarity /) malunga nabantu abakwindawo eziphambili emhlabeni abalwa ukugcina amanzi abo ecocekile kwaye efikeleleka. I-XR COP iyakuxela bukhoma ngalo mhla kwaye ipapashe amabali anzulu malunga nesenzo kwezi ntsuku zilandelayo.

source: [Donate now](https://opencollective.com/world-water-day-14581f58) and help [](https://opencollective.com/world-water-day-14581f58) amplify our social media campaign: [Instagram](https://www.instagram.com/p/CLu82RwnWMD/) / [Facebook](https://www.facebook.com/ExtinctionRebellion/posts/788528161763294) / [Twitter](https://twitter.com/ExtinctionR/status/1365656618139025410)
es: [Dona ahora](https://opencollective.com/world-water-day-14581f58) y ayuda [](https://opencollective.com/world-water-day-14581f58) a ampliar nuestra campaña en las redes sociales: [Instagram](https://www.instagram.com/p/CLu82RwnWMD/) / [Facebook](https://www.facebook.com/ExtinctionRebellion/posts/788528161763294) / [Twitter](https://twitter.com/ExtinctionR/status/1365656618139025410)
fr: [Vous pouvez faire un don maintenant](https://opencollective.com/world-water-day-14581f58) et nous aider [](https://opencollective.com/world-water-day-14581f58) à relayer cette campagne sur les réseaux sociaux : [Instagram](https://www.instagram.com/p/CLu82RwnWMD/) / [Facebook](https://www.facebook.com/ExtinctionRebellion/posts/788528161763294) / [Twitter](https://twitter.com/ExtinctionR/status/1365656618139025410)
pt: [Doe agora](https://opencollective.com/world-water-day-14581f58) and help [](https://opencollective.com/world-water-day-14581f58) e divulgue nossa campanha nas redes sociais: [Instagram](https://www.instagram.com/p/CLu82RwnWMD/) / [Facebook](https://www.facebook.com/ExtinctionRebellion/posts/788528161763294) / [Twitter](https://twitter.com/ExtinctionR/status/1365656618139025410)

source: International Women’s Day: Rebellious Women
es: Día Internacional de la Mujer: Mujeres rebeldes
fr: Journée internationale de la femme : Des femmes rebelles
pt: Dia Internacional da Mulher: Mulheres Rebeldes
xh: Usuku lwaBasetyhini lwaMazwe ngaMazwe: Abafazi Abavukelayo

source: **8 MAR | Online**
es: **8 MARZO | Online**
fr: **8 MARS | En ligne**
xh: **8 MAR | Kwi-Intanethi**

source: ![](/assets/uploads/b08c307b-4604-4d9c-a859-11fa2c501851.jpg "Images of rebellious women")
es: ![](/assets/uploads/b08c307b-4604-4d9c-a859-11fa2c501851.jpg "Imágenes de mujeres rebeldes")

source: Extinction Rebellion Co-founder Clare Farrell hosts [a 1 hour livestream](https://youtu.be/LFPHW2Z3_SU) with Howey Oe, China’s first Climate Striker, Namibian fashion designer and artist Ina-Maria Shikongo on her campaigning to stop the Okavango Delta, and Angie Zelter, a UK activist who has been arrested over 200 times and spent 2 years in prison for her nonviolent direct actions.
es: La cofundadora de Extinction Rebellion, Clare Farrell, presenta [una hora de transmisión en directo](https://youtu.be/LFPHW2Z3_SU) con Howey Oe, el primer huelguista climático de China, la diseñadora de moda y artista de namibia Ina-Maria Shikongo sobre su campaña para detener el Delta del Okavango, y Angie Zelter, una activista británica que ha sido detenida más de 200 veces y ha pasado dos años en prisión por sus acciones directas no violentas.
fr: Clare Farrell, co-fondatrice d'Extinction Rebellion, a animé [un live d'une heure](https://youtu.be/LFPHW2Z3_SU) avec Howey Oe, la première _Climate Striker_ de Chine, la créatrice de mode et artiste namibienne Ina-Maria Shikongo, qui a évoqué sa campagne pour arrêter les dégats dans le delta de l'Okavango, et Angie Zelter, une militante britannique qui a été arrêtée plus de 200 fois, et a passé deux ans en prison pour ses actions directes non violentes.
pt: A co-fundadora da Extinction Rebellion, Clare Farrell, apresenta [1 hora de livestream](https://youtu.be/LFPHW2Z3_SU) com Howey Oe, a primeira Climate Striker da China, a estilista e artista namibiana Ina-Maria Shikongo sobre sua campanha para deter o Delta do Okavango, e Angie Zelter, uma ativista britânica que já foi presa mais de 200 vezes e passou 2 anos na prisão por suas ações diretas não violentas.
xh: Umsunguli we-Extinction Rebellion Co-Clare Farrell ubamba [i-1 iyure bukhoma](https://youtu.be/LFPHW2Z3_SU) kunye noHowey Oe, umhlaseli wokuqala wemozulu waseChina, umyili wefashoni waseNamibia kunye nomzobi u-Ina-Maria Shikongo kwiphulo lakhe lokumisa i-Okavango Delta, kunye no-Angie Zelter, itshantliziyo lase-UK elithe labanjwa ngaphezulu kwama-200 kwaye wachitha iminyaka emibini entolongweni ngenxa yobundlobongela. amanyathelo ngqo.

source: XR Global Blog: New Articles Ahoy!
es: Blog de XR Global: Nuevos artículos
fr: Plein de nouveaux articles sur le blog du site XR Global !
pt: XR Global Blog: Novos Artigos Ahoy!
xh: XR Global Blog: Amanqaku amatsha Ahoy!

source: 3 new articles have been recently uploaded to [the XR Global Blog](https://rebellion.global/news/#blog). Why not have a delve.
es: Recientemente se han subido 3 nuevos artículos a [el Blog Global de XR](https://rebellion.global/news/#blog). Échales un vistazo.
fr: 3 nouveaux articles ont récemment été publiés sur [site XR Global](https://rebellion.global/fr/news/#blog). Allez y jeter un coup d'œil !
pt: 3 novos artigos foram recentemente publicados no [XR Global Blog](https://rebellion.global/news/#blog). Não deixe de ler.
xh: Amanqaku amatsha ama-3 asandula kulayishwa [kwiBlogi ye-XR yeHlabathi](https://rebellion.global/news/#blog). Kutheni ungabi nantloni.

source: [Biodiversity: What Is It, Why Are We Losing So Much of It and Why Does It Matter?](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/)
es: [Biodiversidad: ¿Qué es, por qué perdemos tanta y por qué es importante?](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/)
fr: [Qu'est-ce que la biodiversité, et en quoi son déclin nous affecte ?](https://rebellion.global/fr/blog/2021/01/18/biodiversity-definition-losing-importance/)
pt: [Biodiversidade: O que é, por que estamos perdendo tanto dela e por que isso importa?](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/)
xh: [Iintlobo ngeentlobo zezinto eziphilayo: Yintoni le, Kutheni le nto siphulukana nayo kangaka kwaye kutheni kubalulekile?](Https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/)

source: A clear explanation of biodiversity and how dangerous its loss can be for our planet.
es: Una explicación clara de la biodiversidad y de lo peligrosa que puede ser su pérdida para nuestro planeta.
fr: Un exposé clair sur la biodiversité, et sur les dangereux impacts que représentent son effondrement pour notre planète.
pt: Uma explicação clara sobre biodiversidade e como a sua perda pode ser perigosa para o nosso planeta.
xh: Inkcazo ecacileyo yokwahluka kwendalo kunye nokuba ilahleko yayo inokuba yingozi njani kwiplanethi yethu.

source: Climate breakdown is driving people from their homes. And if you think it’s just a developing world problem, think again – this article has a case study from a place you’d never expect.
es: La degradación del clima está desahuciando a la gente de sus hogares. Si crees que es sólo un problema de países en desarrollo, piénsalo dos veces: este artículo tiene un estudio de caso de un lugar que no te esperas.
fr: Le dérèglement climatique chasse des milliers de personnes de chez elles. Et si vous pensez qu'il ne s'agit que d'un problème qui touche les pays dits "en voie de développement", détrompez-vous : cet article présente l'étude de cas qui démentent cette idée reçue.
pt: A destruição climática está afastando as pessoas das suas casas. Se você acha que isso é um problema apenas para os países em desenvolvimento, pense novamente - este artigo traz um estudo de caso sobre um lugar que vai te surpreender.
xh: Ukonakala kwemozulu kuqhuba abantu kumakhaya abo. Kwaye ukuba ucinga ukuba yingxaki nje yehlabathi ekhulayo, cinga kwakhona- eli nqaku linesifundo esivela kwindawo ongalindelanga.

source: [A Guide to Carbon Capture and Storage](https://rebellion.global/blog/2021/02/18/guide-to-ccs/)
es: [Guía para la captura y el almacenamiento de carbono](https://rebellion.global/blog/2021/02/18/guide-to-ccs/)
fr: [Sur la capture et le stockage du CO2](https://rebellion.global/fr/blog/2021/02/18/guide-to-ccs/)
pt: [Um Guia sobre Sequestro e Armazenamento de Carbono](https://rebellion.global/blog/2021/02/18/guide-to-ccs/)
xh: [Isikhokelo sokuBanjwa kweCarbon kunye nokuGcina](https://rebellion.global/blog/2021/02/18/guide-to-ccs/)

source: Carbon capture means sucking carbon out of the atmosphere, right? Wrong! Read this balanced article and you’ll be able to make an informed argument either for or against CCS.
es: Capturar el carbono significa succionar el carbono de la atmósfera, ¿verdad? No es así. Lee este artículo contrastado y podrás argumentar con conocimiento de causa a favor o en contra de la CAC.
fr: La capture (ou piégeage) du carbone consiste à capter le carbone de l'atmosphère, n'est-ce pas ? Mais non ! Cet article fait la part des choses et vous permettra d'argumenter en connaissance de cause pour ou contre la technologie de PSC (Piégeage et Stockage du carbone) .
pt: Sequestro de carbono significa sugar carbono da atmosfera, certo? Errado! Leia este artigo para ser capaz de formar um argumento informado a favor ou contra a captura de carbono.
xh: Ukubanjwa kweCarbon kuthetha ukufunxa ikharbhon emoyeni, akunjalo? Akulunganga! Funda eli nqaku lilungeleleneyo kwaye uya kuba nakho ukwenza ingxoxo enolwazi nokuba yeyokuchasana neCCS.

source: **XR Podcast: Tree Protectors**
es: **Podcast XR: Los protectores de los árboles**
fr: **XR Podcast : Défenseurs des arbres**
pt: **XR Podcast: Protetores de Árvores**
xh: **I-XR Podcast: Abakhuseli bomthi**

source: Last month the XR podcast was downloaded by its 250,000th listener! Congrats to the team!
es: El mes pasado, el podcast XR fue descargado por su oyente número 250.000. ¡Enhorabuena al equipo!
fr: Le mois dernier, le podcast XR a été téléchargé par la 250 000ème personne! Félicitations à l'équipe !
pt: No mês passado, o podcast da XR atingiu a marca de 250,000 ouvintes! Parabéns à equipe!
xh: Kwinyanga ephelileyo i-XR podcast ikhutshelwe ngumphulaphuli wayo we-250,000! Ndiyakuvuyela iqela!

source: Their latest [episode](https://extinctionrebellion.uk/2021/02/02/extinction-rebellion-podcast-episode-19-tree-protectors/) features interviews with 2 tree protectors - one a key figure in the recent HS2 protests that involved tunnels under London, the other a rebel who has been working with indigenous communities in Ecuador.
es: Su último [episodio](https://extinctionrebellion.uk/2021/02/02/extinction-rebellion-podcast-episode-19-tree-protectors/) presenta entrevistas con dos protectores de los árboles: uno de ellos es una figura clave en las recientes protestas contra la HS2, que incluyeron túneles bajo Londres, y el otro es un rebelde que ha estado trabajando con comunidades indígenas en Ecuador.
fr: Leur dernier [épisode](https://extinctionrebellion.uk/2021/02/02/extinction-rebellion-podcast-episode-19-tree-protectors/) diffusait des entretiens avec deux protecteurs d'arbres, l'un étant un des activistes emblématiques des récentes protestations contre le projet de ligne à grande vitesse HS2 au Royaume-Uni, qui s'étaient retranchés dans des tunnels à Londres, et l'autre, un rebelle qui travaille aux côtés de communautés autochtones en Équateur.
pt: O mais recente [episódio](https://extinctionrebellion.uk/2021/02/02/extinction-rebellion-podcast-episode-19-tree-protectors/) traz entrevistas com 2 protetores de árvores - um deles foi figura chave nos recentes protestos do HS2 que envolveram túneis subterrâneos em Londres, o outro é um rebelde que tem trabalhado com comunidades indígenas no Equador.
xh: Sabo samva nje [isiqendu](https://extinctionrebellion.uk/2021/02/02/extinction-rebellion-podcast-episode-19-tree-protectors/) kudliwanondlebe kunye nabakhuseli bemithi aba-2-omnye umntu ophambili kwi-HS2 yamva nje Uqhankqalazo olubandakanya iitonela phantsi kweLondon, omnye umvukeli obesebenza noluntu lwemveli e-Ecuador.

source: ![](/assets/uploads/czech.jpg)
es: ![](/accesorios/cargas/checo.jpg)

source: *Animal Rebellion pops up again in Czech Republic.*
es: *Animal Rebellion vuelve a surgir en la República Checa.*
fr: *Animal Rebellion en République tchèque.*
pt: *Animal Rebellion ressurge na República Checa.*
xh: *Uvukelo lwezilwanyana luyavela kwakhona kwiCzech Republic.*

source: Who is Animal Rebellion? What is speciesism? Why is animal agriculture so terrible? How can farmers transition away from it and still make a good living? What would we do with all the empty fields? Should we all be vegan? The answers my rebels! The answers are all below!
es: ¿Quién es Rebelión Animal? ¿Qué es el especismo? ¿Por qué es tan terrible la agricultura animal? ¿Cómo pueden los agricultores dejar de practicarla y seguir ganándose bien la vida? ¿Qué haríamos con todos los campos vacíos? ¿Deberíamos ser todos veganos? ¡Las respuestas mis rebeldes! ¡Las respuestas están todas abajo!
fr: Qui sont les membres d'Animal Rebellion ? Qu'est-ce que le spécisme ? Pourquoi l'élevage industriel est-il si terrible ? Comment les agriculteurs peuvent-ils s'en passer, et continuer à bien gagner leur vie ? Que ferions-nous de tous ces champs vides ? Faudrait-il que nous devenions toutes et tous vegan ? Les réponses, chers rebelles, vous les trouverez ci-dessous !
pt: Quem é Animal Rebellion? O que é o especismo? Por que a agricultura animal é tão terrível? Como é que os agricultores podem afastar-se dela e ainda ganhar a vida? O que faríamos com todos os campos vazios? Deveríamos ser todos vegetarianos? As respostas, meus rebeldes! As respostas estão todas abaixo!
xh: Ngubani uvukelo lwezilwanyana? Yintoni iintlobo zezinto eziphilayo? Kutheni ulimo lwezilwanyana lusoyikeka kangaka? Banokutshintsha njani abalimi kuyo kwaye baqhubeke nokuphila kamnandi? Siza kwenza ntoni ngawo onke amasimi angenanto? Ngaba sonke kufuneka sibe vegan? Iimpendulo zababavukeli bam! Iimpendulo zingezantsi!

source: [Medium](https://medium.com/animal-rebellion/who-is-animal-rebellion-90bb52770d30): Who is Animal Rebellion?\ A short article about how Animal Rebellion started and what it’s like being a member.
es: [Medio](https://medium.com/animal-rebellion/who-is-animal-rebellion-90bb52770d30): ¿Quién es Animal Rebellion? Un breve artículo sobre cómo empezó Animal Rebellion y cómo es ser miembro.
fr: [Medium](https://medium.com/animal-rebellion/who-is-animal-rebellion-90bb52770d30): Quel est ce mouvement Animal Rebellion?\ Un court article relatif à sa création et sur ce que cela signifie d'en être membre .
pt: [Medium](https://medium.com/animal-rebellion/who-is-animal-rebellion-90bb52770d30): Quem é Animal Rebellion? Um pequeno artigo sobre como a Animal Rebellion começou e o que significa ser um membro dela.
