Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-05-citizens-assembly-climate-change.*.po
Languages: fr, pt

source: [Watch Dr Renwick talking to Climate Assembly UK participants](https://www.climateassembly.uk/about/meetings/weekend-2/dr-alan-renwick-constitution-unit-university-college-london-considering-evidence/)
fr: [Voir une vidéo du Dr Renwick s'adressant aux participants de l'assemblée sur le climat au Royaume-Uni](https://www.climateassembly.uk/about/meetings/weekend-2/dr-alan-renwick-constitution-unit-university-college-london-considering-evidence/)
pt: [Veja o Dr. Renwick falando com os participantes da Assembléia Climática do Reino Unido](https://www.climateassembly.uk/about/meetings/weekend-2/dr-alan-renwick-constitution-unit-university-college-london-considering-evidence/)

source: Climate Assembly UK problems
fr: Les problèmes de l'Assemblée sur le Climat du Royaume-Uni
pt: Problemas da Climate Assembly UK

source: Climate Assembly UK was not big news: not enough UK citizens knew that it was happening, which is essential if a CA is to create significant change. This viewpoint is echoed by research group [Carnegie Europe](https://carnegieeurope.eu/about/), which compared 2020’s French and British CAs on climate change.
fr: Cette assemblée citoyenne sur le climat au Royaume-Uni n'a pas bénéficié d'une vaste couverture médiatique, et trop peu de citoyens britanniques étaient au courant qu'elle avait lieu, ce qui est pourtant essentiel pour qu'une AC suscite un changement significatif. Ce point de vue est partagé par le groupe de recherche [Carnegie Europe](https://carnegieeurope.eu/about/), qui a comparé les AC françaises et britanniques de 2020 sur le changement climatique.
pt: A Assembleia Climática do Reino Unido não foi uma grande notícia: não havia cidadãos britânicos suficientes que soubessem que isso estava acontecendo, o que é essencial para que uma AC possa criar uma mudança significativa. Esse ponto de vista é ecoado pelo grupo de pesquisa [Carnegie Europe](https://carnegieeurope.eu/about/), que comparou as ACs francesa e britânica de 2020 sobre as mudanças climáticas.

source: Its report stated that [‘despite some national press coverage of the UK assembly, the CAUK was never designed to create a genuine national debate, and it didn’t.’](https://carnegieeurope.eu/2020/11/05/getting-climate-citizens-assemblies-right-pub-83133) This may be partially due to Climate Assembly UK’s budget, which was 672,139 USD. By comparison, the budget of the Citizen's Convention on Climate in France was 6.34m USD and ‘seven out of ten French people had heard about the convention’s proposals’, according to a [Réseau Action Climat France poll](https://reseauactionclimat.org/sondage-des-gaulois-pas-si-refractaires-a-laction-climatique/).
fr: Cette analyse indiquait que ["malgré une certaine couverture médiatique, l'assemblée britannique n'a jamais été conçue de façon à générer un véritable débat national, qui n'a donc pas eu lieu."](https://carnegieeurope.eu/2020/11/05/getting-climate-citizens-assemblies-right-pub-83133) Cela peut être dû en partie au budget de l'assemblée citoyenne sur le climat au R.U, qui s'élevait à 672 139 USD. À titre de comparaison, le budget de la Convention citoyenne sur le climat en France était de 6,34 millions d'USD et "sept Français sur dix avaient entendu parler des propositions de la convention", selon un sondage du [Réseau Action Climat France](https://reseauactionclimat.org/sondage-des-gaulois-pas-si-refractaires-a-laction-climatique/).
pt: Seu relatório afirmava que ['apesar de alguma cobertura da imprensa nacional da assembleia britânica, a CAUK nunca foi projetada para criar um verdadeiro debate nacional, e não o fez.'](https://carnegieeurope.eu/2020/11/05/getting-climate-citizens-assemblies-right-pub-83133) Isto pode ser parcialmente devido ao orçamento da Climate Assembly UK, que foi de 672.139 USD. Em comparação, o orçamento da Convenção Cidadã sobre o Clima na França era de 6,34 milhões de dólares e "sete em cada dez franceses tinham ouvido falar das propostas da convenção", de acordo com uma pesquisa da [Réseau Action Climat France](https://reseauactionclimat.org/sondage-des-gaulois-pas-si-refractaires-a-lactionclimatique/).

source: _The UK government does not have to follow the recommendations of Climate Assembly UK. Instead, the six select committees [‘will use \[the recommendations] as a basis for detailed work on implementing the assembly’s recommendations, which will also be debated in the House of Commons’](https://www.climateassembly.uk/about/).
fr: _Le gouvernement britannique n'est pas tenu de suivre les recommandations de l'assemblée. Les six comités ["utiliseront \[ces recommandations] comme base de travail pour envisager la mise en œuvre des recommandations de l'assemblée, qui seront également débattues à la Chambre des communes"](https://www.climateassembly.uk/about/).
pt: _O governo britânico não tem que seguir as recomendações da Assembleia Climática do Reino Unido. Em vez disso, os seis comitês selecionados ["usarão\ [as recomendações] como base para o trabalho detalhado de implementação das recomendações da Assembleia, que também serão debatidas na Câmara dos Comuns"](https://www.climateassembly.uk/about/).

source: Results
fr: Résultats
pt: Resultados

source: [Climate Assembly UK published its recommendations on 10 September 2020](https://www.climateassembly.uk/report). It is not yet clear if this report will lead to significant action in the country, but without mass public pressure, it will be relatively easy for the government to ignore.
fr: [L'assemblée sur le climat du R.U a publié ses recommandations le 10 septembre 2020](https://www.climateassembly.uk/report). On ne sait pas encore si ce rapport conduira à des mesures significatives dans le pays, mais sans une pression massive de l'opinion publique, le gouvernement pourra facilement l'ignorer.
pt: A [Climate Assembly UK publicou suas recomendações em 10 de setembro de 2020](https://www.climateassembly.uk/report). Ainda não está claro se este relatório levará a uma ação significativa no país, mas sem pressão pública em massa, será relativamente fácil para o governo ignorá-lo.

source: After a citizens’ assembly
fr: Qu'advient-il après une assemblée citoyenne ?
pt: Depois de uma assembleia cidadã

source: There is no set pathway for what to do after a CA. Should the decisions made during the assembly be immediately acted upon? Should they be voted on by the public, or perhaps the government? Should they only be advisory?
fr: Il n'y a pas de voie toute tracée pour l'après AC. Faudrait-il que les décisions prises lors de l'assemblée soient immédiatement appliquées ? Devraient-elles être votées par toutes les citoyennes et citoyens, ou par le gouvernement ? Devraient-elles être uniquement consultatives ?
pt: Não há um caminho definido para o que fazer depois de uma AC. As decisões tomadas durante a assembleia devem ser imediatamente tomadas em consideração? Deverão ser votadas pelo público, ou talvez pelo governo? Deverão ser apenas consultivas?

source: We asked Dr Renwick for his opinion:
fr: Nous avons demandé l'avis du Dr Renwick :
pt: Pedimos a opinião do Dr. Renwick:

source: > There is disagreement between democratic theorists, but I think it’s important that decisions are made by those who are accountable to voters: politicians. > > If you are not giving all voters the chance to hold to account the people who made a decision, it could lead to unhappiness in the wider electorate. > > I think setting up a citizens’ assembly helps politicians make difficult decisions. It enables politicians to say: I know this is really tough, but the citizens’ assembly looked at this issue in depth and concluded this is the best thing for the country.
fr: > Les théoriciens de la démocratie ne tombent pas nécessairement d'accord, mais je pense qu'il est important que ces décisions soient prises par ceux qui sont ont des responsabilités face aux électeurs, à savoir les politiciens. > > Si vous ne donnez pas à tous les électeurs la possibilité de demander des comptes aux personnes qui ont pris une décision, cela pourrait entraîner le mécontentement de l'ensemble de l'électorat. > > Je pense que la mise en place d'une assemblée citoyenne peut aider les politiciens à prendre des décisions difficiles. Elle leur permet de dire : Je sais que c'est vraiment difficile, mais l'assemblée citoyenne a examiné cette question en profondeur, et en conclut que c'est la meilleure chose à faire pour le pays.
pt: > Há desacordo entre os teóricos democráticos, mas acho importante que as decisões sejam tomadas por aqueles que são responsáveis perante os eleitores: os políticos. > > Se você não estiver dando a todos os eleitores a chance de responsabilizar as pessoas que tomaram uma decisão, isso pode levar à infelicidade do eleitorado em geral. > > Penso que a criação de uma assembleia cidadã ajuda os políticos a tomar decisões difíceis. Permite que os políticos digam: Eu sei que isto é muito difícil, mas a assembleia cidadã analisou esta questão em profundidade e concluiu que isto é o melhor para o país.

source: Extinction Rebellion recognises that governments will not independently take bold action on the climate and ecological crisis, because they have already failed to do so for decades. Therefore, it is essential that CAs have a clear route to action, as well as large media budgets, in order to generate support, engagement and trust among the general public. For example, the route to action following France’s Citizens' Convention on Climate is clear:
fr: Extinction Rebellion sait que les gouvernements ne prendront pas d'eux même de courageuses mesures pour enrayer la crise écologique et climatique, sinon ils l'auraient fait depuis des décennies déjà. Il est donc essentiel que les AC disposent d'une marge d'action claire, ainsi que d'importants budgets médiatiques, afin de susciter le soutien, l'engagement et la confiance du grand public. Par exemple, la voie à suivre après la Convention des citoyens sur le climat en France est claire :
pt: O Extinction Rebellion reconhece que os governos não tomarão medidas ousadas sobre a crise climática e ecológica de forma independente, porque já há décadas que não o fazem. Portanto, é essencial que as AC tenham um caminho claro para agir, assim como grandes orçamentos de mídia, a fim de gerar apoio, engajamento e confiança entre o público em geral. Por exemplo, o caminho para a ação após a Convenção Cidadã sobre o Clima da França é claro:

source: Government acts on recommendations
fr: Le gouvernement est censé agir en se basant sur ces recommandations
pt: O Governo age com base em recomendações

source: Parliament votes on recommendations
fr: Le Parlement vote ces recommandations
pt: Votações do Parlamento sobre recomendações

source: or
fr: ou
pt: ou

source: Nation votes on recommendations in a referendum
fr: Le pays vote ces recommandations lors d'un référendum
pt: Nação vota recomendações em referendo

source: ![Extinction Rebellion demonstration featuring coloured flags and a display of children’s shoes](/assets/uploads/b179de54-9284-4a5c-bef7-982a27dd8987.png)
pt: ![Demonstração do Extinction Rebellion com bandeiras coloridas e uma exposição de sapatos de criança](/assets/uploads/b179de54-9284-4a5c-bef7-982a27dd8987.png)

source: *© Andrew Mercer (www.baldwhiteguy.co.nz) - Own work, CC BY-SA 4.0, <https://commons.wikimedia.org/w/index.php?curid=92110716>*
pt: *© Andrew Mercer (www.baldwhiteguy.co.nz) - Trabalho próprio, CC BY-SA 4.0, <https://commons.wikimedia.org/w/index.php?curid=92110716>*

source: This can no longer be the case
fr: Cela ne peut plus être le cas
pt: Este já não pode ser o caso

source: Our current political systems are not capable of delivering the necessary solutions to the climate and ecological crisis. While voting is important, this crisis demands more from us than ‘yes’ or ‘no’. How should a nation quickly move away from fossil fuels? Where should wildlife sanctuaries be reintroduced and how? Such large, long-term questions demand deliberation and input from all of us. Well-funded, widely publicised citizens’ assemblies with clear routes to action will answer these questions.
fr: Nos systèmes politiques actuels ne sont pas capables d'entériner les solutions nécessairespour faire face à la crise écologique et climatique. Bien que voter soit important, cette crise exige de nous qu'un "oui" ou un "non". Comment un pays peut-il rapidement se défaire de sa dépendance aux énergies fossiles pour parvenir à la neutralité carbone ? Où et comment instaurer des réserves naturelles ? Des questions aussi vastes et à long terme exigent une réflexion, et la contribution de toutes et tous. Des assemblées citoyennes bien financées, largement médiatisées, et dotées de moyens d'action clairs sont à même de répondre à ces questions.
pt: Nossos sistemas políticos atuais não são capazes de oferecer as soluções necessárias para a crise climática e ecológica. Embora o voto seja importante, esta crise exige mais de nós do que "sim" ou "não". Como uma nação deve se afastar rapidamente dos combustíveis fósseis? Onde e como devem ser reintroduzidos os santuários de vida selvagem? Questões tão grandes e de longo prazo exigem deliberação e contribuição de todos nós. Assembleias cidadãs bem financiadas e amplamente divulgadas, com caminhos claros para a ação, responderão a essas perguntas.

source: “It is the ambition of every government to remain in power. This ambition has, in the past, limited government’s appetite to take bold and decisive action on policies which might prove too hard or unpopular with the electorate. This can no longer be the case.” {.hero-text}
fr: "L'ambition de tout gouvernement est de rester au pouvoir. Cette ambition a jusque-là empêché les gouvernements de prendre des mesures courageuses et radicales sur des problématiques qui pourraient s'avérer trop difficiles, ou trop impopulaires auprès de l'électorat. Cela ne peut plus être le cas". {.hero-text}
pt: "É a ambição de cada governo permanecer no poder. Essa ambição tem, no passado, limitado o apetite do governo para tomar medidas ousadas e decisivas em políticas que podem revelar-se demasiado duras ou impopulares para o eleitorado. Este já não pode ser o caso". {.hero-texto}

source: Extinction Rebellion UK published a guide to citizens’ assemblies in 2019, which you can download at [xrcitizensassembly.uk](https://xrcitizensassembly.uk/wp-content/uploads/2020/03/The-Extinction-Rebellion-Guide-to-Citizens-Assemblies-Version-1.1-25-June-2019.pdf). In 2020, XR New York City released *Trust the People: The Case for a Citywide Citizens’ Assembly on Climate & Ecological Justice*, which you can download at [xrebellion.nyc/citizens-assembly](https://www.xrebellion.nyc/citizens-assembly).
fr: XR UK a publié un guide sur les assemblées citoyennes en 2019. Vous pouvez le télécharger sur [xrcitizensassembly.uk](https://xrcitizensassembly.uk/wp-content/uploads/2020/03/The-Extinction-Rebellion-Guide-to-Citizens-Assemblies-Version-1.1-25-June-2019.pdf) ou en consulter une version traduite en français [ici](https://rdv.extinctionrebellion.fr/index.php/s/4XnfTX2mbdM6niA#pdfviewer) . En 2020, XR New York a publié *Trust the People : The Case for a Citywide Citizens' Assembly on Climate & Ecological Justice*, que vous pouvez télécharger sur [xrebellion.nyc/citizens-assembly](https://www.xrebellion.nyc/citizens-assembly).
pt: O Extinction Rebellion UK publicou um guia para assembleias cidadãs em 2019, que você pode baixar em [xrcitizensassembly.uk](https://xrcitizensassembly.uk/wp-content/uploads/2020/03/The-Extinction-Rebellion-Guide-to-Citizens-Assemblies-Version-1.1-25-June-2019.pdf). Há uma [versão em Português](https://cloud.organise.earth/s/Fnw7YyBgzd4Aw4a) também. Em 2020, o XR New York City lançou o *Trust the People: The Case for a Citywide Citizens' Assembly on Climate & Ecological Justice*, que você pode baixar em [xrebellion.nyc/citizens-assembly](https://www.xrebellion.nyc/citizens-assembly).
