Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-05-citizens-assembly-climate-change.*.po
Languages: fr, pt

source: Extinction Rebellion does not have a leadership hierarchy, so people’s assemblies are fundamental: PAs avoid top-down, undemocratic decision-making.
fr: Extinction Rebellion ne fonctionne pas sur un modèle de la hiérarchie de pouvoir, et les assemblées populaires sont donc essentielles, évitant les prises de décision d'une quelconque hiérarchie qui ne soient pas démocratiques.
pt: O Extinction Rebellion não tem uma hierarquia de liderança, por isso as assembleias populares são fundamentais: As APs evitam decisões de cima para baixo, antidemocráticas.

source: [Read more about people’s assemblies in this guide by Extinction Rebellion UK](https://extinctionrebellion.uk/wp-content/uploads/2019/10/XR-PeoplesManual.pdf)
fr: [Pour en savoir plus sur les assemblées populaires, vous pouvez consulter ce guide d'XR UK](https://extinctionrebellion.uk/wp-content/uploads/2019/10/XR-PeoplesManual.pdf)
pt: [Leia mais sobre assembleias populares neste guia por Extinction Rebellion UK](https://extinctionrebellion.uk/wp-content/uploads/2019/10/XR-PeoplesManual.pdf)

source: Nations without democracy
fr: Dans les pays qui ne sont pas des démocraties
pt: Nações sem democracia

source: Authoritarian regimes would not tolerate a citizens’ assembly. Meanwhile, governments of many ‘democratic’ countries may commission a citizens’ assembly that is simply a public consultation, with no real decision-making power. What can we do about this?
fr: Les régimes autoritaires ne toléreraient pas d'assemblée citoyenne, tandis que les gouvernements de nombreux pays dits "démocratiques" peuvent simuler la mise en place d'une assemblée citoyenne qui ne soit pas du tout décisionnaire, et qui ne serait qu'une simple consultation publique. Que pouvons-nous y faire ?
pt: Os regimes autoritários não tolerariam uma Assembleia Cidadã. Entretanto, os governos de muitos países "democráticos" podem encomendar uma Assembleia Cidadã que seja simplesmente uma consulta pública, sem verdadeiro poder de decisão. O que podemos fazer em relação a isto?

source: [Extinction Rebellion’s Participative Democracy hub](http://partdem-media.wixsite.com/xr-partdemocracy/patho) uses peoples’ assemblies to tackle these problems through a growing global network. The hub organises regular worldwide People’s Assembly Marathons (PAthons), during which a wave of PAs take place across several days. Interested politicians are invited, who may absorb the ideas that they hear from citizens. Another possible outcome is that the government will agree to a citizens’ assembly to stop growing waves of PAs.
fr: [Le groupe Démocratie Participative d'XR](http://partdem-media.wixsite.com/xr-partdemocracy/patho) a recours aux assemblées populaires pour plancher sur ces problèmes grâce à un réseau international en pleine expansion. Ce groupe organise régulièrement des "marathons" d'assemblées populaires dans le monde entier (les _PAthons_), au cours desquels une vague d'AP se tient sur plusieurs jours. Les politiciens intéressés y sont invités, et peuvent s'inspirer des idées qu'ils y entendent, émises par les citoyennes et citoyens. Une autre issue serait que le gouvernement accepte la tenue d'une assemblée citoyenne pour justement mettre fin à la multiplication des AP.
pt: [Extinction Rebellion’s Participative Democracy hub](http://partdem-media.wixsite.com/xr-partdemocracy/patho) utiliza as assembleias populares para enfrentar esses problemas através de uma rede global crescente. O centro organiza regularmente as Maratonas da Assembleia Popular Mundial (PAthons), durante as quais uma onda de assembleias populares acontece ao longo de vários dias. Os políticos interessados são convidados, que podem absorver as ideias que ouvem dos cidadãos. Outro resultado possível é que o governo concordará com uma Assembleia Cidadã para parar as crescentes ondas de APs.

source: Find more information, resources, and training details at XR’s Participative Democracy Working Group: <https://partdem-media.wixsite.com/xr-partdemocracy>
fr: Vous pouvez trouvez plus d'informations, de ressources et de détails sur les formations relatives au groupe de travail Démocratie Participative de XR sur leur site : <https://partdem-media.wixsite.com/xr-partdemocracy>
pt: Encontre mais informações, recursos e detalhes de treinamento no Grupo de Trabalho sobre Democracia Participativa da XR: <https://partdem-media.wixsite.com/xr-partdemocracy>

source: Are any governments using citizens’ assemblies already?
fr: Y a-t-il déjà des gouvernements qui ont recours aux assemblées citoyennes ?
pt: Algum governo já está usando as assembleias cidadãs?

source: Good news: there are already examples of government-led citizens’ assemblies.
fr: Oui, bonne nouvelle , il y a déjà des gouvernements qui ont accepté de mettre en œuvre des assemblées citoyennes.
pt: Boas notícias: já existem exemplos de assembleias cidadãs lideradas pelo governo.

source: Poland: [Gdańsk Citizens’ Assemblies](https://www.resilience.org/stories/2017-11-22/solutions-how-the-poles-are-making-democracy-work-again-in-gdansk/), 2016 onwards
fr: En Pologne : [les assemblées citoyennes à Gdańsk](https://www.resilience.org/stories/2017-11-22/solutions-how-the-poles-are-making-democracy-work-again-in-gdansk/), depuis 2016
pt: Polónia: [Assembleias de Cidadãos de Gdańsk](https://www.resilience.org/stories/2017-11-22/solutions-how-the-poles-are-making-democracy-work-again-in-gdansk/), 2016 em diante

source: In the city of Gdańsk (population 350,000), the mayor must organise an assembly of 56 citizens when a question proposed by residents attracts 5,000 signatures. This began after the city government failed to effectively deal with floods in 2016. Decisions made in these assemblies are binding.
fr: À Gdańsk (ville de 350 000 habitants), le maire doit organiser une assemblée de 56 citoyens dès qu'un sujet soulevé par les habitants recueille 5 000 signatures. Cette assemblée créée suite à l'échec du gouvernement de la ville à gérer efficacement les inondations de 2016, a un réel pouvoir décisionnaire, et les décisions qu'elle prend doivent donc être appliquées.
pt: Na cidade de Gdańsk (350.000 habitantes), o prefeito deve organizar uma assembleia de 56 cidadãos quando uma questão proposta pelos moradores atrai 5.000 assinaturas. Isso começou depois que a prefeitura não conseguiu lidar efetivamente com as enchentes em 2016. As decisões tomadas nessas assembleias são vinculativas.

source: Canada: [Citizens' Assembly on Electoral Reform](https://citizensassembly.arts.ubc.ca/resources/final_report.pdf), 2004
fr: Au Canada : [Assemblée citoyenne sur la réforme électorale](https://citizensassembly.arts.ubc.ca/resources/final_report.pdf), 2004
pt: Canadá: [Assembleia Cidadã sobre a Reforma Eleitoral](https://citizensassembly.arts.ubc.ca/resources/final_report.pdf), 2004

source: 161 citizens concluded that a new ‘single transferable vote’ system should be implemented in the Canadian province of British Columbia. This conclusion was then the subject of a referendum in 2005. 57.7% of voters were in favour, but because at least 60% was required, no change was made.
fr: 161 citoyens ont conclu qu'un nouveau système de "scrutin à vote unique transférable" devrait être mis en œuvre dans la province canadienne de Colombie-Britannique. Cette conclusion a ensuite fait l'objet d'un référendum en 2005. 57,7 % des électeurs y étaient favorables, mais comme il fallait au moins qu'elle soit validée à 60 %, le changement n'a pas eu lieu.
pt: 161 cidadãos concluíram que um novo sistema de "voto único transferível" deveria ser implementado na província canadense de British Columbia. Esta conclusão foi então objeto de um referendo em 2005. 57,7% dos eleitores eram a favor, mas como era necessário pelo menos 60%, não foi feita qualquer alteração.

source: Ireland: [The Citizens’ Assembly](http://citizensassembly.ie/en/), 2016-2018
fr: En Irlande : [L'assemblée citoyenne](http://citizensassembly.ie/en/), 2016-2018
pt: Irlanda: [A Assembleia Cidadã](http://citizensassembly.ie/en/), 2016-2018

source: 99 citizens debated several complicated topics, such as abortion rights, and the challenges of an ageing population. Several outcomes included a referendum on abortion rights, as well as a list of 13 recommendations on how Ireland could become a leader in tackling climate change. The Citizens’ Assembly returned in January 2020 to discuss social change in Ireland and the advancement of gender equality.
fr: 99 citoyens ont débattu de plusieurs sujets complexes, tels que le droit à l'avortement et les défis du vieillissement de la population. Plusieurs résultats ont été obtenus, notamment un référendum sur le droit à l'avortement, ainsi qu'une liste de 13 recommandations sur la manière dont l'Irlande pourrait devenir un leader dans la lutte contre le dérèglement climatique. L'assemblée citoyenne était de retour en janvier 2020 pour discuter de changement sociétal en Irlande, et pour promouvoir l'égalité des sexes.
pt: 99 cidadãos debateram vários temas complicados, como o direito ao aborto e os desafios do envelhecimento da população. Vários resultados incluíram um referendo sobre o direito ao aborto, bem como uma lista de 13 recomendações sobre como a Irlanda poderia se tornar um líder no combate às mudanças climáticas. A Assembleia Cidadã voltou em janeiro de 2020 para discutir as mudanças sociais na Irlanda e o avanço da igualdade de gênero.

source: France: [Citizen's Convention on Climate](https://www.conventioncitoyennepourleclimat.fr/en/), 2019-2020
fr: En France: [La Convention Citoyenne sur le Climat (CCC)](https://www.conventioncitoyennepourleclimat.fr/en/), 2019-2020
pt: França: [Convenção Cidadã sobre o Clima](https://www.conventioncitoyennepourleclimat.fr/en/), 2019-2020

source: ‘In a spirit of social justice’, 150 citizens attended a series of seven weekend sessions to discuss how France should achieve a 40% reduction in greenhouse gas emissions by 2030. The convention was a response to France’s widespread and prolonged *mouvement des gilets jaunes* protests. At the time of writing, [implementing the convention’s 149 proposals are causing difficulties for President Emmanuel Macron](https://www.politico.eu/article/emmanuel-macron-green-experiment-is-getting-out-of-hands) and a bill is due to be presented in December 2020.
fr: Dans un esprit de justice sociale, 150 citoyens ont participé à une série de sept week-ends de débats sur les façons dont la France pourrait réduire de 40 % ses émissions de gaz à effet de serre d'ici 2030. La convention a été une réponse au vaste *mouvement de protestations des gilets jaunes*. Cependant à l'instant où nous écrivons ces lignes, [le président Emmanuel Macron freine la mise en œuvre des 149 propositions de la convention](https://www.politico.eu/article/emmanuel-macron-green-experiment-is-getting-out-of-hands), et un projet de loi doit être présenté en décembre 2020.
pt: Num espírito de justiça social, 150 cidadãos atenderam a uma série de sete sessões de fim-de-semana para discutir como a França deveria conseguir uma redução de 40% nas emissões de gases com efeito de estufa até 2030. A convenção foi uma resposta aos protestos generalizados e prolongados da França sobre o *mouvement des gilets jaunes*. No momento em que escrevo, [a implementação das 149 propostas da convenção está causando dificuldades para o presidente Emmanuel Macron](https://www.politico.eu/article/emmanuel-macron-green-experiment-is-getting-out-of-hands) e um projeto de lei deve ser apresentado em dezembro de 2020.

source: A citizens’ constitution
fr: Une constitution citoyenne
pt: Uma constituição cidadã

source: [Chile’s Constitution Referendum](https://en.wikipedia.org/wiki/2020_Chilean_national_plebiscite) is a thrilling example of another way to place citizens at the centre of decision-making.
fr: [Le référendum sur la constitution au Chili](https://en.wikipedia.org/wiki/2020_Chilean_national_plebiscite) est un autre exemple illustrant de manière fort intéressante comment placer les citoyennes et citoyens au cœur du processus décisionnel.
pt: [O Referendo da Constituição do Chile](https://en.wikipedia.org/wiki/2020_Chilean_national_plebiscite) é um exemplo emocionante de outra forma de colocar os cidadãos no centro da tomada de decisões.

source: On 25 October 2020, [78.24% of voting Chileans demanded a new constitution for the nation](https://www.theguardian.com/world/2020/oct/26/chile-vote-scrap-pinochet-constitution). This referendum followed almost 12 months of continual, massive protests caused by the former constitution, which Augusto Pinochet (Chile’s ex-military dictator) wrote to benefit the rich and powerful.
fr: Le 25 octobre 2020, [78,24 % des votants au Chili ont demandé une nouvelle constitution pour la nation](https://www.theguardian.com/world/2020/oct/26/chile-vote-scrap-pinochet-constitution). Ce référendum est le résultat de près d'un an de protestations de masse continues dénonçant l'ancienne constitution, rédigée par Augusto Pinochet (l'ancien dictateur militaire du Chili) au profit des riches et des puissants.
pt: Em 25 de outubro de 2020, [78,24% dos chilenos votantes exigiam uma nova constituição para a nação](https://www.theguardian.com/world/2020/oct/26/chile-vote-scrap-pinochet-constitution). Este referendo se seguiu a quase 12 meses de contínuos e maciços protestos provocados pela antiga Constituição, que Augusto Pinochet (ex-ditador militar do Chile) escreveu para beneficiar os ricos e poderosos.

source: This vote also declared that a group of nominated and elected citizens will write the new constitution, which the nation will assess and vote on in mid-2022.
fr: Ce vote a également établi qu'un groupe de citoyens nommés et élus sera chargé de rédiger la nouvelle constitution, que la nation validera et qui sera l'objet d'un vote courant 2022.
pt: Esta votação também declarou que um grupo de cidadãos nomeados e eleitos escreverá a nova constituição, que a nação irá avaliar e votar em meados de 2022.

source: Global Assembly 2021
fr: Assemblée internationale 2021
pt: Assembleia Global 2021

source: Citizens’ assemblies are clearly growing in significance, because a global version is being planned by [globalassembly.org](https://globalassembly.org/). Conducted online, Global Assembly 2021 will involve 1000 people chosen via a lottery from around the world, taking place in the months before the UN’s Cop26 climate change conference in November 2021. This huge CA won’t have any power over governments but, if it’s managed well, the final recommendations will be difficult to ignore.
fr: Les assemblées citoyennes sont clairement de plus en plus plébiscitées, et une version mondiale est planifiée par [globalassembly.org](https://globalassembly.org/). Tenue en ligne, l'Assemblée mondiale 2021 réunira 1000 personnes choisies par tirage au sort dans le monde entier, et se déroulera dans les mois précédant la conférence sur le changement climatique de la Cop26 des Nations unies en novembre 2021. Cette énorme AC n'aura aucun pouvoir décisionnaire auprès des gouvernements mais, si elle est bien menée, il leur sera difficile d'en ignorer les recommandations.
pt: As assembleias cidadãs estão claramente crescendo em importância, porque uma versão global está sendo planejada por [globalassembly.org](https://globalassembly.org/). Realizada on-line, a Assembleia Global 2021 envolverá 1000 pessoas escolhidas através de uma loteria de todo o mundo, que ocorrerá nos meses que antecedem a conferência da ONU sobre mudanças climáticas Cop26 em novembro de 2021. Esta enorme AC não terá qualquer poder sobre os governos, mas, se for bem gerida, as recomendações finais serão difíceis de ignorar.

source: ![Participants in discussion at Climate Assembly UK in Birmingham, 2020](/assets/uploads/f184a44f-0436-46ea-a340-66e465687872.jpg)
pt: ![Participantes em discussão na Climate Assembly UK em Birmingham, 2020](/assets/uploads/f184a44f-0436-46ea-a340-66e465687872.jpg)

source: CA case study: Climate Assembly UK
fr: Étude d'un cas d'AC : L'assemblée sur le climat au Royaume-Uni
pt: Estudo de caso de AC: Climate Assembly UK

source: During six weekends between January and May 2020, the city of Birmingham in England hosted [Climate Assembly UK](http://www.climateassembly.uk). Due to COVID-19, the final two weekends were conducted online. The assembly was requested by six ‘Select Committees’ (groups of UK Members of Parliament from various political parties) representing business and energy strategy, the environment, the treasury, housing, local government, science, technology and transport.
fr: Durant six week-ends entre janvier et mai 2020, la ville de Birmingham en Angleterre a accueilli la [Climate Assembly UK](http://www.climateassembly.uk). En raison de la pandémie de COVID-19, les deux derniers week-ends se sont tenus en ligne. L'assemblée a été demandée par six "Select Committees" (des groupes de députés britanniques de différents partis politiques) représentant les entreprises et la stratégie du parc énergétique, l'environnement, le trésor public, le logement, les gouvernements locaux, la science, la technologie et le transport.
pt: Durante seis fins de semana entre janeiro e maio de 2020, a cidade de Birmingham, na Inglaterra, foi sede da [Climate Assembly UK](http://www.climateassembly.uk). Devido à COVID-19, os dois últimos fins de semana foram realizados online. A assembleia foi solicitada por seis 'Select Committees' (grupos de deputados britânicos de vários partidos políticos) representando a estratégia empresarial e energética, o meio ambiente, o tesouro, a habitação, o governo local, a ciência, a tecnologia e o transporte.

source: This assembly of 110 citizens concentrated on one element of the climate and ecological crisis:
fr: Cette assemblée constituée de 110 citoyennes et citoyens s'est concentrée sur un aspect de la crise écologique et climatique, à savoir :
pt: Esta assembleia de 110 cidadãos concentrou-se num elemento da crise climática e ecológica:

source: How can the UK reduce greenhouse gas emissions to net zero by 2050*?
fr: Comment le Royaume-Uni peut-il réduire ses émissions de gaz à effet de serre et parvenir à la neutralité carbone d'ici 2050* ?
pt: Como pode o Reino Unido reduzir as emissões de gases com efeito de estufa a zero até 2050*?

source: \*Extinction Rebellion demands net zero by 2025
fr: \*Extinction Rebellion revendique de parvenir à la neutralité carbone d'ici 2025
pt: \*Extinction Rebellion exige zero líquido até 2025

source: *Dr Alan Renwick of Constitution Unit at University College London*
fr: *Dr Alan Renwick, de la _Constitution Unit_ , _University College London_*
pt: *Dr. Alan Renwick da Unidade de Constituição da University College London*

source: Climate Assembly UK eyewitness
fr: Témoignage sur la tenue de l'assemblée sur le climat au R.U
pt: Testemunha ocular da Climate Assembly UK

source: Dr Alan Renwick was an observer at Climate Assembly UK. Dr Alan works at the [Constitution Unit at University College London](https://www.ucl.ac.uk/constitution-unit/) and is an expert on deliberative democracy.
fr: Le Dr Alan Renwick était observateur de l'assemblée sur le climat au Royaume-Uni. Il travaille à la [_Constitution Unit_ à l'_University College London_](https://www.ucl.ac.uk/constitution-unit/), et il est un expert en démocratie délibérative.
pt: O Dr. Alan Renwick foi um observador na Assembleia Climática do Reino Unido. O Dr. Alan trabalha na [Constitution Unit no University College London](https://www.ucl.ac.uk/constitution-unit/) e é um especialista em democracia deliberativa.

source: > The weekend started on Friday evening with people gathering. There was a sense of a group coming together and engaging in a collective task, which is important to build up during a citizens’ assembly. > > They had various talks from Friday evening and throughout Saturday. They started with material coming from the front of the room. A lot of the time was spent with the members discussing their thoughts, listening to each other, and hearing very different perspectives in the room. Then they relaxed over dinner and did it all again on Sunday. > > The feeling in the room was that it was an amazing opportunity to hear from top experts, and that citizens were being listened to by senior decision-makers. One of the first people they heard from was David Attenborough, who said “you have this amazing task and it’s really important that you do it well”. > > It is important with a citizens’ assembly that you get the full range of opinions, otherwise policymakers won’t take it seriously. There were people who have a very sceptical view of climate change or don’t think it’s a very high priority, and there were people for whom it was the top priority. But I didn’t notice any clashing; I noticed people listening to each other and respecting each other.
fr: > Le week-end a commencé le vendredi soir quand tous les participants sont arrivés. Il y avait un réel esprit de groupe s'engageant dans une mission collective, ce à quoi il est important de parvenir lors d'une assemblée citoyenne. > > Le groupe a assisté à plusieurs conférences et interventions le vendredi soir, et tout au long de la journée du samedi. Une grande partie du temps a été consacrée à des échanges avec les participants, à l'écoute des autres, et à l'écoute de perspectives très différentes dans la salle. Puis tout le monde s'est détendu pendant le dîner, avant de reprendre le dimanche. > > Le sentiment dans la salle était que c'était une occasion incroyable d'entendre des experts de haut niveau, et que les citoyens étaient écoutés par des décideurs de haut niveau. L'une des premières personnes qu'ils ont entendues, David Attenborough, a déclaré "vous aêtes chargés d'une mission incroyable, et il est vraiment important que vous la meniez à bien". > > Il est primordial lors d'une assemblée citoyenne de pouvoir entendre tout un vaste éventail d'opinions diverses pour que les législateurs les prennent au sérieux. Il y avait des gens qui étaient très sceptiques quant au changement climatique, ou qui ne pensaient pas que ce soit nécessairement une priorité, et des gens pour qui c'était la priorité absolue, mais je n'ai pas senti de grosses tensions, j'ai plutôt été témoin de gens qui s'écoutaient et se respectaient.
pt: > O fim-de-semana começou na sexta-feira à noite com a reunião de pessoas. Havia a sensação de um grupo que se reunia e se engajava numa tarefa coletiva, que é importante construir durante uma assembleia cidadã. > > Eles tiveram várias conversas desde sexta-feira à noite e durante todo o sábado. Começaram com material vindo da frente da sala. Muito tempo foi gasto com os membros discutindo seus pensamentos, ouvindo uns aos outros e ouvindo perspectivas muito diferentes na sala. Depois relaxaram durante o jantar e fizeram tudo novamente no domingo. > > A sensação na sala era que era uma oportunidade incrível de ouvir os melhores especialistas, e que os cidadãos estavam sendo ouvidos pelos altos responsáveis pela tomada de decisões. Uma das primeiras pessoas que ouviram foi David Attenborough, que disse "vocês têm esta tarefa incrível e é realmente importante que vocês a façam bem". > > É importante com uma assembleia cidadã que você tenha toda a gama de opiniões, caso contrário os decisores políticos não a levarão a sério. Havia pessoas que tinham uma visão muito cética das alterações climáticas ou que não achavam que era uma prioridade muito alta, e havia pessoas para quem era a prioridade máxima. Mas eu não notei nenhum conflito; notei pessoas que se ouviam e respeitavam umas às outras.
