Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-04-regenerative-agriculture-feed-world.*.po
Languages: de, fr

source: Was all that information a bit overwhelming? I’m a lifelong city boy with no agricultural experience, so I know how you feel. I recently lived on a small farm called Witchwood, however, which is a great example of regenerative agriculture in action.
de: Waren all diese Informationen ein bisschen überwältigend? Ich bin ein lebenslanges Stadtkind ohne landwirtschaftliche Erfahrung, also weiß ich, wie Sie sich fühlen. Ich habe aber vor kurzem auf einer kleinen Farm namens Witchwood gelebt, die ein großartiges Beispiel für regenerative Landwirtschaft in Aktion ist.
fr: Ça fait beaucoup d'informations à la fois ? Je suis un citadin de longue date sans expérience agricole, donc je sais ce que vous ressentez, mais j'ai récemment vécu dans une petite ferme appelée Witchwood, un excellent modèle d'agriculture régénérative en pratique.

source: ![Aerial view of Witchwood farm in Goongerah, East Gippsland, Australia, including trees, sheds and a solar panel ](/assets/uploads/farm.jpg)
de: ![Luftaufnahme der Witchwood-Farm in Goongerah, East Gippsland, Australien, mit Bäumen, Schuppen und einem Solarpanel ](/assets/uploads/farm.jpg)

source: Witchwood farm (above) is a 22-acre farm in the small valley community of Goongerah, 340km east of Melbourne, Australia. Witchwood is owned by Jill Redwood, who also fights to protect the area’s high biodiversity with [Environment East Gippsland](http://www.eastgippsland.net.au/).
de: Die Witchwood Farm (oben) ist eine 9-Hektar-Farm in der kleinen Talgemeinde Goongerah, 340 km östlich von Melbourne, Australien. Witchwood ist im Besitz von Jill Redwood, die auch mit [Environment East Gippsland](http://www.eastgippsland.net.au/) für den Schutz der hohen Artenvielfalt in der Region kämpft.
fr: La ferme de Witchwood est une ferme de 11 hectares, située dans la vallée de la petite commune de Goongerah, à 340 km à l'est de Melbourne, en Australie. Witchwood est la propriété de Jill Redwood, qui se bat également pour protéger la riche biodiversité de la région avec [Environment East Gippsland](http://www.eastgippsland.net.au/).

source: When Jill bought the land in 1983 it was a bare, lifeless field. She gradually added trees, gardens, and fences, creating an organic farm with chickens, geese, goats, and horses. Jill lives as sustainably as possible, which has influenced Witchwood’s design.
de: Als Jill das Land 1983 kaufte, war es ein kahler, lebloser Acker. Nach und nach fügte sie Bäume, Gärten und Zäune hinzu und schuf einen Bio-Bauernhof mit Hühnern, Gänsen, Ziegen und Pferden. Jill lebt so nachhaltig wie möglich, was auch das Design von Witchwood beeinflusst hat.
fr: Lorsque Jill a acheté le terrain en 1983, c'était un champ nu et sans vie. Elle y a progressivement ajouté des arbres, des jardins et des clôtures, créant ainsi une ferme biologique avec des poulets, des oies, des chèvres et des chevaux. Jill vit le plus durablement possible, et c'est ce qui a influencé la conception de Witchwood.

source: Witchwood’s basic rules
de: Die Grundregeln von Witchwood
fr: Les règles de base à Witchwood

source: Don’t use chemicals
de: Kein Gebrauch von Chemikalien
fr: On n'utilise pas de produits chimiques

source: Allow complex soil ecosystems to interact as nature intended.
de: Komplexe Ökosysteme im Boden sollen so interagieren, wie die Natur es vorgesehen hat.
fr: On laisse aux écosystèmes complexes du sol la possibilité d'interagir comme prévu par la nature.

source: * Chemicals kill natural bacteria that benefit soil, roots, and carbon capture. * Don’t overgraze
de: * Chemikalien töten natürliche Bakterien ab, die dem Boden, den Wurzeln und der Kohlenstoffbindung zugute kommen. * Nicht überweiden
fr: * Les produits chimiques tuent les bactéries naturelles qui enrichissent le sol, les racines, et facilitent le stockage du CO2. * Pas de surpâturage

source: * Allow grass to grow, die down, and create soil. * Don’t export manure
de: ..* Gras soll wachsen, absterben und Boden bilden. *Keinen Dung exportieren
fr: * On laisse l'herbe pousser, et se faner sur place, pour régénérer le sol. * On n'exporte pas de fumier

source: Keep it on the farm for soil nourishment.
de: Er soll auf dem Hof als Bodennahrung behalten werden.
fr: On le garde à la ferme pour amender les sols.

source: How did Jill do it?
de: Wie hat Jill das gemacht?
fr: Comment Jill a-t-elle fait ?

source: I arrived on Jill’s beautiful farm after Melbourne’s long 2020 COVID-19 lockdown. Jill has worked hard to create an environment of thriving ecosystems and organic ingredients, but her journey was quite simple.
de: Ich kam auf Jills wunderschöner Farm nach der langen COVID-19-Sperrung in Melbourne 2020 an. Jill hat hart gearbeitet, um eine Umgebung mit blühenden Ökosystemen und biologischen Bestandteilen zu schaffen, aber ihr Weg war ganz einfach.
fr: Je suis arrivé sur le magnifique site de la ferme de Jill après le long confinement à Melbourne dû au COVID-19 en 2020. Jill a travaillé dur pour créer un environnement d'écosystèmes florissants, et de produits biologiques, mais son parcours a été assez simple.

source: ‘When I got here, the degraded soil was hard and I didn’t find many worms’ explains Jill. ‘That was the first thing to fix, so I planted loads of native and European trees — they’re both useful. It felt obvious to use natural methods, which seemed to work well. Nature can do the job of chemicals, sprays and artificial fertilisers, if you give her a chance.’
de: Als ich hier ankam, war der degradierte Boden hart und ich habe nicht viele Würmer gefunden", erklärt Jill. Das musste ich als Erstes in Ordnung bringen , also pflanzte ich viele einheimische und europäische Bäume - beide sind nützlich. Es war naheliegend, natürliche Methoden zu verwenden, die gut zu funktionieren schienen. Die Natur kann die Arbeit von Chemikalien, Spritzmitteln und Kunstdünger erledigen, wenn man ihr eine Chance gibt.'
fr: Quand je suis arrivée ici, le sol était pauvre, dur et il y avait très peu de lombrics", explique Jill. "C'était la première chose à régler, alors j'ai planté beaucoup d'arbres, des espèces endémiques et européennes, toutes deux utiles. Il m'a semblé évident d'avoir recours à des méthodes naturelles, qui avaient l'air de bien fonctionner. La nature peut faire le travail des produits chimiques, des sprays et des engrais artificiels, si vous lui en laissez l'opportunité."

source: OK, but is regenerative agriculture practical on a bigger scale?
de: OK, aber ist regenerative Landwirtschaft in größerem Maßstab praktikabel?
fr: Ok, mais est-ce que l'agriculture régénérative est envisageable à plus grande échelle ?

source: [Brown’s Ranch](https://brownsranch.us/) is a 5,000-acre farm in the USA. During the mid-1990s, owners Gabe and Shelly Brown suffered four years of weather-related crop failure and began experimenting with no-till farming, to retain soil moisture and reduce fuel costs. Next, the farm stopped using man-made fertilisers, fungicides, and pesticides and started growing a wider variety of crops. The movement of cattle between pastures was also changed, so that each pasture is left empty after grazing to regenerate for at least 360 days.
de: [Die "Brown's Ranch" ](https://brownsranch.us/) ist eine 2.000 Hektar große Farm in den USA. Mitte der 1990er Jahre litten die Besitzer Gabe und Shelly Brown vier Jahre lang unter witterungsbedingten Ernteausfällen und begannen, mit Direktsaat zu experimentieren, um die Bodenfeuchtigkeit zu erhalten und die Treibstoffkosten zu senken. Als Nächstes hörte die Farm auf, künstliche Düngemittel, Fungizide und Pestizide zu verwenden und begann mit dem Anbau einer größeren Vielfalt an Feldfrüchten. Auch die Bewegung der Rinder zwischen den Weiden wurde geändert, so dass jede Weide nach dem Abweiden leer bleibt, um sich für mindestens 360 Tage zu regenerieren.
fr: [Brown's Ranch](https://brownsranch.us/) est une ferme de 2500 hectares aux États-Unis. Dans les années 1990, les propriétaires, Gabe et Shelly Brown, ont essuyé quatre ans de mauvaises récoltes dues aux conditions climatiques, et ont commencé à expérimenter la culture sans labour, afin de conserver l'humidité du sol, et de réduire les coûts de carburant. Puis, ils ont cessé d'utiliser engrais, fongicides et pesticides artificiels, et commencé à cultiver une plus grande variété de plantes. Ils ont aussi modifié leur système de pâturage, faisant en sorte qu'une fois qu'une pâture avait été broutée, elle était laissée au repos pour se régénérer pendant au moins 360 jours.

source: As a result, Brown’s Ranch is now a successful business that sells ‘cash crops’, such as corn and wheat, as well as grass-fed beef, pork, lamb and chicken, honey, vegetables and fruit. Gabe Brown is building North America’s regenerative agriculture movement with [Understanding Ag](https://understandingag.com/who-we-are) and he claims that the farm’s regeneration has produced [‘several inches’](https://www.amazon.com.au/Dirt-Soil-Gabe-Brown/dp/1603587632) of topsoil in 20 years.
de: Infolgedessen ist Browns Ranch heute ein erfolgreiches Unternehmen, das "Cash Crops" wie Mais und Weizen sowie grasgefüttertes Rind-, Schweine-, Lamm- und Hühnerfleisch, Honig, Gemüse und Obst verkauft. Gabe Brown baut mit [Understanding Ag](https://understandingag.com/who-we-are) die Bewegung der regenerativen Landwirtschaft in Nordamerika auf und er behauptet, dass die Regeneration der Farm in 20 Jahren ['mehrere Zentimeter'](https://www.amazon.com.au/Dirt-Soil-Gabe-Brown/dp/1603587632) an Mutterboden produziert hat.
fr: Brown's Ranch est depuis une ferme en plein essor qui vend des cultures de rente (ou cultures commerciales), comme le maïs et le blé, ainsi que du bœuf, du porc, de l'agneau et du poulet nourris à l'herbe, du miel, des légumes et des fruits. Gabe Brown développe le mouvement de l'agriculture régénérative en Amérique du Nord grâce à [Understanding Ag](https://understandingag.com/who-we-are), et il affirme que la régénération de sa ferme a produit ["plusieurs pouces"](https://www.amazon.com.au/Dirt-Soil-Gabe-Brown/dp/1603587632) de terre arable en 20 ans.

source: ![A line of young green leaves emerge from dark soil](/assets/uploads/shoots.jpg)
de: ![Eine Reihe junger grüner Blätter ragt aus dem dunklen Boden](/assets/uploads/shoots.jpg)

source: Can regenerative agriculture feed the world?
de: Kann regenerative Landwirtschaft die Welt ernähren?
fr: L'agriculture régénérative peut-elle nourrir la planète ?

source: I have experienced the many benefits of regenerative agriculture for myself, but I fear it might be less efficient than intensive agriculture: it’s no coincidence that population numbers exploded alongside the rise of intensive agriculture. Can we really feed this many humans — and more — without fertilisers, herbicides or monocultures?
de: Ich habe die vielen Vorteile der regenerativen Landwirtschaft selbst erlebt, fürchte aber, dass sie weniger effizient sein könnte als die intensive Landwirtschaft: Es ist kein Zufall, dass die Bevölkerungszahlen gleichzeitig mit dem Siegeszug der intensiven Landwirtschaft rasant angestiegen sind. Können wir wirklich so viele Menschen - und noch mehr - ohne Düngemittel, Herbizide oder Monokulturen ernähren?
fr: J'ai personnellement fait l'expérience des nombreux bénéfices de l'agriculture régénérative, mais je crains qu'elle ne soit moins efficace que l'agriculture intensive : ce n'est pas un hasard si le nombre d'habitants a explosé parallèlement à l'essor de l'agriculture intensive. Pouvons-nous vraiment nourrir autant d'êtres humains, qui plus est, sans avoir recours à des intrants chimiques, des herbicides ou de la monoculture ?

source: One of the largest-ever scientific analyses of regenerative agriculture attempted to answer this question in November 2020. The *American journal Science Advances* analysed 41,946 comparisons between ‘diversified’ (regenerative) and ‘simplified’ (intensive) agriculture practices. Its results are in the title: *[Agricultural diversification promotes multiple ecosystem services without compromising yield](https://advances.sciencemag.org/content/6/45/eaba1715.full)*.
de: In einer der bisher größten wissenschaftlichen Analysen zur regenerativen Landwirtschaft wurde im November 2020 versucht, diese Frage zu beantworten. Die *amerikanische Fachzeitschrift Science Advances* analysierte 41.946 Vergleiche zwischen "diversifizierten" (regenerativen) und "vereinfachten" (intensiven) Landwirtschaftspraktiken. Die Ergebnisse stehen im Titel: *[Landwirtschaftliche Diversifizierung fördert vielfältige Ökosystemleistungen ohne Ertragseinbußen](https://advances.sciencemag.org/content/6/45/eaba1715.full)*.
fr: L'une des plus importantes études scientifiques jamais menées sur l'agriculture régénérative a tenté de répondre à cette question en novembre 2020. La revue américaine _Science Advances_* a analysé 41 946 comparaisons entre les pratiques agricoles "diversifiées" (régénératives) et "simplifiées" (intensives). Les résultats figurent ici : *[La diversification agricole favorise de multiples services écosystémiques sans compromettre les rendements](https://advances.sciencemag.org/content/6/45/eaba1715.full)*.

source: The brains at *Science Advances* concluded that, overall, farmers do not experience a reduction in crop yields when they adopt regenerative agriculture practices. The study also underlines that every farm requires its own balanced combination of these practises in order to achieve the best results, which is one of the biggest challenges facing farmers who wish to switch.
de: Die Köpfe bei *Science Advances* kamen zu dem Schluss, dass Landwirte insgesamt keine Verringerung der Ernteerträge erfahren, wenn sie Praktiken der regenerativen Landwirtschaft anwenden. Die Studie unterstreicht auch, dass jeder Betrieb seine eigene ausgewogene Kombination dieser Praktiken benötigt, um die besten Ergebnisse zu erzielen, was eine der größten Herausforderungen für Landwirte ist, die umstellen möchten.
fr: Les chercheurs de *Science Advances* ont conclu que, dans l'ensemble, les agriculteurs n'essuient pas de baisse des rendements lorsqu'ils passent à des pratiques d'agriculture régénérative. L'étude souligne également que chaque exploitation agricole a besoin de sa propre combinaison équilibrée de ces pratiques afin d'obtenir les meilleurs résultats, ce qui constitue l'un des plus grands enjeux auxquels doivent faire face les agriculteurs qui souhaitent se reconvertir.

source: What about the economics?
de: Wie sieht es mit der Wirtschaftlichkeit aus?
fr: Qu'en est-il de l'aspect économique ?

source: Crop yields should not be the sole criterion by which we judge the viability of regenerative agriculture, especially not its economic viability. More crops do not automatically result in more money for farmers. In the case of Brown’s Ranch, Gabe Brown claims that after years of financial strife the ranch now generates 100 USD profit per acre, per year. ‘If you build a healthy farm ecosystem, you’re going to be resilient’, says Gabe.
de: Die Ernteerträge sollten nicht das einzige Kriterium sein, nach dem wir die Lebensfähigkeit der regenerativen Landwirtschaft beurteilen, insbesondere nicht ihre wirtschaftliche Lebensfähigkeit. Mehr Ernten bedeuten nicht automatisch mehr Geld für die Bauern. Im Fall der Brown's Ranch behauptet Gabe Brown, dass die Ranch nach Jahren finanzieller Schwierigkeiten nun 100 USD Gewinn pro Hektar und Jahr erwirtschaftet. Wenn man ein gesundes Farm-Ökosystem aufbaut, wird man widerstandsfähig ", sagt Gabe.
fr: Le rendement des cultures ne devrait pas être le seul critère à l'aune duquel nous devrions juger de la viabilité de l'agriculture régénérative, et encore moins de sa viabilité économique. S'adonner à diverses cultures ne signifie pas nécessairement une augmentation des revenus des agriculteurs. Dans le cas de Brown's Ranch, Gabe Brown affirme qu'après des années de difficultés financières, le ranch génère désormais 100 USD de bénéfice par acre et par an. "Quand on dévelope un écosystème agricole sain, on devient plus résilient", d'après lui.

source: In 2017, [Project Drawdown](https://drawdown.org/) released *Drawdown: The Most Comprehensive Plan Ever Proposed to Reverse Global Warming*. The book assesses and ranks every global heating solution available. If implemented together, these solutions would cause global greenhouse gas emissions to peak, then decline — ‘drawdown’. Editor [Paul Hawken](https://en.wikipedia.org/wiki/Paul_Hawken) and a team of nearly 70 researchers compiled the book, then an advisory board of 120 people including climatologists, biologists, economists, and financial analysts validated the facts. *Drawdown* concludes that ‘regenerative agriculture could provide a 1.9 trillion USD financial return by 2050 \[globally], on an investment of 57 billion USD.’
de: Im Jahr 2017 veröffentlichte [Project Drawdown](https://drawdown.org/) *Drawdown: The Most Comprehensive Plan Ever Proposed to Reverse Global Warming*. Das Buch bewertet und rangiert jede verfügbare Lösung zur globalen Erwärmung. Wenn diese Lösungen zusammen umgesetzt werden, würden die globalen Treibhausgasemissionen ihren Höhepunkt erreichen und dann abnehmen - "Drawdown". Der Herausgeber [Paul Hawken](https://en.wikipedia.org/wiki/Paul_Hawken) und ein Team von fast 70 Forschern stellten das Buch zusammen, dann bestätigte ein Beirat von 120 Personen, darunter Klimatologen, Biologen, Ökonomen und Finanzanalysten, die Fakten. *Drawdown* kommt zu dem Schluss, dass 'regenerative Landwirtschaft bis 2050 einen finanziellen Ertrag von 1,9 Billionen USD liefern könnte \[global], bei einer Investition von 57 Milliarden USD.'
fr: En 2017, [Project Drawdown](https://drawdown.org/) a publié *Drawdown : Le plan le plus complet jamais proposé pour enrayer le réchauffement climatique*. Cette publication évalue et classe toutes les solutions disponiblespour lutter contre le réchauffement. Si elles étaient mises en œuvre parallèlement, cela entraînerait un pic des émissions de gaz à effet de serre, puis leur diminution, le "drawdown", leur réduction. L'éditeur [Paul Hawken](https://en.wikipedia.org/wiki/Paul_Hawken), ainsi qu'une équipe de près de 70 chercheurs se sont penchés sur cette publication, et un groupe de 120 personnes incluant des climatologues, des biologistes, des économistes ,et des analystes financiers ont validé ses dires, concluant que * "l'agriculture régénérative pourrait générer 1,9 trillion de dollars US d'ici 2050 \[au niveau mondial], sur un investissement de 57 milliards de dollars US."

source: ![Cheerios breakfast cereal](/assets/uploads/cheerios.jpg)
de: ![Cheerios Frühstückscerealien](/assets/uploads/cheerios.jpg)

source: 1.9 trillion USD is a very large pie, so it’s unsurprising that massive food companies want a slice. General Mills plans to bring [regenerative agriculture to one million acres of land by 2030](https://www.generalmills.com/en/Responsibility/Sustainability/Regenerative-agriculture). If General Mills sounds familiar, it’s probably because this huge company is behind brands including Cheerios, Häagen-Dazs, Wanchai Ferry, Yoplait, and Betty Crocker.
de: 1,9 Billionen USD sind ein sehr großer Kuchen, daher ist es nicht verwunderlich, dass große Lebensmittelkonzerne ein Stück davon abhaben wollen. General Mills plant, [bis 2030 eine Million Hektar Land mit regenerativer Landwirtschaft zu bewirtschaften](https://www.generalmills.com/en/Responsibility/Sustainability/Regenerative-agriculture). Wenn Ihnen General Mills bekannt vorkommt, liegt das wahrscheinlich daran, dass dieses riesige Unternehmen hinter Marken wie Cheerios, Häagen-Dazs, Wanchai Ferry, Yoplait und Betty Crocker steht.
fr: 1,9 trillionde dollars représente un gros gâteau. Pas étonnant que les multinationales alimentaires en veuillent une part. _General Mills_ prévoit d'étendre les pratiques de [l'agriculture régénératrice à un demi million d'hectares d'ici 2030](https://www.generalmills.com/en/Responsibility/Sustainability/Regenerative-agriculture). Si le nom de _General Mills_ vous dit quelque chose, c'est sûrement parce que cet énorme groupe détient des marques telles que Cheerios, Häagen-Dazs, Wanchai Ferry, Yoplait et Betty Crocker.

source: The North American company is promoting many of the ideas I have covered, with its ‘six core principles’. These principles are very similar to those used at Witchwood and Brown’s Ranch, such as minimal soil disturbance, the need to keep soil covered, and the integration of livestock.
de: Das nordamerikanische Unternehmen wirbt für viele der Ideen, über die ich berichtet habe, mit seinen "sechs Kernprinzipien". Diese Prinzipien sind denen von Witchwood und Brown's Ranch sehr ähnlich, wie z. B. minimale Bodenstörung, die Notwendigkeit, den Boden bedeckt zu halten, und die Integration der Tierhaltung.
fr: La compagnie nord-américaine encourage un grand nombre des pratiques que j'ai relaté, dont "six principes fondamentaux". Ces principes sont très similaires à ceux utilisés à Witchwood et Brown's Ranch, tels qu'une intervention minimale sur les sols, la nécessité de maintenir la terre à couvert, et la gestion des pâtures.

source: General Mills is also investing in research, such as a long-term study of cover-crop benefits at the University of Manitoba.
de: General Mills investiert auch in die Forschung, z. B. in eine Langzeitstudie über die Vorteile von Gründüngung an der Universität von Manitoba.
fr: _General Mills_ investit aussi dans la recherche, finançant par exemple une étude à long terme sur les avantages des cultures de couverture à l'Université du Manitoba.

source: Regeneration race
de: Regenerationswettlauf
fr: La course à la régénération

source: General Mills’ plans suggest that sustainable farming practices are spreading, but is this a global trend? *Project Drawdown* attempted to answer this mighty difficult question in 2017, estimating that the amount of land on which regenerative agriculture is practised would increase from 108 million acres to one billion by 2050 (for context, in 2016 it was estimated that [12 billion acres, or 4.87 billion hectares, were dedicated to agricultural purposes worldwide](https://ourworldindata.org/land-use#total-agricultural-land-use)).
de: Die Pläne von General Mills deuten darauf hin, dass sich nachhaltige Anbaumethoden ausbreiten, aber ist dies ein globaler Trend? *Project Drawdown* versuchte 2017, diese äußerst schwierige Frage zu beantworten und schätzte, dass die Menge an Land, auf dem regenerative Landwirtschaft betrieben wird, bis 2050 von 108 Millionen Acres auf eine Milliarde ansteigen würde (zum Kontext: 2016 wurde geschätzt, dass [12 Milliarden Acres, oder 4,87 Milliarden Hektar, weltweit für landwirtschaftliche Zwecke genutzt werden](https://ourworldindata.org/land-use#total-agricultural-land-use)).
fr: Les projets de General Mills sous-entendent que ces pratiques agricoles durables se répandent, mais s'agit-il bien d'une tendance globale ? *Project Drawdown* a tenté de répondre à cette question ô combien ardue en 2017, et estimé que la superficie des terres cultivées en agriculture régénérative passerait d'environ 50 millions à 500 millions d'hectares d'ici 2050 (à titre de repère, en 2016, on estimait que [les terres agricoles s'étendaient sur près de 5 milliards d'hectares dans le monde](https://ourworldindata.org/land-use#total-agricultural-land-use)).
