Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-03-climate-refugees-justice.*.po
Languages: fr, pl

source: lang: en title: A Case for Justice for Climate Refugees author: Shireen Tawil slug: climate-refugees-justice date: 2021-02-10 12:34 published: true categories: - blog image: /assets/uploads/fire.jpg seoImage: /assets/uploads/fire.jpg seoTitle: "Climate refugees are people who have fled their homes because of changes in the environment. But where are they, and what can be done to help them? " seoDescription: "Climate refugees are people who have fled their homes because of changes in the environment. But where are they, and what can be done to help them? "
fr: lang: fr title: Justice pour les réfugiés climatiques author: Shireen Tawil slug: climate-refugees-justice date: 2021-02-10 12:34 published: true categories: - blog image: /assets/uploads/fire.jpg seoImage: /assets/uploads/fire.jpg seoTitle: "Les réfugiés climatiques sont des gens qui ont dû fuir de chez eux suite à des catastrophes environnementales. Dans quelles régions sont-ils les plus affectés, et que pouvons-nous faire pour les aider ? " seoDescription: "Les réfugiés climatiques sont des gens qui ont dû fuir de chez eux suite à des catastrophes environnementales. Dans quelles régions sont-ils les plus affectés, et que pouvons-nous faire pour les aider ? "
pl: lang: pl title: Sprawiedliwość dla uchodźców klimatycznych author: Shireen Tawil slug: climate-refugees-justice date: 2021-02-10 12:34 published: true categories: - blog image: /assets/uploads/fire.jpg seoImage: /assets/uploads/fire.jpg seoTitle: "Uchodźcy klimatyczni to osoby, które porzuciły swoje domy z powodu zmian środowiskowych. Gdzie się znajdują i jak można im pomóc?" seoDescription: "Uchodźcy klimatyczni to osoby, które porzuciły swoje domy z powodu zmian środowiskowych. Gdzie się znajdują i jak można im pomóc?"

source: “**The sea water is rising every day …we lost everything. We are not happy, because we must move again. Climate change is making thousands of people homeless**.” \ [Nurul Hashem](http://climatemigration.org.uk/migration-stories-from-the-ganges-brahmaputra-delta-2/) (Bangladeshi school teacher) {.hero-text}
fr: "**Le niveau de l'eau monte chaque jour ...nous avons tout perdu. Nous sommes malheureux, car nous devons bouger à nouveau. Le changement climatique met des milliers de personnes à la rue**." \ [Nurul Hashem](http://climatemigration.org.uk/migration-stories-from-the-ganges-brahmaputra-delta-2/) (professeur d'école au Bangladesh) {.hero-text}
pl: „**Poziom morza podnosi się z dnia na dzień… Wszystko straciliśmy. Niestety znów musimy się przeprowadzać. Przez zmiany klimatu tysiące ludzi traci dom nad głową**.” \ [Nurul Hashem](http://climatemigration.org.uk/migration-stories-from-the-ganges-brahmaputra-delta-2/) (nauczyciel z Bangladeszu) {.hero-text}

source: Our ancestors were hunters and gatherers—we began as a nomadic society that moved from place to place in search of food and shelter. Then we found the Fertile Crescent—spanning modern day Palestine, Israel, Lebanon, Syria, Jordan, and Iraq—which was so bountiful that our needs were met in spades and we settled down in one spot. Food and security were plentiful. We began building settlements, marking the beginning of the non-nomadic societies many of us inhabit today.
fr: Nos ancêtres étaient des chasseurs-cueilleurs - nous étions d'abord une société nomade qui se déplaçait d'un endroit à l'autre en quête de nourriture et d'abri, puis nous sommes arrivés dans le Croissant fertile - qui correspond actuellement aux territoires de la Palestine, d'Israël, du Liban, de la Syrie, de la Jordanie et de l'Irak - dans lequel il y avait une telle abondance de ressources comblant tous nos besoins, que nous nous y sommes installés. Nous y avons trouvé une profusion de nourriture, et y étions en sécurité. Nous avons commencé à construire des colonies, marquant ainsi le début des sociétés non nomades que beaucoup d'entre nous habitent toujours aujourd'hui.
pl: Nasi przodkowie byli łowcami i zbieraczami — pierwotnie byliśmy koczownikami, przenoszącymi się z miejsca na miejsce w poszukiwaniu pożywienia i schronienia. Później odkryliśmy Żyzny Półksiężyc — obszar obejmujący dzisiejszą Palestynę, Izrael, Liban, Syrię, Jordanię i Irak. Był to region tak obfity, że bez trudu zapewniał nam dość żywności i bezpieczeństwo, więc osiedliśmy tam na stałe, pobudowaliśmy osady i miasta. Tak powstały pierwsze społeczeństwa osiadłe, w których większość z nas żyje do dziś.

source: Fast forward about 11,000 years. The once fertile area has become rife with war, [environmental degradation](https://merip.org/2020/09/birth-defects-and-the-toxic-legacy-of-war-in-iraq/), and displacement. And it’s not alone. More than ever before, people around the world are fleeing their homes, with [a total of 79.5 million people forcibly displaced by the end of 2019](https://www.unhcr.org/uk/figures-at-a-glance.html). Historically, displaced people were seen as refugees because their displacement was usually the result of violent conflict or persecution. But in recent years, many refugees cite the changing climate as one of the reasons they have fled their homes. Scientists are also investigating the role that climate breakdown plays in displacing people from their homes. The environmental question has become so prominent that it has given rise to a new term—‘climate refugees’.
fr: On fait Avance rapide sur 11 000 ans. La région autrefois fertile est devenue un champ de bataille, et de déplacés, [l'environnement y est détruit](https://merip.org/2020/09/birth-defects-and-the-toxic-legacy-of-war-in-iraq/). Et ce n'est hélas pas un cas isolé. Plus que jamais, dans le monde entier, des gens fuient leurs foyers, [79,5 millions de personnes ayant été déplacées de force en 2019](https://www.unhcr.org/uk/figures-at-a-glance.html). Historiquement, les personnes déplacées étaient considérées comme des réfugiés parce que déplacées suite à de violents conflits, victimes de persécutions, mais ces dernières années, de nombreux réfugiés invoquent le dérèglement climatique comme l'une des raisons pour lesquelles ils ont dû fuir leur maison. Des scientifiques étudient aussi combien ces bouleversements climatiques entrainent des déplacements de populations. La dimension environnementale s'avère si manifeste qu'on emploie maintenant le terme de "réfugiés climatiques".
pl: Jedenaście tysięcy lat później te niegdyś urodzajne ziemie stały się terenem ciągłych wojen, [degradacji środowiska](https://merip.org/2020/09/birth-defects-and-the-toxic-legacy-of-war-in-iraq/) i migracji. Żyzny Półksiężyc nie jest wcale wyjątkiem. Jeszcze nigdy w historii aż tylu ludzi na całym świecie nie porzucało swoich domów — [do końca 2019 roku do migracji zostało zmuszonych łącznie 79,5 miliona osób](https://www.unhcr.org/uk/figures-at-a-glance.html). Dotychczas za uchodźców uznawano migrantów, uciekających przed konfliktami zbrojnymi lub prześladowaniami. Jednak w ostatnich latach wielu uchodźców jako jeden z powodów migracji podaje zmieniający się klimat. Naukowcy badają także, jaką rolę w migracjach odgrywa załamanie się klimatu. Kwestia środowiska stała się tak istotna, że pojawiło się nowe pojęcie — „uchodźcy klimatyczni”.

source: ![Two abandoned boats on a dried up lake.](https://lh4.googleusercontent.com/qLh5ctxSu-ayXQ1VFovIDZvZ68Hd7V6hL3S9csTJOby03fYPRHSzeBpAwdk949Rzo4FM2Sem2TLwNUiJcUjwuJMmvL6FAwzp8A3GO7d4FKOELyIW60W6jspwXv1VTLEjgCHGZiOj)
pl: ![Dwie porzucone łodzie na dnie wyschniętego jeziora.](https://lh4.googleusercontent.com/qLh5ctxSu-ayXQ1VFovIDZvZ68Hd7V6hL3S9csTJOby03fYPRHSzeBpAwdk949Rzo4FM2Sem2TLwNUiJcUjwuJMmvL6FAwzp8A3GO7d4FKOELyIW60W6jspwXv1VTLEjgCHGZiOj)

source: *Fishermen in Burkina Faso abandon their boats on a dried up lake during the dry season near Ouagadougou. Photo by [Yoda Adaman](https://unsplash.com/photos/8wuOLdN77A4)*
fr: *Bateaux de pêcheurs abandonnés sur un lac asséché pendant la saison sèche près de Ouagadougou, Burkina Faso. Photo de [Yoda Adaman](https://unsplash.com/photos/8wuOLdN77A4)*
pl: *Rybacy w Burkina Faso porzucają swoje łodzie na dnie wyschniętego w porze suchej jeziora w pobliżu Wagadugu. Zdjęcie: [Yoda Adaman](https://unsplash.com/photos/8wuOLdN77A4)*

source: Who are Climate Refugees?
fr: Qui sont les réfugiés climatiques ?
pl: Kim są uchodźcy klimatyczni?

source: While [there is no legal definition for it](https://www.oxfordresearchgroup.org.uk/blog/climate-refugees-and-the-role-of-international-law), the term ‘climate refugees’ has recently entered our vocabulary. It describes people who have fled their homes because of changes in the environment. It describes anyone from [people whose homes are swallowed by the sea after a hurricane](https://www.nationalgeographic.com/environment/natural-disasters/reference/hurricane-katrina/) to [those whose homes are burnt down by wildfires](https://theintercept.com/2018/12/29/climate-change-refugees/) to people who migrate from their homes to new areas because [slow-onset climate change has devastated their livelihood](https://webcache.googleusercontent.com/search?q=cache:g8uV6EDsYxYJ:https://www.internal-displacement.org/sites/default/files/publications/documents/20181213-slow-onset-intro.pdf+&cd=13&hl=en&ct=clnk&gl=uk).
fr: Bien qu'il n'y ait pas de [définition juridique de ce terme](https://www.oxfordresearchgroup.org.uk/blog/climate-refugees-and-the-role-of-international-law), "réfugiés climatiques" est récemment entré dans notre vocabulaire, pour définir des personnes ayant dû fuir leur foyer en raison de changements dans leur environnement, qu'il s'agisse de [personnes dont les maisons ont été englouties par la mer après un ouragan](https://www.nationalgeographic.com/environment/natural-disasters/reference/hurricane-katrina/), de [personnes dont les maisons ont brûlé dans des incendies](https://theintercept.com/2018/12/29/climate-change-refugees/), ou de personnes qui quittent leurs foyers pour d'autres régions parce que [le dérèglement climatique a lentement anéanti leurs moyens de subsistance](https://webcache.googleusercontent.com/search?q=cache:g8uV6EDsYxYJ:https://www.internal-displacement.org/sites/default/files/publications/documents/20181213-slow-onset-intro.pdf+&cd=13&hl=en&ct=clnk&gl=uk).
pl: Choć [nie ma on definicji prawnej](https://www.oxfordresearchgroup.org.uk/blog/climate-refugees-and-the-role-of-international-law), termin „uchodźcy klimatyczni” już na dobre przyjął się w języku potocznym. Oznacza on ludzi, którzy porzucili swoje miejsce zamieszkania z powodu zmian środowiskowych. Dotyczy to wszystkich osób, [których domy zostały pochłonięte przez morze podczas huraganu](https://www.nationalgeographic.com/environment/natural-disasters/reference/hurricane-katrina/), [tych, których domy spłonęły w pożarach lasów](https://theintercept.com/2018/12/29/climate-change-refugees/) oraz ludzi, którzy migrują, bo [w wyniku stale postępujących zmian klimatu stracili źródła utrzymania](https://webcache.googleusercontent.com/search?q=cache:g8uV6EDsYxYJ:https://www.internal-displacement.org/sites/default/files/publications/documents/20181213-slow-onset-intro.pdf+&cd=13&hl=en&ct=clnk&gl=uk).

source: ![A road with the sky ahead full of smoke and fire.](https://lh5.googleusercontent.com/72kXsEfhy3SHJEvAYh8MlRpnJVIqPoRTMo26Yf1wBzAguWnzHdP72orFy9Rx3H0AMdAONkxBmqOzRsLhzfHcXMLy86zVjb1EuqVvHNYNZhO7yFV11cQTGAnW7bUgadbShbUNWfoU)
pl: ![Droga z widokiem nieba pełnego dymu i ognia.](https://lh5.googleusercontent.com/72kXsEfhy3SHJEvAYh8MlRpnJVIqPoRTMo26Yf1wBzAguWnzHdP72orFy9Rx3H0AMdAONkxBmqOzRsLhzfHcXMLy86zVjb1EuqVvHNYNZhO7yFV11cQTGAnW7bUgadbShbUNWfoU)

source: *The Delta fire in California, [Wikipedia](https://commons.wikimedia.org/wiki/File:Delta_Fire_090518CaltransDist2.jpg)*
fr: *L'incendie Delta en Californie, [Wikipedia](https://commons.wikimedia.org/wiki/File:Delta_Fire_090518CaltransDist2.jpg)*
pl: *Pożar Delta w Kalifornii, [Wikipedia](https://commons.wikimedia.org/wiki/File:Delta_Fire_090518CaltransDist2.jpg)*

source: > I had a moment where I thought, would it be fast if we died? Would my kids suffer? Would they die from the smoke, or would they die from the fire?
fr: > À un moment je me suis demandée si ça irait vite si on mourait ? Si mes enfants souffriraient ? S'ils mourraient asphyxiés par la fumée, ou dévorés par le feu ?
pl: > W pewnym momencie zastanawiałam się, czy nasza śmierć będzie szybka? Czy moje dzieci będą cierpiały? Czy zginą od dymu, czy od ognia?

source: \- Michelle Teixeira, California
fr: \- Michelle Teixeira, Californie
pl: \- Michelle Teixeira, Kalifornia

source: At the international level, there is disagreement on the terminology. Some argue that people displaced by climatic events do not meet the [legal definition of 'refugees'](https://www.unhcr.org/afr/what-is-a-refugee.html). They say there is no ‘persecution’. People displaced by climate breakdown often migrate within their own country, making them internally displaced people (IDPs) and not refugees. Others point to the difficulty in teasing out the changing climate’s role in displacement, when there are often many factors at play.
fr: À international, on n'est pas d'accord sur la terminologie. Certains prétendent que les personnes déplacées par des phénomènes climatiques extrêmes ne correspondent pas à la [définition légale de "réfugiés"](https://www.unhcr.org/afr/what-is-a-refugee.html), prétextant qu'il n'y a pas eu "persécution". Les personnes déplacées suite à des catastrophes climatiques migrent souvent à l'intérieur de leur propre pays, ce qui fait d'elles des personnes déplacées à l'intérieur de leur pays (PDI) et non des réfugiés. D'autres évoquent la difficulté de mettre en évidence le rôle des dérèglements climatiques, alors qu'il y a souvent d'autres facteurs qui jouent.
pl: W międzynarodowych negocjacjach trwają spory o terminologię. Jedni twierdzą, że osoby zmuszone do migracji przez zjawiska klimatyczne nie spełniają kryteriów [definicji prawnej terminu „uchodźcy”](https://www.unhcr.org/afr/what-is-a-refugee.html), ponieważ nie są ofiarami ”prześladowań”. Osoby, które utraciły swoje domy przez załamanie się klimatu, często migrują w obrębie granic swojego kraju, co czyni ich nie uchodźcami, lecz tak zwanymi przesiedleńcami wewnętrznymi (Internally Displaced People). Inni zwracają uwagę na trudności w ustaleniu roli klimatu, kiedy równocześnie występuje wiele różnych czynników migracji.

source: But others insist that using the word ‘refugees’ [emphasizes the urgency of their situation](https://www.climate-refugees.org/why). It also infuses it with demands for justice. It is in this spirit of urgency, political responsibility, and justice that I will use the term ‘climate refugees’ in this article to describe people whose displacement was strongly impacted by climate breakdown.
fr: Mais d'autres persistent, arguant du fait que l'utilisation du mot "réfugiés" [souligne l'urgence de leur situation](https://www.climate-refugees.org/why), et lui confère une dimension de justice. C'est dans cet esprit d'urgence, de responsabilité politique, et de justice que j'utiliserai le terme "réfugiés climatiques" dans cet article pour décrire les personnes déplacées suite à des catastrophes climatiques.
pl: Inni natomiast zaznaczają, że wyraz „uchodźcy” [podkreśla ich dramatyczną sytuację](https://www.climate-refugees.org/why), a przy tym pozwala domagać się sprawiedliwości. W tym artykule posługuję się terminem "uchodźcy klimatyczni" w odniesieniu do osób, których migracja w znacznej mierze wynika z załamania się klimatu, zwracając uwagę na pilność tego problemu, odpowiedzialność polityczną i kwestię sprawiedliwości.

source: ![](https://lh3.googleusercontent.com/Lgyzl6uH6yA_x4kBOvSoFPRlMGzIL-p2r5GbBuZiX_uxmEGVVWCGtuUoGh-XlboQMV2fQUjDGaRo5QDwYQDpzzLweXEFawWlEpy_bnKUArZVRmLzPdtuQlwtYV8b6gqaF9Yp1Pza "A young boy moves logs from in front of collapsed hut in Bangladesh")
pl: ![](https://lh3.googleusercontent.com/Lgyzl6uH6yA_x4kBOvSoFPRlMGzIL-p2r5GbBuZiX_uxmEGVVWCGtuUoGh-XlboQMV2fQUjDGaRo5QDwYQDpzzLweXEFawWlEpy_bnKUArZVRmLzPdtuQlwtYV8b6gqaF9Yp1Pza "Chłopiec usuwa pnie drzew sprzed zawalonej chaty w Bangladeszu")

source: *Bangladeshi climate refugees, Photo by [Sabbir](https://commons.wikimedia.org/wiki/File:Bangladesh-climate_refugee.jpg)*
fr: *Réfugiés climatiques au Bangladesh, Photo de [Sabbir](https://commons.wikimedia.org/wiki/File:Bangladesh-climate_refugee.jpg)*
pl: *Uchodźcy klimatyczni z Bangladeszu, zdjęcie: [Sabbir](https://commons.wikimedia.org/wiki/File:Bangladesh-climate_refugee.jpg)*

source: The Grey Area: a Nexus of Events
fr: La zone grise : une multitude de facteurs
pl: Niezbadany teren – splot wydarzeń

source: What climate refugees around the world have in common is that climate breakdown has made their homes uninhabitable, forcing them to leave. Yet not all effects of climate breakdown are quickly or easily seen. Often it can be [difficult to untangle the intricate web of factors contributing to displacement](https://www.internal-displacement.org/research-areas/displacement-in-a-changing-climate). Behind the scenes, climate breakdown may interplay with conflict and war. But this is often overshadowed by sexier headlines of ethnic, national, or regional violence. Similarly, the connections between climate breakdown, hunger, and financial insecurity often aren't clearly presented. The layered factors forcing displacement remain clouded by competing elements.
fr: Le point commun des réfugiés climatiques du monde entier, c'est que des bouleversements climatiques ont rendu leurs chez-eux inhabitables, les forçant à partir, et pourtant, les impacts de l'effondrement du climat ne sont pas toujours si manifestes. Il est souvent difficile de [démêler la complexe trame de facteurs qui contribuent au déplacement de populations](https://www.internal-displacement.org/research-areas/displacement-in-a-changing-climate). La destruction de l'environnement peut aussi être source de conflits et de guerres, mais ces faits sont souvent éclipsés au profit de gros titres sur des violences ethniques, des conflits nationaux ou régionaux. De même que souvent, les rapports entre dégradation du climat, famine et insécurité financière ne sont pas clairement évoqués. Les différents facteurs qui obligent les populations à se déplacer restent mal identifiés et définis.
pl: Uchodźców klimatycznych z całego świata łączy to, że z powodu załamania się klimatu nie mogli już dłużej mieszkać w swoich rodzinnych stronach, które po prostu przestały nadawać się do zamieszkania. Jednak nie wszystkie skutki załamania się klimatu można łatwo i od razu rozpoznać. Czasami [trudno rozwikłać złożony splot czynników migracji](https://www.internal-displacement.org/research-areas/displacement-in-a-changing-climate). Załamanie się klimatu może być w niedostrzegalny sposób powiązane z konfliktami zbrojnymi. Jednak często dziennikarze i dziennikarki zwracają uwagę jedynie na typowe czynniki migracji, takie jak przemoc o charakterze etnicznym, narodowym lub regionalnym. Często także brakuje głębszej analizy związków między załamaniem się klimatu, głodem i brakiem stabilności finansowej. Relacje skupiające się na oderwanych od siebie zjawiskach nie dają pełnego obrazu nakładających się na siebie czynników migracji.

source: For example, Somalia is often presented as a ‘failed state’— rife with famine and militias. Drought is mentioned, but often without exploring its effects beyond poverty and or aid dependence. Climate breakdown is devastating Somalia, [despite having some of the lowest carbon emissions in the world](https://www.thenewhumanitarian.org/feature/2018/02/21/somalia-s-climate-change-refugees). Reporting for [The GroundTruth Project](https://thegroundtruthproject.org/somalia-conflict-climate-change/), Laura Heaton tells us how drought can impact violence and how this combination displaced Khalid, a young Somali man, from his home— making him a climate refugee.
fr: La Somalie est par exemple souvent présentée comme un "État défaillant", où sévissent famines et milices. On parle de sécheresse mais rarement au-delà des questions de pauvreté, ou de dépendance aux aides, et pourtant des dérèglements climatiques dévastent la Somalie, alors que ses émissions de CO2 sont parmi [les plus faibles au monde ](https://www.thenewhumanitarian.org/feature/2018/02/21/somalia-s-climate-change-refugees). Laura Heaton, qui travaille pour [The GroundTruth Project](https://thegroundtruthproject.org/somalia-conflict-climate-change/), nous explique en quoi les sécheresses engendrent des violences, et comment cette combinaison de facteurs a poussé Khalid, un jeune Somalien, à partir de chez lui, faisant de lui un réfugié climatique.
pl: Na przykład o Somalii często mówi się jako o „państwie upadłym”, w którym panuje głód, a władzę sprawują ugrupowania zbrojne. Wspomina się przy tym o suszy, lecz często jedynie w kontekście ubóstwa i zależności od pomocy humanitarnej, bez naświetlania przyczyn tych zjawisk. [Choć Somalia ma jeden z najniższych wskaźników emisji dwutlenku węgla na świecie](https://www.thenewhumanitarian.org/feature/2018/02/21/somalia-s-climate-change-refugees), jest krajem zdewastowanym przez załamanie się klimatu. Laura Heaton, korespondentka [The GroundTruth Project](https://thegroundtruthproject.org/somalia-conflict-climate-change/), opowiedziała nam, jak susza może rodzić przemoc i jak oba te problemy zmusiły Khalida, młodego Somalijczyka, do opuszczenia rodzinnych stron i uczyniły z niego uchodźcę klimatycznego.

source: ![](https://lh4.googleusercontent.com/7vILyhjnhYO1WW0PbEetVCMh65A0bAgHuRn9FVxQlLJJNZCW1CqaHn1LbLE6wq3wmWrBQp3leuPIaWQHNxh7pInRG0ahZOvQP8WUvyF3_y6mILQ4LNdTYkgCGLTKW4facKB00TaV "Map of Somalia showing decreased rainfall and displacement across Somalia")
pl: ![](https://lh4.googleusercontent.com/7vILyhjnhYO1WW0PbEetVCMh65A0bAgHuRn9FVxQlLJJNZCW1CqaHn1LbLE6wq3wmWrBQp3leuPIaWQHNxh7pInRG0ahZOvQP8WUvyF3_y6mILQ4LNdTYkgCGLTKW4facKB00TaV "Mapa Somalii pokazująca tereny o niskim poziomie opadów i migracje")

source: *Humanitarian map of Somalia, showing decreased rainfall and displacement across Somalia,* [Wikipedia](https://commons.wikimedia.org/wiki/File:Somalia_-_Drought_and_Displacement,_2016-2017.png)
pl: *Mapa humanitarna Somalii, pokazująca tereny o niskim poziomie opadów i migracje,* [Wikipedia](https://commons.wikimedia.org/wiki/File:Somalia_-_Drought_and_Displacement,_2016-2017.png)
