Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: Namibian activists fear the situation will play out just like [Shell’s ruinous plundering of the Niger Delta](https://www.aljazeera.com/news/2021/1/29/dutch-court-orders-shell-to-pay-nigerian-farmers-over-oil-spills), and their concerns seem more than justified. ReconAfrica began drilling its first test well in January with a [multi-million dollar rig from Texas](https://www.nationalgeographic.com/animals/2021/01/oil-gas-test-drilling-begins-namibia-okavango-region/) and a local activist [press release](https://www.facebook.com/EcoLeaksGlobal/posts/689564975046214) revealed that a pond for wastewater from the drilling doesn’t appear to have a water-proof lining.
de: Namibische Aktivisten befürchten, dass die Situation genauso ablaufen wird wie [Shells ruinöse Ausplünderung des Nigerdeltas](https://www.aljazeera.com/news/2021/1/29/dutch-court-orders-shell-to-pay-nigerian-farmers-over-oil-spills), und ihre Sorgen scheinen mehr als berechtigt. ReconAfrica hat im Januar mit einer [Multi-Millionen-Dollar-Bohranlage aus Texas](https://www.nationalgeographic.com/animals/2021/01/oil-gas-test-drilling-begins-namibia-okavango-region/) mit der ersten Probebohrung begonnen, und ein lokaler Aktivist [Pressemitteilung](https://www.facebook.com/EcoLeaksGlobal/posts/689564975046214) enthüllte, dass ein Teich für die Abwässer aus den Bohrungen keine wasserdichte Auskleidung zu haben scheint.
fr: Les militants namibiens craignent que le scenario du [pillage dévastateur du delta du Niger par Shell](https://www.aljazeera.com/news/2021/1/29/dutch-court-orders-shell-to-pay-nigerian-farmers-over-oil-spills) ne se reproduise, et leurs inquiétudes semblent plus que fondées. ReconAfrica a commencé des tests de forage à dans un premier puits en janvier sur [une plateforme de plusieurs millions de dollars du Texas](https://www.nationalgeographic.com/animals/2021/01/oil-gas-test-drilling-begins-namibia-okavango-region/) et le [communiqué de presse](https://www.facebook.com/EcoLeaksGlobal/posts/689564975046214) d'un activiste local a révélé que le revêtement d'un bassin d'eaux usées provenant du forage ne serait pas étanche.
pl: Namibijscy aktywiści i aktywistki obawiają się, że skończy się to tak samo jak [w przypadku koncernu Shell, który doszczętnie zniszczył deltę rzeki Niger](https://www.aljazeera.com/news/2021/1/29/dutch-court-orders-shell-to-pay-nigerian-farmers-over-oil-spills). Ich niepokój jest jak najbardziej uzasadniony. Pracownicy ReconAfrica rozpoczęli testy wiertnicze w styczniu, a pomogła im w tym [wieża wiertnicza z Teksasu, która kosztowała kilka milionów dolarów](https://www.nationalgeographic.com/animals/2021/01/oil-gas-test-drilling-begins-namibia-okavango-region/). Lokalne aktywistki i aktywiści przygotowali [komunikat prasowy](https://www.facebook.com/EcoLeaksGlobal/posts/689564975046214), z którego wynika, że zbiornik na ścieki z odwiertów najprawdopodobniej nie został wyposażonych w wodoodporną powłokę.
pt: Os ativistas namibianos temem que a situação acabe como a [terrível destruição do Delta do Niger por parte da Shell](https://www.aljazeera.com/news/2021/1/29/dutch-court-orders-shell-to-pay-nigerian-farmers-over-oil-spills), e a sua preocupação parece ser mais que justificada. A ReconAfrica começou o seu primeiro teste de perfuração em Janeiro com um [equipamento de vários milhões de dólares do Texas](https://www.nationalgeographic.com/animals/2021/01/oil-gas-test-drilling-begins-namibia-okavango-region/) e um [press release](https://www.facebook.com/EcoLeaksGlobal/posts/689564975046214) dos ativistas locais revelou que um lago para águas residuais da perfuração não parece ter um revestimento à prova de água.

source: Without proper lining, the toxic wastewater can leach into the groundwater - endangering local wildlife, crops and people. In an [in-depth report by National Geographic](https://www.nationalgeographic.com/animals/2020/10/oil-drilling-fracking-planned-okavango-wilderness/) (which triggered ReconAfrica to threaten legal action) the oil company was criticized for not physically assessing the environment and relying on paperwork to plan the drilling.
de: Ohne ordnungsgemäße Auskleidung kann das giftige Abwasser in das Grundwasser sickern - und so die lokale Tierwelt, die Ernte und die Menschen gefährden. In einem [ausführlichen Bericht von National Geographic](https://www.nationalgeographic.com/animals/2020/10/oil-drilling-fracking-planned-okavango-wilderness/) (was ReconAfrica dazu veranlasste, rechtliche Schritte anzudrohen) wurde die Ölfirma dafür kritisiert, dass sie die Umwelt nicht an Ort und Stelle untersucht und sich bei der Planung der Bohrungen auf schriftliche Unterlagen verlässt.
fr: Faute d'un revêtement adéquat, les eaux usées toxiques risquent de s'infiltrer dans les nappes phréatiques mettant en danger la faune, les cultures et les populations locales. Dans un [rapport complet de National Geographic](https://www.nationalgeographic.com/animals/2020/10/oil-drilling-fracking-planned-okavango-wilderness/) (qui a poussé ReconAfrica à les menacer de poursuites judiciaires), la compagnie pétrolière est accusée de ne pas avoir mené d'évaluation des risques pour l'environnement sur place, et de s'être uniquement basée sur des documents pour planifier le forage.
pl: Bez niej toksyczne ścieki mogą dostać się do wód gruntowych – stanowiłoby to niebezpieczeństwo dla lokalnego środowiska, plonów, jak i ludności. W [obszernym raporcie sporządzonym przez National Geographic](https://www.nationalgeographic.com/animals/2020/10/oil-drilling-fracking-planned-okavango-wilderness/) (za który ReconAfrica zagroziła powzięciem kroków prawnych) koncern naftowy skrytykowano za brak przeprowadzenia badań terenowych i opieranie planów odwiertów jedynie na dokumentacji.
pt: Sem o revestimento apropriado, as águas residuais tóxicas podem contaminar as águas subterrâneas - colocando em perigo a vida selvagem local, as colheitas e as pessoas. Numa [reportagem aprofundada da National Geographic](https://www.nationalgeographic.com/animals/2020/10/oil-drilling-fracking-planned-okavango-wilderness/) (que desencadeou que a ReconAfrica ameaçasse uma ação legal) a empresa petrolífera foi criticada por não ter avaliado fisicamente o ambiente e confiado apenas em documentos para planear a perfuração.

source: Tunnel Vision: Anti-HS2 Activists Go Underground
de: Tunnelblick: Anti-HS2-Aktivisten gehen in den Untergrund
pl: Zawężone pole widzenia – niczym w tunelu: grupa przeciwników HS2 schodzi pod ziemię
pt: Visão de Tunel: Ativistas Anti-HS2 Vão para Debaixo da Terra

source: **JAN | London, UK**
fr: **JAN | Londres, Royaume-Uni**
pl: **STY | Londyn, Wielka Brytania**
pt: **JAN | Londres, UK**

source: An anti-HS2 tunneler slinks back into the tunnels after bailiffs spend 25 hours cutting through his armlock. Photo: Boots On The Ground News
de: Ein Anti-HS2-Tunnelbauer schleicht zurück in die Tunnel, nachdem Gerichtsvollzieher 25 Stunden damit verbracht haben, sein Armlock durchzuschneiden. Foto: Boots On The Ground Nachrichten
fr: Un tunnelliste de la campagne Stop HS2 leur échappe et se retranche tout au fond du tunnel, une fois que l'équipe d'intervention chargée de le déloger ait réussi à venir à bout de son armock au bout de 25 heures ! Photo: Boots On The Ground News
pl: Aktywista przeciwko budowie kolei HS2 wraca do tuneli po tym, jak komornicy sądowi spędzili 25 godzin na przecinaniu jego zapięcia. Zdjęcie: Boots On The Ground News
pt: Um ocupante do tunel anti-HS2 volta para os tuneis após oficiais de justiça terem passado 25 horas a tentar cortar o seu as suas correntes. Foto: Boots On The Ground News

source: Dug under the cover of night over several months, 9 activists finally settled into a series of underground tunnels in the early morning of 27 January when bailiffs stormed their camp.
de: Neun Aktivisten, die eine Reihe von Tunneln über mehrere Monate im Schutz der Nacht gegraben hatten, richteten sich dort am frühen Morgen des 27. Januar ein, als Gerichtsvollzieher ihr Lager stürmten.
fr: Creusée la nuit en secret pendant des mois, 9 activistes se sont finalement retranchés dans cette série de tunnels au matin du 27 janvier, quand les employés d'une société privée embauchée par la compagnie porteuse du projet de train à grande vitesse a envahi leur campement.
pl: Po nocnych pracach trwających kilka dobrych miesięcy rankiem 27 stycznia dziewięcioro aktywistów w końcu ulokowało się w systemie podziemnych tuneli. Nagle do ich obozu wkroczyli komornicy sądowi.
pt: Escavados ao abrigo da noite durante vários meses, 9 ativistas finalmente instalaram-se numa série de tunéis no subsolo na madrugada de 27 de Janeiro quando os oficiais de justiça ocuparam o seu campo.

source: The tunnels stretched upto 30 meters long and ran under a garden forecourt of Euston Station, one of London’s busiest train stations. Their purpose was to block the construction of HS2, a high-speed railway linking London to cities in the north of the UK.
de: Die Tunnel waren bis zu 30 Meter lang und verliefen unter einem Gartenvorplatz der Euston Station, einem der verkehrsreichsten Bahnhöfe Londons. Ihr Zweck war es, den Bau von HS2 zu blockieren, einer Hochgeschwindigkeitsstrecke, die London mit Städten im Norden Großbritanniens verbinden soll.
fr: Les tunnels s'étendent sur au moins 30 mètres de long, sous un parc de la gare d'Euston, l'une des gares les plus fréquentées de Londres. Leur objectif est de stopper la poursuite de la construction de HS2, une ligne ferroviaire à grande vitesse censée relier Londres aux villes du nord du Royaume-Uni.
pl: Długość każdego tunelu wynosiła aż do 30 metrów. Wykopano je pod stacją Euston, jedną z najbardziej ruchliwych stacji kolejowych w Londynie. Celem akcji jest zablokowanie budowy HS2 – szybkiej kolei, która ma połączyć Londyn z północnymi miastami Wielkiej Brytanii.
pt: Os tunéis prolongam-se por 30 metros e estendem-se por baixo de um jardim no átrio da Estação de Euston, uma das estações mais movimentadas de Londres. O seu propósito era o de bloquear a construção do HS2, uma linha de comboio de alta velocidade que ligaria Londres a cidades no norte do UK.

source: The UK government claimed HS2 would be a climate-friendly jewel in its transport crown, but according to its own calculations, it will [never achieve carbon neutrality](https://iea.org.uk/hs2-wont-help-the-government-meet-its-climate-change-goals/), and only 5% of its passengers would have driven or flown instead.
de: Die britische Regierung behauptete, der HS2 wäre das klimapolitische Tüpfelchen auf dem i ihrer Verkehrspolitik, aber nach ihren eigenen Berechnungen wird er [niemals Kohlenstoffneutralität erreichen](https://iea.org.uk/hs2-wont-help-the-government-meet-its-climate-change-goals/), und nur 5% seiner Passagiere wären sonst mit dem Auto oder Flugzeug gereist.
fr: Le gouvernement britannique affirmait qu'HS2 serait une merveille respectueuse du climat pour son parc de transport, mais selon leurs propres calculs, cette ligne [n'atteindra jamais la neutralité carbone](https://iea.org.uk/hs2-wont-help-the-government-meet-its-climate-change-goals/), et seulement 5% de ses passagers auraient pris leur voiture ou l'avion à la place.
pl: Brytyjski rząd obiecywał, że kolej HS2 będzie ekologiczną perełką w systemie transportu zbiorowego kraju, jednak z ich własnych obliczeń wynika, że system [nigdy nie osiągnie neutralności emisyjnej](https://iea.org.uk/hs2-wont-help-the-government-meet-its-climate-change-goals/) oraz że tylko 5% pasażerów wybrałoby samochód lub samolot, gdyby opcja kolei była niedostępna.
pt: O governo do UK proclama que a HS2 seria uma jóia na coroa do transporte amigo do ambiente, mas de acordo com os seus próprios cálculos [nunca irá atingir a neutralidade carbónica](https://iea.org.uk/hs2-wont-help-the-government-meet-its-climate-change-goals/), e apenas 5% dos seus passageiros teria conduzido ou voado em vez de usar a linha.

source: On top of that, its construction will destroy 5 internationally protected wildlife areas, 108 ancient woodlands, 33 sites of special scientific interest, and 693 local wildlife sites. It will also cost £100 billion in public money. All that just to slice a few minutes off the morning commute.
de: Darüber hinaus werden durch den Bau 5 international geschützte Naturschutzgebiete, 108 alte Wälder, 33 Gebiete von besonderem wissenschaftlichen Interesse und 693 lokale Naturschutzgebiete zerstört. Sie wird auch 100 Milliarden Pfund an öffentlichen Geldern kosten. Und das alles nur, um den morgendlichen Arbeitsweg um ein paar Minuten zu verkürzen.
fr: En outre, sa construction détruira 5 réserves naturelles protégées internationales, 108 forêts anciennes, 33 sites d'intérêt scientifique particulier, et 693 sites d'habitat de faune locale. Elle coûtera également 100 milliards de livres sterling de fonds publics. Tout cela pour ne réduire que de quelques minutes les trajets matinaux.
pl: Poza tym budowa kolei przyczyni się do destrukcji pięciu siedlisk dzikich gatunków, które podlegają międzynarodowej ochronie, 108 lasów pierwotnych, 33 miejsc o szczególnym znaczeniu dla badań naukowych oraz 693 obszarów zamieszkiwanych przez lokalne dzikie gatunki. Koszt projektu wyniesie budżet państwa 100 mld funtów. A wszystko tylko po to, żeby poranny dojazd do pracy był krótszy o kilka minut.
pt: Para além disso, a sua construção irá destruir 5 áreas de vida selvagem internacionalmente protegidas, 108 florestas antigas, 33 sítios de interesse científico especial, e 693 sítios de vida selvagem local. Irá também custar £100 biliões de dinheiro público. Tudo isto parar cortar apenas alguns minutos do percurso pendolar matinal.

source: *An evictor confronts a tree protector. Photo: Joshua Windsor*
de: *Ein Angehöriger des Räumkommandos konfrontiert einen Baumschützer*
fr: *Un membre de l'équipe d'évacuation face à un protecteur d'arbre. Photo : Joshua Windsor*
pl: *Konfrontacja podczas eksmisji. Zdjęcie: Joshua Windsor*
pt: *Um oficial confronta um protector de árvores. Foto: Joshua Windsor*

source: The tunnels were dug by members of a tree-protector camp which has occupied the gardens outside Euston station since the end of the UK’s September Rebellion. The Euston Square camp happens to face the head office of HS2 Ltd, and over the months has become a regenerative community, welcoming the homeless people who shelter around the station. It’s just one of a number of camps along the proposed HS2 route which together represent the Stop HS2 campaign.
de: Die Tunnel wurden von Teilnehmern an einem Baumschützer-Camp gegraben, das seit dem Ende der September-Rebellion in Großbritannien die Gartenanlagen vor dem Bahnhof Euston besetzt hat. Das Camp am Euston Square liegt zufällig gegenüber dem Hauptsitz von HS2 Ltd. und hat sich im Laufe der Monate zu einer regenerativen Gemeinschaft entwickelt, die die Obdachlosen, die rund um den Bahnhof Zuflucht suchen, willkommen heißt. Es ist nur eines von mehreren Camps entlang der geplanten HS2-Strecke, die zusammen die Stop HS2-Kampagne repräsentieren.
fr: Les tunnels ont été creusés par les membres d'un camp de protecteurs d'arbres, occupant le parc à proximité de la gare d'Euston depuis la fin de la rébellion de septembre au Royaume-Uni. Le camp d'Euston Square fait face au siège social de HS2 Ltd, et est s'est transformé au fil des mois en une communauté régénérative, accueillant des sans-abri des alentours de la gare. Ce n'est que l'un des nombreux camps situés le long de l'itinéraire proposé par HS2 qui, tous militent au sein de la campagne Stop HS2.
pl: Tunele wykopali członkowie obozu chroniącego drzewa, którzy od końca brytyjskiej wrześniowej Rebelii zajmują ogrody koło stacji Euston. Tak się akurat składa, że obóz na Euston Square znajduje się dokładnie przed siedzibą HS2 Ltd. Podczas mijających miesięcy stał się społecznością regeneracji – okoliczne osoby znajdujące się w kryzysie bezdomności mogą się w nim schronić. To tylko jeden z obozów na proponowanej trasie kolei HS2. Wszystkie one są częścią kampanii „Stop HS2”.
pt: Os tunéis foram escavados por membros de um campo protector das árvores que ocupou os jardins no exterior da estação de Euston desde o final da Rebelião de Setembro do UK. O campo de Euston Square por acaso situa-se em frente do escritório da HS2 Ltd, e ao longo dos últimos meses tornou-se uma comunidade regenerativa, acolhendo as pessoas sem abrigo que se refugiam à volta da estação. É apenas um de vários campos construídos ao longo da rota proposta da HS2 que juntos representam a campanha Stop HS2.

source: While some of the tunnel dwellers are seasoned architects, [most are still teenagers](https://www.dazeddigital.com/politics/article/51846/1/18-year-old-activist-blue-sandford-tunnelling-euston-to-halt-hs2-climate-protest). They have supplies to ‘last months’, are strong in spirit, and are not ‘planning to go anytime soon’. While acknowledging the inherent risk of such an action, they add that health and safety has been at the centre of their decisions, of which the same cannot be said for the bailiffs of the National Eviction Team (NET).
de: Während einige der Tunnelbewohner gestandene Architekten sind, [sind die meisten noch Teenager](https://www.dazeddigital.com/politics/article/51846/1/18-year-old-activist-blue-sandford-tunnelling-euston-to-halt-hs2-climate-protest). Sie haben Vorräte für "mehrere Monate", sind voller Kampfgeist und haben nicht vor, "in nächster Zeit zu gehen". Während sie das inhärente Risiko einer solchen Aktion anerkennen, fügen sie hinzu, dass Gesundheit und Sicherheit im Mittelpunkt ihrer Entscheidungen standen, was man von den Gerichtsvollziehern des Nationalen Räumungsteams (NET) nicht behaupten kann.
fr: Si certains des résidents du tunnel s'avèrent être des bâtisseurs expérimentés, [la plupart sont encore des adolescents](https://www.dazeddigital.com/politics/article/51846/1/18-year-old-activist-blue-sandford-tunnelling-euston-to-halt-hs2-climate-protest). Ils ont des provisions pour tenir "des mois", leur moral est au beau fixe, et ils n'ont pas "l'intention de quitter les lieux de sitôt". Bien qu'ils soient conscients des risques inhérents à une telle action, ils affirment que les critères de santé et de sécurité ont été au centre de leurs décisions, et ce n'est hélas pas ce dont peuvent se targuer les employés de l'équipe nationale d'évacuation (NET).
pl: Chociaż niektórzy z mieszkańców i mieszkanek tuneli to doświadczeni architekci, [większość z nich to zwykłe nastolatki](https://www.dazeddigital.com/politics/article/51846/1/18-year-old-activist-blue-sandford-tunnelling-euston-to-halt-hs2-climate-protest). Mają zapasy na długie miesiące, silną wolę i – jak sami mówią – „nigdzie się nie wybierają”. Uczestnicy przyznają, że akcja tego typu jest ryzykowna, ale dodają, że zdrowie i bezpieczeństwo biorących w niej udział osób stoi na pierwszym miejscu – czego nie można powiedzieć o komornikach National Eviction Team (w skrócie NET, czyli narodowego zespołu ds. eksmisji).
pt: Enquanto alguns dos ocupantes do tunel são arquitectos experientes, [a maioria são ainda adolescentes](https://www.dazeddigital.com/politics/article/51846/1/18-year-old-activist-blue-sandford-tunnelling-euston-to-halt-hs2-climate-protest). Têm abastecimento para ‘durar meses’, são fortes de espírito, e não estão a ‘planear ir embora em breve’. Apesar de reconhecerem o risco inerente de tal ação, comunicaram que a saúde e a segurança estão no centro das suas decisões; o mesmo não pode ser dito dos oficiais de justiça da Equipa Nacional de Despejo(NET).

source: The activists have [warned](https://www.vice.com/en/article/g5bk89/anti-hs2-tunnel-protesters-euston-london) that NET attempts to remove them could cause a major collapse of the tunnels, but a high court judge recently rejected their concerns. Confined space rescue specialists have been denied access to the site, while HS2 Ltd has got [gagging orders on hundreds of companies](https://www.newcivilengineer.com/latest/revealed-the-253-companies-and-public-bodies-to-sign-hs2-gagging-orders-16-11-2020/), of which NET is one.
de: Die Aktivisten haben [gewarnt](https://www.vice.com/en/article/g5bk89/anti-hs2-tunnel-protesters-euston-london), dass die Versuche von NET, sie zu entfernen, einen größeren Einsturz der Tunnel verursachen könnten, aber ein Richter des Obersten Gerichtshofs wies kürzlich ihre Bedenken zurück. Spezialisten für die Rettung in engen Räumen wurde der Zugang zur Baustelle verweigert, während HS2 Ltd [Nachrichtensperren für Hunderte von Unternehmen](https://www.newcivilengineer.com/latest/revealed-the-253-companies-and-public-bodies-to-sign-hs2-gagging-orders-16-11-2020/)verhängt hat, von denen NET eines ist.
fr: Les activistes ont [dénoncé](https://www.vice.com/en/article/g5bk89/anti-hs2-tunnel-protesters-euston-london) le fait que les tentatives de la NET pour les déloger pourraient causer des effondrements dans les tunnels, mais un juge de la Cour Suprême a récemment rejeté leur recours. Des spécialistes de l'évacuation en espace confiné se sont vus refuser l'accès au site, alors que HS2 Ltd a obtenu [lde pouvoir imposer l'interdiction de communiquer d'interdire à des centaines d'entreprises](https://www.newcivilengineer.com/latest/revealed-the-253-companies-and-public-bodies-to-sign-hs2-gagging-orders-16-11-2020/), dont la NET.
pl: Jak [ostrzegają](https://www.vice.com/en/article/g5bk89/anti-hs2-tunnel-protesters-euston-london) aktywiści i aktywistki, podejmowane przez NET próby usunięcia ich z tuneli mogą doprowadzić do zawalenia się ziemi. Mimo to sędzia sądu najwyższego niedawno odrzucił ich argumenty. Osobom zajmującym się zawodowo ratownictwem z trudno dostępnych miejsc odmówiono dostępu do tuneli, a HS2 Ltd uzyskała [nałożenie obowiązku milczenia na setki przedsiębiorstw](https://www.newcivilengineer.com/latest/revealed-the-253-companies-and-public-bodies-to-sign-hs2-gagging-orders-16-11-2020/), w tym NET.
pt: Os ativistas [avisaram](https://www.vice.com/en/article/g5bk89/anti-hs2-tunnel-protesters-euston-london) que as tentativas da NET de os remover poderá causar um grande colapso dos tunéis, mas um juíz do Tribunal Supremo rejeitou recentemente as suas preocupações. Foi negado o acesso ao sítio a especialistas de resgate de espaços confinados, enquanto a HS2 Ltd tem[ordens para silenciar centenas de empresas](https://www.newcivilengineer.com/latest/revealed-the-253-companies-and-public-bodies-to-sign-hs2-gagging-orders-16-11-2020/), das quais a NET é uma delas.

source: Extinction Rebellion UK has expressed solidarity with the HS2 tunnelers. A few days into the underground occupation, 4 rebels climbed onto the roof of the HS2 offices for a banner drop.
de: Extinction Rebellion UK hat sich mit den HS2-Tunnelbauern solidarisch erklärt. Ein paar Tage nach der Besetzung der U-Bahn kletterten 4 Rebellen auf das Dach der HS2-Büros, um ein Transparent zu entfalten.
fr: Extinction Rebellion UK s'est déclarée solidaire des tunnelistes, et quelques jours après le début de l'occupation souterraine, quatre rebelles sont montés sur le toit des bureaux de HS2 pour y déployer une bannière.
pl: Grupa Extinction Rebellion UK wyraziła solidarność z tunelowymi aktywistami przeciwko HS2. W kilka dni po rozpoczęciu podziemnej akcji czworo rebeliantów wspięło się na dach siedziby HS2 i rozłożyło na budynku baner.
pt: A Extinction Rebellion UK exprimiu solidariedade com os ocupantes dos tunéis da HS2. Alguns dias após a ocupação subterrânea, 4 rebeldes subiram para o telhado dos escritórios da HS2 para lançar uma faixa.
