Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: lang: en title: "Global Newsletter #49: You Are an Animal" slug: global-newsletter-49 date: 2021-03-09 18:07 published: true categories: - blog image: /assets/uploads/animal_rebellion.jpg seoImage: /assets/uploads/animal_rebellion.jpg seoTitle: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world. seoDescription: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world.
es: lang: es title: "Boletín global #49: Eres un animal" slug: global-newsletter-49 date: 2021-03-09 18:07 published: true categories: - blog image: /assets/uploads/animal_rebellion.jpg seoImage: /assets/uploads/animal_rebellion.jpg seoTitle: Cómo la visión centrada en el consumo de productos de origen vegetal que Animal Rebellion, un movimiento hermano de Extinction Rebellion, defiende se está extendiendo en todo el mundo. seoDescription: Cómo la visión centrada en el consumo de productos de origen vegetal que Animal Rebellion, un movimiento hermano de Extinction Rebellion, defiende se está extendiendo en todo el mundo.
fr: lang: fr title: "Newsletter internationale #49: Nous sommes des animaux" slug: global-newsletter-49 date: 2021-03-09 18:07 published: true categories: - blog image: /assets/uploads/animal_rebellion.jpg seoImage: /assets/uploads/animal_rebellion.jpg seoTitle: La vision vegan d'Animal Rebellion, sœur jumelle d'Extinction Rebellion, prend de l'ampleur dans le monde entier. seoDescription: La vision vegan d'Animal Rebellion, sœur jumelle d'Extinction Rebellion, prend de l'ampleur dans le monde entier.
pt: lang: pt title: "Boletim Global #49: Você é um Animal" slug: global-newsletter-49 date: 2021-03-09 18:07 published: true categories: - blog image: /assets/uploads/animal_rebellion.jpg seoImage: /assets/uploads/animal_rebellion.jpg seoTitle: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world. seoDescription: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world.
xh: lang: xh title: "Global Newsletter #49: You Are an Animal" slug: global-newsletter-49 date: 2021-03-09 18:07 published: true categories: - blog image: /assets/uploads/animal_rebellion.jpg seoImage: /assets/uploads/animal_rebellion.jpg seoTitle: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world. seoDescription: How Animal Rebellion, a sister movement to Extinction Rebellion, has a plant-based vision that’s growing all over the world.

source: ![](/assets/uploads/animal_rebellion.jpg "People in black body suits represent a spider tangled in a web")
es: ![](/assets/uploads/animal_rebellion.jpg "Activistas en trajes negros representan una araña enredada en su tela")

source: *Animal Rebellion in Czech Republic gets caught in a web of lies.*
es: *La Animal Rebellion en la República Checa cae atrapada en una red de mentiras.*
fr: *Des membres d'_Animal Rebellion_ en République tchèque, pris dans une toile de mensonges.*
pt: *Animal Rebellion na República Tcheca é pega em uma rede de mentiras.*
xh: *Imvukelo yezilwanyana kwiRiphabhlikhi yaseCzech ibanjiswa kwiwebhu yobuxoki.*

source: Introduction
es: Introducción
pt: Introdução
xh: Intshayelelo

source: Dear rebels,
es: Queridos rebeldes:
fr: Chers rebelles,
pt: Caros rebeldes,
xh: Bavukeli abathandekayo,

source: Back in the summer of 2019, a small group of UK rebels felt something was missing from the exciting wave of climate activism that XR had ushered into the world.
es: Allá por el verano de 2019, un pequeño grupo de rebeldes del Reino Unido sintió que faltaba algo en la emocionante ola de activismo climático que la XR había introducido en el mundo.
fr: Durant l'été 2019, un petit groupe de rebelles au Royaume-Uni s'est dit qu'il manquait quelque chose au sein du brillant élan d'activisme climatique impulsé par XR dans le monde.
pt: No verão de 2019, um pequeno grupo de rebeldes britânicos sentiu que faltava algo na excitante onda de ativismo climático que a XR introduzira ao mundo.
xh: Emva ehlotyeni lowama-2019, iqela elincinane labavukeli base-UK beva ukuba kukho into engekhoyo kulwandiso lomzabalazo wemozulu olwalungeniswe yi-XR emhlabeni.

source: Our first International Rebellion had pushed the climate emergency into popular culture, and we were busy linking the climate crisis with other systems of human oppression - the crises of Capitalism, and Colonialism, and the Patriarchy.
es: Nuestra primera Rebelión Internacional ha llevado la emergencia climática a la cultura popular, y nosotros estabamos ocupados relacionando la crisis climática con otros sistemas opresores- la crisis del capitalismo, colonialismo y el patriarcado.
fr: Notre première vague de rébellion internationale avait réussi introduire l'urgence climatique au cœur de la culture populaire, et nous nous attachions à relier la crise climatique à d'autres systèmes d'oppression humaine : capitalisme, colonialisme et patriarcat.
pt: Nossa primeira Rebelião Internacional trouxera a emergência climática para a cultura popular, e estávamos ocupados em conectar esta crise a outros sistemas de opressão humana - as crises do Capitalismo, do Colonialismo e do Patriarcado.
xh: Imvukelo yethu yokuqala yamanye amazwe yayityhale imeko yezulu engxamisekileyo kwinkcubeko ethandwayo, kwaye sasixakekile sidibanisa ingxaki yemozulu kunye nezinye iinkqubo zengcinezelo yabantu - iingxaki zongxowankulu, nobuKoloniyalizim, kunye nolwaPatriyarchy.

source: But one oppressive ideology was not being mentioned. Speciesism - the belief that one species of animal can be morally superior to and so dominate another.
es: Pero una ideología opresiva no había sido mencionada. El especismo: la creencia de que una especie animal puede ser moralmente superior a otra y, por tanto, dominarla.
fr: Mais il manquait un système oppressif au tableau : le spécisme, la théorie selon laquelle une espèce animale peut être moralement supérieure à une autre, et donc la dominer.
pt: Porém, uma ideologia opressiva não estava sendo mencionada. O especismo - a crença de que uma espécie de animal pode ser moralmente superior a outra e, portanto, dominá-la.
xh: Kodwa enye ingcinga yengcinezelo yayingakhankanywa. Speciesism - inkolelo yokuba olunye uhlobo lwesilwanyana lungaziphatha ngokokuziphatha luze lulawule olunye.

source: ![](/assets/uploads/42f015d7-39a4-47c9-b3d3-02d1bdeef656.jpg "Four people wearing blood-covered plastic overalls hold bloody brooms")
es: ![](/assets/uploads/42f015d7-39a4-47c9-b3d3-02d1bdeef656.jpg "Cuatro personas con monos de plástico ensangrentados sostienen escobas sangrientas")

source: *Animal Rebellion in front of the ministry of agriculture, Warsaw, Poland*
es: *Animal Rebellion frente al Ministerio de Agricultura, Varsovia, Polonia*.
fr: *Des membres d'Animal Rebellion devant le Ministère de l'agriculture à Varsovie, Pologne*
pt: *Animal Rebellion em frente ao Ministério da Agricultura, Varsóvia, Polônia*
xh: *Uvukelo lwezilwanyana phambi kobuphathiswa bezolimo, iWarsaw, iPoland*

source: These rebels felt that speciesism was key to understanding how humanity dislocated itself from the natural world, how the climate crisis came about, and how to solve it. Quite simply, farming animals is one of the most ecologically destructive, oppressive and [wasteful activities](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth?) our civilisation does, and it is a major contributor of greenhouse gas emissions.
es: Estos rebeldes consideraron que el especismo era clave para entender cómo la humanidad se desvinculó del mundo natural, llevándonos a la crisis climática y a sus posibles soluciones. Sencillamente, la cría de animales de granja es una de las actividades ecológicamente más destructivas, opresivas y [despilfarradoras](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth?) generadas por nuestra civilización, y una de las principales responsables de las emisiones de gases de efecto invernadero.
fr: Ces rebelles estiment qu'aborder la notion de spécisme est fondamental pour comprendre comment l'humanité s'est éloignée du monde naturel, comment la crise climatique s'est répandue, et comment l'enrayer. L'élevage est tout simplement l'une des activités les plus destructrices, les plus oppressives et générant un [gaspillage faramineux](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth ?) que notre civilisation pratique, et il est l'un des principaux responsables des émissions de gaz à effet de serre.
pt: Esses rebeldes sentiam que o especismo era chave para entender como a humanidade se deslocou do mundo natural, como surgiu a crise climática e como resolvê-la. Que a criação de animais é, simplesmente, uma das atividades ecologicamente mais destrutivas, opressivas e [geradora de resíduos](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth?) que a nossa civilização pratica, e é um grande contribuinte para a emissão de gases de efeito estufa.
xh: Aba bavukeli baziva ngathi iintlobo zezinto eziphilayo zazibalulekile ekuqondeni indlela uluntu olwahlukana ngayo nendalo, indlela ingxaki yemozulu eyenzeka ngayo, kunye nendlela yokuyisombulula. Ngokucacileyo, izilwanyana zokufama yenye yezona zinto zonakalisayo kwendalo, ingcinezelo kunye [nemisebenzi yokuchitha](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth?) impucuko yethu iyayenza, kwaye inegalelo elikhulu ekukhutshweni kwegesi eluhlaza.

source: So they formed [Animal Rebellion](https://animalrebellion.org/), a sister group to Extinction Rebellion, that retained our movement’s culture, tactics, and demands - but with one small addition. Their 2nd demand explicitly called for an end to the animal agriculture and fishing industries.
es: Así se formó [Animal Rebellion](https://animalrebellion.org/), un grupo hermano de Extinction Rebellion, que mantuvo la cultura, tácticas y demandas de nuestro movimiento, pero con una pequeña adición. Su segunda reivindicación exige explícitamente el fin de las industrias de agricultura animal y la pesca.
fr: Alors ils ont créé [Animal Rebellion](https://animalrebellion.org/), la sœur jumelle d'Extinction Rebellion, en en conservant la culture, les tactiques, et les revendications, mais en ajoutant une petite chose. Leur seconde revendication exige explicitement l'arrêt de l'élevage et de la pêche industriels.
pt: Então, eles formaram a [Animal Rebellion](https://animalrebellion.org/), um grupo irmão da Extinction Rebellion, que manteve a cultura, táticas e demandas do nosso movimento - mas com uma pequena adição. A segunda exigência deles pedia explicitamente o fim da agricultura animal e das indústrias pesqueiras.
xh: Ke babumba[Imvukelo Yezilwanyana](https://animalrebellion.org/), iqela lodade kwi-Extinction Rebellion, eligcina inkcubeko yethu, amaqhinga, kunye neemfuno - kodwa ngokudibanisa okuncinci. Imfuno yabo yesi-2 ngokucacileyo ibize ukuphela kwezolimo lwezilwanyana kunye namashishini okuloba.

source: Today Animal Rebellion chapters are active in [over 30 countries](https://www.google.com/maps/d/u/0/viewer?mid=1m9V5xeNV7QonIKPSOcAq6ifNlt8Jw9kE&ll=-3.81666561775622e-14%2C-102.12885869999997&z=1), including Spain, Mexico, and [Taiwan](https://www.youtube.com/watch?v=O4m2IIYxxIM&list=PLAmnKPyaTXGBatPZBAEuM8EX2zxBrWL8i&ab_channel=AnimalRebellion), and the movement is growing in every region of the world. They have targeted agri-conglomerates, blockaded meat subsidising parliaments, and campaigned for plant-based meals in schools - with actions involving international collaboration as well as campaigning side-by-side with XR.
es: En la actualidad grupos de Animal Rebellion están activos en [más de 30 países](https://www.google.com/maps/d/u/0/viewer?mid=1m9V5xeNV7QonIKPSOcAq6ifNlt8Jw9kE&ll=-3.81666561775622e-14%2C-102.12885869999997&z=1), España, México y [Taiwán](https://www.youtube.com/watch?v=O4m2IIYxxIM&list=PLAmnKPyaTXGBatPZBAEuM8EX2zxBrWL8i&ab_channel=AnimalRebellion) inclusive, y este movimiento está creciendo en todas las regiones del mundo. En sus objetivos has estado los grandes grupos agrícolas, han bloqueado a los parlamentos que subvencionan industrias cárnicas y han hecho campaña a favor de las comidas a base de vegetales en las escuelas, con acciones que implican la colaboración internacional, además de hacer campaña junto a XR.
fr: Actuellement il y a des branches d'Animal Rebellion dans [plus de 30 pays](https://www.google.com/maps/d/u/0/viewer?mid=1m9V5xeNV7QonIKPSOcAq6ifNlt8Jw9kE&ll=-3.81666561775622e-14%2C-102.12885869999997&z=1), dont l'Espagne, le Mexique et [Taïwan](https://www.youtube.com/watch?v=O4m2IIYxxIM&list=PLAmnKPyaTXGBatPZBAEuM8EX2zxBrWL8i&ab_channel=AnimalRebellion), et le mouvement prend de l'ampleur un peu partout dans le monde. Ils ont ciblé des groupes de l'agro-industrie, bloqué des parlements qui subventionnent de la viande issue d'élevages intensifs, et fait campagne pour des repas végétariens dans les écoles, menant des actions tout en collaborant avec XR au niveau international.
pt: Hoje, existem braços da Animal Rebellion ativos em [mais de 30 países](https://www.google.com/maps/d/u/0/viewer?mid=1m9V5xeNV7QonIKPSOcAq6ifNlt8Jw9kE&ll=-3.81666561775622e-14%2C-102.12885869999997&z=1), incluindo Espanha, México, e [Taiwan](https://www.youtube.com/watch?v=O4m2IIYxxIM&list=PLAmnKPyaTXGBatPZBAEuM8EX2zxBrWL8i&ab_channel=AnimalRebellion), e o movimento cresce em todas as regiões do mundo. Eles têm visado os agro-conglomerados, o bloqueio de subsídios à carne nos parlamentos e feito campanhas para uma alimentação à base de plantas nas escolas - com ações que envolvem colaboração internacional, bem como campanhas lado a lado com a XR.
xh: Namhlanje izahluko zemvukelo yezilwanyana ziyasebenza [ngaphezulu kwamazwe angama-30](https://www.google.com/maps/d/u/0/viewer?mid=1m9V5xeNV7QonIKPSOcAq6ifNlt8Jw9kE&ll=-3.81666561775622e-14%2C-102.12885869999997&z=1), kubandakanya iSpain, iMexico, kunye [Taiwan](https://www.youtube.com/watch?v=O4m2IIYxxIM&list=PLAmnKPyaTXGBatPZBAEuM8EX2zxBrWL8i&ab_channel=AnimalRebellion), kwaye intshukumo iyakhula kuyo yonke imimandla yehlabathi. Baye bajolisa kwi-agri-conglomerate, bavimba inyama yokuxhasa iipalamente, kwaye bakhankasela ukutya okutyalwa ezikolweni-ngezenzo ezibandakanya ukusebenzisana kwamazwe aphesheya kunye nokukhankasela ecaleni ne-XR.

source: ![](/assets/uploads/taiwan.jpg "People march in Taiwan under colourful lanterns")
es: ![](/assets/uploads/taiwan.jpg "Marcha en Taiwán bajo faroles de colores")

source: *Animal Rebellion Taiwan march for climate and animal justice*
es: *Animal Rebellion Taiwán marcha por la justicia climática y animal*.
fr: *Marche pour la justice animale et climatique entreprise par Animal Rebellion Taiwan*.
pt: *Animal Rebellion Taiwan marcha pelo clima e justiça animal*
xh: *Imvukelo yezilwanyana eTaiwan imatshi yemozulu kunye nobulungisa bezilwanyana*

source: In Action Highlights you can see how the two movements formed a rebel alliance to launch the Spring Rebellion in the Netherlands, and learn more about Animal Rebellion’s vision for a plant-based society in Must Reads.
es: En "Acciones Destacadas" puedes ver cómo los dos movimientos formaron una alianza rebelde para lanzar la Revuelta de la Primavera en los Países Bajos, y también aprender más sobre la visión de Animal Rebellion sobre una sociedad basada en plantas en "Lo que hay que leer".
fr: Dans la rubrique "Gros plan sur des actions", vous verrez comment les deux mouvements rebelles se sont alliés pour lancer la rébellion de printemps aux Pays-Bas, et en apprendre davantage sur la vision d'une société végétarienne d' Animal Rebellion,dans la rubrique "À lire absolument".
pt: Em Destaques das Ações você pode ver como os dois movimentos formaram uma aliança rebelde para lançar a Rebelião da Primavera na Holanda, e aprender mais sobre a visão da Animal Rebellion para uma sociedade baseada em plantas em Deve Ler.
xh: KwiZenzo eziPhambili ungabona ukuba ezi ntshukumo zimbini zenze njani umanyano lwabavukeli ukumilisela uQhushululu lwentwasahlobo eNetherlands, kwaye ufunde okungakumbi ngombono woVukelo lweZilwanyana kuluntu olusekwe kwizityalo kwi-Must Reads.

source: Elsewhere in this issue we have a report on a global action targeting Norwegian embassies to highlight that government’s gratuitous greenwashing. We also cover a digital strike in the Philippines where rebels are fighting to stop a dam project that will devastate biodiversity.
es: En este número también informamos sobre una acción global dirigida a las embajadas noruegas para poner de manifiesto el eco-blanqueo gratuito de ese gobierno. También cubrimos una huelga digital en Filipinas, donde los rebeldes luchan para detener el proyecto de una presa que destruirá la biodiversidad.
fr: Dans cette édition, nous relatons aussi une action mondiale ciblant les ambassades norvégiennes afin de mettre en évidence l'écoblanchiment pratiqué par ce gouvernement, et relayons également une grève numérique aux Philippines, où des rebelles luttent pour stopper un projet de barrage qui ravagerait la biodiversité.
pt: Ainda nesta edição, temos o relatório sobre uma ação global dirigida às embaixadas norueguesas para destacar o greenwashing injustificado daquele governo. Também cobrimos uma greve digital nas Filipinas, onde rebeldes lutam para deter um projeto de barragem que irá devastar a biodiversidade.
xh: Kwenye indawo kulo mbandela sinengxelo yesenzo sehlabathi esijolise koonozakuzaku baseNorway ukuqaqambisa ukuba urhulumente uhlamba uhlaza. Sikwaphinde sigubungele uqhankqalazo lwedijithali kwiiPhilippines apho abavukeli belwa ukumisa iprojekthi yedama eza kutshabalalisa indalo.

source: As yet another [major report lands](https://unfccc.int/news/climate-commitments-not-on-track-to-meet-paris-agreement-goals-as-ndc-synthesis-report-is-published) with the verdict that our governments are failing to address the climate emergency, we have to harness the power of as many rebels as possible to bring about the system change we all want, even if there are differences about how we get there.
es: Mientras llega otro [gran informe](https://unfccc.int/news/climate-commitments-not-on-track-to-meet-paris-agreement-goals-as-ndc-synthesis-report-is-published) con el veredicto de que nuestros gobiernos están fallando en abordar la emergencia climática, tenemos que aprovechar el poder de tantos rebeldes como sea posible para lograr el cambio de sistema que todos queremos, aunque haya diferencias sobre cómo llegar a él.
fr: Et alors qu'un nouveau [rapport majeur](https://unfccc.int/news/climate-commitments-not-on-track-to-meet-paris-agreement-goals-as-ndc-synthesis-report-is-published) annonce que nos gouvernements échouent à faire face à l'urgence climatique, il nous faut allier les forces du plus grand nombre de rebelles possible afin de provoquer le changement de système auquel nous aspirons toutes et tous, même s'il existe des divergences sur la manière d'y parvenir.
pt: Como mais um [grande relatório aterrissa](https://unfccc.int/news/climate-commitments-not-on-track-to-meet-paris-agreement-goals-as-ndc-synthesis-report-is-published) com o veredicto de que nossos governos não estão conseguindo lidar com a emergência climática, temos que aproveitar o poder do maior número possível de rebeldes para provocar a mudança de sistema que todos queremos, mesmo que haja diferenças sobre como chegar lá.
xh: Njengomnye [major report lands](https://unfccc.int/news/climate-commitments-not-on-track-to-meet-paris-agreement-goals-as-ndc-synthesis-report-is-published) ngesigwebo sokuba oorhulumente bethu bayasilela ukulungisa imeko yemozulu, kufuneka sisebenzise amandla abavukeli abaninzi ukuzisa utshintsho lwenkqubo sonke esiyifunayo, nokuba kukho umahluko malunga nokuba sifika njani.

source: As Extinction Rebellion increasingly becomes a movement of movements, so too will this newsletter. We hope you enjoy the temporary shift in perspective that this Animal Rebellion themed issue brings.
es: A medida que Extinction Rebellion se convierte en un movimiento de movimientos, también lo será este boletín. Esperamos que disfruten del cambio de perspectiva temporal que supone este número centrado en Animal Rebellion.
fr: Alors que'XR s'engage de plus en plus dans un mouvement de mouvements, il en est de même pour cette newsletter. Nous espérons que vous apprécierez le changement de perspectives apporté dans cette édition focalisée sur _Animal Rebellion_.
pt: À medida que a Extinction Rebellion se torna cada vez mais um movimento de movimentos, o mesmo acontecerá com este boletim. Esperamos que você goste da mudança temporária de perspectiva que esta edição temática da Animal Rebellion traz.
xh: Njengoko iMvukelo yokuQobuka isiya isiba yintshukumo yeentshukumo, kuya kuba njalo nakwincwadana. Siyathemba ukuba uyalonwabela utshintsho lwethutyana kumbono oziswe ngumcimbi wokuVukela kwezilwanyana.

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
es: Si quieres ayudar, por favor consulta nuestra [página web](https://rebellion.global) y [descubre más sobre XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
pt: Se quiseres de ajudar, por favor, visite o nosso [website](https://rebellion.global) e [aprenda mais sobre a XR.](https://rebellion.global/about-us/)
xh: Ukuba ungathanda ukunceda, nceda ujonge yethu [website](https://rebellion.global) kwaye [learn more about XR.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
es: Para conectarte con rebeldes en tu área, ponte en contacto con tu [XR grupo más cercano](https://rebellion.global/branches/). Si no hay ningún grupo activo cercano, puedes empezar [tu propio grupo](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pt: Para encontrar rebeldes na tua área local, contate o [grupo XR mais próximo](https://rebellion.global/branches/). Se não existe nenhum grupo ativo perto de ti, podes [começar o teu!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
xh: Ukunxibelelana nabavukeli kwindawo yakho yengingqi, nxibelelana neqela [nearest XR group](https://rebellion.global/branches/). Ukuba akukho qela lisebenzayo kufutshane nawe, unga [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
