Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-12-global-newsletter-47.*.po
Languages: fr, it, pl

source: Have you read a book that you think rebels would be interested in? Spread the word by writing words! Pen a review of no more than 200 words and send it to [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Vous avez lu un livre qui pourrait intéresser d'autres rebelles ? Faites-le nous savoir en quelques mots en en rédigeant une critique de 200 mots maximum que vous pouvez nous envoyer à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Avete letto un libro che potrebbe interessare ad altri ribelli? Condividete le vostre opinioni! Mandate una recensione sotto le 200 parole a [xr-neswletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Też zapadła Ci w pamięć jakaś książka, która może zainteresować innych rebeliantów? Podziel się nią z nami! Napisz recenzję nie dłuższą niż 200 słów i wyślij ją na adres [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: Thank you
fr: Merci
it: Grazie
pl: Dziękujemy

source: Thank you for reading, rebel. And keep up the good work! If you have any questions or feedback, we want to hear from you. Get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire, et continuez comme ça, ne vous arrêtez surtout pas dans votre lancée ! Si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Grazie per aver letto fin qui, ribelli. Continuate così! Per qualsiasi domanda o riscontro, contattate [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Dziękujemy za lekturę. Oby tak dalej! Chcesz nas o coś zapytać albo przekazać nam swoją opinię? Napisz do nas! Na Twoje wiadomości czekamy pod adresem: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
