Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-04-regenerative-agriculture-feed-world.*.po
Languages: de, fr

source: lang: en title: What is regenerative agriculture and can it feed the world? author: Neil Simpson slug: regenerative-agriculture-feed-world date: 2021-03-04 17:21 published: true categories: - blog image: /assets/uploads/raddish.jpg seoImage: /assets/uploads/raddish.jpg seoTitle: Our mainstream agricultural system is at war with nature, but there is another way. seoDescription: Our mainstream agricultural system is at war with nature. Is there another way? Discover a hopeful alternative in our new article.
de: lang: de Title: Was ist regenerative Landwirtschaft und kann sie die Welt ernähren? author: Neil Simpson slug: regenerative-agriculture-feed-world date: 2021-03-04 17:21 published: true categories: - blog image: /assets/uploads/raddish.jpg seoImage: /assets/uploads/raddish.jpg seoTitle: Unser Mainstream-Agrarsystem befindet sich im Krieg mit der Natur, aber es gibt einen anderen Weg. seoDescription: Unser Mainstream-Agrarsystem befindet sich im Krieg mit der Natur. Ist gibt es einen anderen Weg? Entdecken Sie eine hoffnungsvolle Alternative in unserem neuen Artikel.
fr: lang: fr title: Qu'est-ce que l'agriculture régénérative ? Peut-elle nourrir la planète ? author: Neil Simpson slug: regenerative-agriculture-feed-world date: 2021-03-04 17:21 published: true categories: - blog image: /assets/uploads/raddish.jpg seoImage: /assets/uploads/raddish.jpg seoTitle: L'agriculture conventionnelle fait la guerre à l'environnement, mais il y a des alternatives. seoDescription: L'agriculture conventionnelle fait la guerre à l'environnement. Y a t-il d'autres solutions ? Découvrez une alternative prometteuse dans cet article.

source: ![A hand holds two radishes with soil-covered roots that have just been harvested](/assets/uploads/raddish.jpg)
de: ![Eine Hand hält zwei frisch geerntete Radieschen, deren Wurzeln noch voller Erde sind](/assets/uploads/raddish.jpg)

source: Regenerative agriculture. It’s not a phrase that’s easy to spell or pronounce, is it? Nevertheless, it’s a phrase that is set to become increasingly familiar. Why? Because life depends on it. Our current intensive agriculture methods are unsustainable; they destroy ecosystems and diminish biodiversity. Regenerative agriculture heals this damage and strengthens food security.
de: Regenerative Landwirtschaft. Kein Begriff, der leicht zu buchstabieren oder auszusprechen ist, oder? Trotzdem ist es ein Begriff, der immer bekannter werden wird. Und warum? Weil das Leben davon abhängt. Unsere derzeitigen Methoden der intensiven Landwirtschaft sind nicht nachhaltig; sie zerstören Ökosysteme und verringern die Artenvielfalt. Regenerative Landwirtschaft heilt diese Schäden und sorgt für Ernährungssicherheit.
fr: L'agriculture régénérative. Ce n'est pas évident à prononcer, n'est-ce pas ? Pourtant, c'est une expression qui va devenir de plus en plus courante. Pourquoi ? Parce que la vie en dépend. Nos méthodes actuelles d'agriculture intensive ne sont pas durables, elles ravagent les écosystèmes et détruisent la biodiversité. L'agriculture régénérative (ou régénératrice) permet de réparer ces dégats, et de renforcer la sécurité alimentaire.

source: Farming to a dead end
de: Landwirtschaft in der Sackgasse
fr: L'agriculture est dans une impasse

source: [Just like over half of the world](https://www.un.org/development/desa/en/news/population/2018-revision-of-world-urbanization-prospects.html), I have lived my life separated from agriculture in urban environments. What do I really know about how my food arrives on my plate? Food packaging and advertising show me happy images of green patchwork landscapes and colourful farming machines ploughing golden fields of lined-up crops. [Roughly one-third of the world’s food is wasted every year](https://www.unenvironment.org/thinkeatsave/get-informed/worldwide-food-waste), which, too, seems to suggest that food is plentiful.
de: [Genau wie über die Hälfte der Weltbevölkerung](https://www.un.org/development/desa/en/news/population/2018-revision-of-world-urbanization-prospects.html) habe ich mein Leben getrennt von der Landwirtschaft in städtischen Umgebungen verbracht. Was weiß ich wirklich darüber, wie mein Essen auf meinem Teller ankommt? Lebensmittelverpackungen und Werbung zeigen mir fröhliche Bilder von grünen Landschafts-Flickenteppichen und bunten Landmaschinen, die goldene Felder mit aufgereihten Feldfrüchten pflügen. [Etwa ein Drittel der weltweiten Lebensmittel wird jedes Jahr verschwendet](https://www.unenvironment.org/thinkeatsave/get-informed/worldwide-food-waste), was ebenfalls zu suggerieren scheint, dass Lebensmittel im Überfluss vorhanden sind.
fr: [Tout comme plus de la moitié du monde](https://www.un.org/development/desa/en/news/population/2018-revision-of-world-urbanization-prospects.html), j'ai vécu en milieu urbain, loin de toute considération agricole. Que sais-je vraiment sur la façon dont ce que je mange arrive dans mon assiette ? Les emballages alimentaires et les publicités me montrent des images heureuses de patchwork de paysages verts, et d'engins agricoles colorés labourant des champs dorés en sillons bien alignés. [Environ un tiers de la nourriture mondiale est gaspillée chaque année](https://www.unenvironment.org/thinkeatsave/get-informed/worldwide-food-waste), ce qui semble également suggérer que la nourriture ne manque pas.

source: There’s no doubt that industrial agriculture has produced fantastic amounts of food for decades, with each technical innovation introducing another way to reduce human effort while increasing production: tractors replaced horses, and then combine harvesters replaced tractors. We identified nitrogen, phosphorus, and potassium as the elements of plant growth, then created synthetic fertilisers from them. We also discovered herbicides and pesticides, with which farmers could kill weeds and destructive insects by simply spraying them. The industrialisation of farming was a shining example of human ingenuity.
de: Es besteht kein Zweifel daran, dass die industrielle Landwirtschaft jahrzehntelang fantastische Mengen an Nahrungsmitteln produziert hat, wobei jede technische Innovation eine weitere Möglichkeit einführte, den Arbeitsaufwand zu verringern und gleichzeitig die Produktion zu steigern: Traktoren ersetzten Pferde, und dann ersetzten Mähdrescher die Traktoren. Wir identifizierten Stickstoff, Phosphor und Kalium als die Elemente , die Pflanzen wachsen lassen und schufen daraus synthetische Düngemittel. Wir entdeckten auch Herbizide und Pestizide, mit denen Landwirte Unkraut und zerstörerische Insekten durch einfaches Besprühen töten konnten. Die Industrialisierung der Landwirtschaft war ein leuchtendes Beispiel für menschlichen Erfindungsreichtum.
fr: L'agriculture industrielle a sans aucun doute permis de produire d'énormes quantités de nourriture ces dernières décennies, chaque progrès technique réduisant l'effort humain tout en augmentant la production : les tracteurs ont remplacé les chevaux, puis les moissonneuses-batteuses ont remplacé les tracteurs. Nous avons identifié l'azote, le phosphore et le potassium comme les éléments de la croissance des plantes, puis nous avons créé des intrants de synthèse à partir de ces éléments. Nous avons également découvert herbicides et pesticides, avec lesquels les agriculteurs pouvaient éradiquer mauvaises herbes, et indésirables en les pulvérisant tout simplement. L'industrialisation de l'agriculture a été un brillant exemple de l'ingéniosité humaine.

source: So, what’s the problem? The problem is that our short-term farming solutions are cooking up long-term disasters.
de: Also, wo liegt das Problem? Das Problem ist, dass unsere kurzfristigen landwirtschaftlichen Lösungen langfristig Katastrophen heraufbeschwören.
fr: Donc, quel est le problème ? Le problème est que nos solutions agricoles à court terme nous mijotent des catastrophes à long terme.

source: ![Aerial view of grain being picked from a field by a harvester and a tractor](/assets/uploads/fields.jpg)
de: ![Luftaufnahme von Getreide, das von einer Erntemaschine und einem Traktor von einem Feld gepflückt wird](/assets/uploads/fields.jpg)

source: Monocultures
de: Monokulturen
fr: Les monocultures

source: Our intensive farming practices have covered Earth in monocultures: fields dedicated to growing only one plant. After all, if you make more money from growing corn, why would you plant anything else? It’s logical from an economic perspective to intensify farming until all obstacles to the final crop are removed, such as weeds, or hungry insects. In business, greater efficiency equals greater profits, so of course we have intensified our agriculture.
de: Durch unsere intensiven landwirtschaftlichen Praktiken ist die Erde mit Monokulturen bedeckt: Felder, auf denen nur eine einzige Pflanze angebaut wird. Denn warum sollte man dann etwas anderes anbauen, wenn man mit dem Anbau von Mais mehr Geld verdient? Aus wirtschaftlicher Sicht ist es logisch, den Anbau zu intensivieren, bis der endgültigen Ernte nichts mehr im Wege steht, wie z. B. Unkraut oder hungrige Insekten. In der Wirtschaft bedeutet größere Effizienz auch größere Gewinne, also haben wir natürlich unsere Landwirtschaft intensiviert.
fr: Nos pratiques d'agriculture intensive ont couvert la Terre de monocultures : des champs de culture d'une seule plante. Après tout, quand on gagne plus d'argent en ne cultivant que du maïs, pourquoi semer autre chose ? Économiquequement parlant, c'est logique de passer à l'agriculture intensive jusqu'à éliminer tous les obstacles à la récolte finale, tels que mauvaises herbes ou insectes affamés. Dans le monde des affaires, être plus efficace, signifie engranger plus de profits, et c'est évidemment pour cela que nous avons intensifié notre agriculture.

source: Unfortunately, monocultures decrease the number of natural interactions between different living organisms, because most of them have been removed, or killed with chemicals, for the sake of the crop. In other words, monocultures reduce biodiversity. In the 2020 David Attenborough documentary *[Extinction: The Facts](https://www.imdb.com/title/tt13099124/)*, soil ecologist Richard Bardgett explains: ‘Soil should be teeming with life. One of the most important things that animals in the soil do is to break down organic matter, which is used for plant growth.’ Monoculture farming crushes these ecological relationships.
de: Leider verringern Monokulturen die Anzahl der natürlichen Interaktionen zwischen verschiedenen Lebewesen, da die meisten von ihnen vertrieben oder mit Chemikalien getötet wurden, um eine bessere Ernte zu erzielen. Mit anderen Worten: Monokulturen reduzieren die Artenvielfalt. Im David Attenborough-Dokumentarfilm von 2020 *[Extinction: The Facts](https://www.imdb.com/title/tt13099124/)* erklärt der Bodenökologe Richard Bardgett: 'Im Boden sollte das Leben nur so wimmeln. Eines der wichtigsten Dinge, die Tiere im Boden tun, ist der Abbau von organischem Material, das für das Pflanzenwachstum gebraucht wird.' Monokulturen zerstören diese ökologischen Beziehungen.
fr: Malheureusement, les monocultures réduisent le nombre d'interactions naturelles entre les différents organismes vivants, la plupart d'entre eux ayant été éliminés, ou éradiqués par des produits chimiques, pour le bien des cultures. En d'autres termes, les monocultures détruisent la biodiversité. Dans le documentaire de David Attenborough de 2020 *[Extinction : les faits](https://www.imdb.com/title/tt13099124/)*, l'écologiste du sol Richard Bardgett explique que "le sol devrait être plein de vie. L'une des choses les plus importantes que font les animaux dans le sol est de décomposer la matière organique, nécessaire à la croissance des plantes". La monoculture annihile ces relations écologiques.

source: Unhealthy habits
de: Gewohnheiten, die der Natur schaden
fr: De mauvaises habitudes

source: We often engage with natural processes as problems to be fixed: we dig up and turn soil before sowing seeds, which degrades the soil and releases greenhouse gases that would naturally stay underground; we clear unwanted plants after harvesting, which exposes bare earth to harsh weather and erosion. Then, as degraded soil cannot retain as much water as healthy soils, we experience unnecessary droughts.
de: Wir gehen mit natürlichen Prozessen so um, als seien sie Probleme, die es zu lösen gilt: wir graben um und wenden die Scholle vor der Aussaat, wodurch sich der Boden zersetzt und Treibhausgase freisetzt, die normalerweise im Boden bleiben würden; wir beseitigen nach der Ernte die Pflanzen, die nicht gebraucht werden und legen so den Boden bloß, der so rauem Wetter und Erosion ausgesetzt wird. Und da degradierte Böden nicht so viel Wasser speichern können wie gesunde Böden, erleben wir unnötige Dürren.
fr: Nous considérons souvent les processus naturels comme des problèmes à résoudre, nous creusons et retournons la terre avant de semer, ce qui dendommage les sols, et libère des gaz à effet de serre qui seraient sinon naturellement restés sous terre, nous arrachons les plantes indésirables après la récolte, ce qui expose la terre nue à des conditions climatiques difficiles, et à l'érosion. Et puis, comme les sols dégradés ne peuvent pas retenir autant d'eau que des sols sains, nous nous retrouvons avec des terres inutilement asséchées.

source: Intensive agriculture is at war with nature. What happens when you suppress your natural instincts for the sake of productivity? For example, if I worked in an office for 12 hours every day, didn’t go outside for a break, nor even made time to stop and eat a healthy lunch, I would probably get more work done. But in the long-term, I’d also become stressed, unhealthy and miserable. This is what intensive agriculture is doing to soil.
de: Intensive Landwirtschaft führt Krieg gegen die Natur. Was passiert, wenn man seine natürlichen Instinkte zugunsten der Produktivität unterdrückt? Wenn ich beispielsweise täglich 12 Stunden in einem Büro arbeitete, nicht für eine Pause nach draußen ginge und mir nicht einmal die Zeit nähme, mein Mittagessen in Ruhe einzunehmen, dann könnte ich wahrscheinlich mehr erledigen. Aber auf lange Sicht würde ich auch gestresst, meine Gesundheit würde leiden und ich würde mich elend fühlen.
fr: L'agriculture intensive fait la guerre à la nature. Que se passe-t-il lorsque vous supprimez vos instincts naturels au nom de la productivité ? Par exemple, si je travaillais dans un bureau pendant 12 heures chaque jour, si je ne sortais pas pour faire des pauses, et que je ne prenais même pas le temps de m'arrêter pour manger un repas sain, j'aurais probablement plus de travail, mais à long terme, je serais aussi stressé, malheureux, et en mauvaise santé. C'est ce que l'agriculture intensive inflige aux sols.

source: Soil loss
de: Bodenverlust
fr: La dégradation des sols

source: As you’ve probably realised, this is bad news. During a World Soil Day 2014 event in Rome, Dutch activist Volkert Engelsman, an Organic Ambassador for [IFOAM Organics International](https://www.ifoam.bio/about-us), said ‘[we are losing 30 soccer fields of soil every minute, mostly due to intensive farming](https://www.reuters.com/article/food-soil-farming-idUSL6N0TP30P20141205).’ In *Extinction: The Facts*, Robert Watson (then the Chair of the [Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services](https://ipbes.net/)) says, ‘food production in some parts of the world is going down, due to soil degradation and a changing climate’.
de: Wie dir wahrscheinlich schon klar ist, sind dies schlechte Nachrichten . Während einer Veranstaltung zum Weltbodentag 2014 in Rom sagte der niederländische Aktivist Volkert Engelsman, ein Bio-Botschafter für [IFOAM Organics International](https://www.ifoam.bio/about-us): "[Wir verlieren jede Minute 30 Fußballplätze Boden, meist durch intensive Landwirtschaft](https://www.reuters.com/article/food-soil-farming-idUSL6N0TP30P20141205). In *Extinction: The Facts* sagt Robert Watson (damals Vorsitzender der [Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services](https://ipbes.net/)), dass "die Nahrungsmittelproduktion in einigen Teilen der Welt aufgrund der Bodendegradation und des sich ändernden Klimas zurückgeht".
fr: Comme vous l'avez probablement compris, c'est une mauvaise nouvelle. Lors de la Journée mondiale des sols en 2014 à Rome, l'activiste néerlandais Volkert Engelsman, ambassadeur de l'agriculture biologique pour [IFOAM Organics International](https://www.ifoam.bio/about-us), a déclaré : "[nous perdons 30 terrains de football par minute, essentiellement à cause de l'agriculture intensive](https://www.reuters.com/article/food-soil-farming-idUSL6N0TP30P20141205). Dans *Extinction : Les faits*, Robert Watson (alors président de la [plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques](https://ipbes.net/)) déclare que "la production alimentaire dans certaines régions du monde est en baisse, en raison de la dégradation des sols, et du dérèglement climatique".

source: The upper layer of soil in which plants grow is called topsoil. The speed at which topsoil builds in the natural world depends on numerous factors, such as topography and climate, but it appears to take [approximately 500 years to grow one inch of topsoil](https://www.soils.org/about-soils/basics/). Remember this — I’ll come back to it later.
de: Die obere Schicht des Bodens, in der Pflanzen wachsen, wird Mutterboden genannt. Die Geschwindigkeit, mit der sich der Mutterboden in der Natur aufbaut, hängt von zahlreichen Faktoren ab, wie z. B. der Topografie und dem Klima, aber es scheint [etwa 500 Jahre zu dauern, um einen Zoll (2,5 cm) Mutterboden zu bilden](https://www.soils.org/about-soils/basics/). Merken Sie sich das - ich werde später darauf zurückkommen.
fr: On appelle la couche supérieure du sol dans laquelle poussent les plantes, la terre végétale. La vitesse à laquelle la couche arable se forme dans la nature dépend de nombreux facteurs, tels que topographie et climat, mais il semble qu'il faille [environ 500 ans pour générer un pouce (2,5cm)de terre arable](https://www.soils.org/about-soils/basics/). Retenez cette info, j'y reviendrai plus tard.

source: If we continue with our current, widespread intensive agriculture practices, we will increasingly endanger our food supplies.
de: Wenn wir mit unseren gegenwärtigen weitverbreiteten Praktiken der intensiven Landwirtschaft fortfahten, gefährden wir in zunehmendem Maße unsere Versorgung mit Lebensmitteln.
fr: Si nous continuons avec ces pratiques agricoles intensives largement répandues, nous mettrons de plus en plus en danger nos réserves alimentaires.

source: ![Recently harvested root vegetables being sprayed clean by a man with a hose pipe](/assets/uploads/893cd6cb-cf87-4522-83d8-4080bd7c5f51.jpg)
de: ![Frisch geerntetes Wurzelgemüse wird von einem Mann mit einem Schlauch sauber gespritzt](/assets/uploads/893cd6cb-cf87-4522-83d8-4080bd7c5f51.jpg)

source: How does regenerative agriculture help?
de: Welche Hilfe bietet die regenerative Landwirtschaft?
fr: En quoi l'agriculture régénérative peut-elle aider ?

source: Farmers who use regenerative farming methods cooperate with nature. They grow plants using methods that revive ecosystems. These methods are complex and various, because each is unique to the ecosystem, soil characteristics and climate of a farm.
de: Landwirte, die regenerative Anbaumethoden anwenden, kooperieren mit der Natur. Sie bauen Pflanzen mit Methoden an, die Ökosysteme wiederbeleben. Diese Methoden sind komplex und vielfältig, denn jede ist einzigartig für das Ökosystem, die Bodeneigenschaften und das Klima eines Betriebs.
fr: Les agriculteurs qui utilisent des méthodes d'agriculture régénérative coopèrent avec la nature. Ils cultivent des plantes en utilisant des méthodes qui ravivent les écosystèmes. Ces méthodes sont complexes et variées, chacune étant propre à l'écosystème, aux caractéristiques du sol, et au climat sur une exploitation agricole.

source: Some common regenerative agriculture principles, however, include:
de: Einige gängige Prinzipien der regenerativen Landwirtschaft sind jedoch:
fr: Ceci dit, voici quelques principes de l'agriculture régénérative :

source: Create permacultures
de: die Schaffung von Permakulturen
fr: Créer des permacultures

source: * A permaculture is an ecosystem that is self-sufficient and sustainable. * Carefully manage animal grazing
de: * Eine Permakultur ist ein Ökosystem, das autark und nachhaltig ist. * Sorgfältiges Management der Weidewirtschaft
fr: * Une permaculture est un écosystème autosuffisant et durable. * Gérer soigneusement le pâturage des animaux

source: * Livestock should gradually move across the land to graze and fertilise the soil, rather than staying in one place to degrade soil and be fed from troughs. * Go organic
de: * Das Vieh sollte sich allmählich über das Land bewegen, um zu grasen und den Boden zu düngen, anstatt an einem Ort zu bleiben, wo es den Boden degradiert und an Trögen gefüttert werden muss. * Ökologisch wirtschaften
fr: * Le bétail devrait se évoluer progressivement sur les terres pour brouter et fertiliser le sol, plutôt que de rester au même endroit, ce qui dégrade les sols, et dêtre nourris dans des mangeoires. * Se convertir à l'agriculture biologique

source: * No use of synthetic, chemical fertilisers nor herbicides. * Grow ‘cover’ crops
de: * Kein Einsatz von synthetischen, chemischen Düngemitteln und Herbiziden. * Anbau von bodendeckenden Pflanzen
fr: * Pas d'utilisation d'engrais de synthèses, d'intrants chimiques ou d'herbicides. * Semer des cultures de couverture

source: * Winter-friendly crops are grown between harvests to cover and protect the soil and increase its nutrient density. * Compost
de: * Zwischen den Ernten werden winterfeste Pflanzen angebaut, um den Boden zu bedecken und zu schützen und seine Nährstoffdichte zu erhöhen. * Kompost
fr: * Des cultures d'hiver sont produites entre les récoltes pour couvrir et protéger le sol, et augmenter sa densité nutritive. * Composter

source: * Anything grown that cannot be used is returned to the soil. * Reduce or eliminate tillage
de: * Alles, was angebaut wird und nicht verwendet werden kann, wird dem Boden zurückgegeben. * Reduzierung oder Eliminierung der Bodenbearbeitung
fr: * Tout ce qui est cultivé et qui ne peut être utilisé retourne à la terre. * Réduire ou éliminer le travail du sol

source: Tillage is the process of digging up soil in preparation for growing crops.
de: Unter Bodenbearbeitung versteht man das Umgraben des Bodens als Vorbereitung für den Anbau von Nutzpflanzen.
fr: Le labour est un processus qui consiste à retourner le sol avant de semer.

source: Tillage disrupts soil, reduces its ability to retain water and nutrients, and increases erosion.
de: Die Bodenbearbeitung stört den Boden, verringert seine Fähigkeit, Wasser und Nährstoffe zu speichern und verstärkt die Erosion.
fr: Le labour perturbe l'équilibre des sols, réduit leur capacité à retenir l'eau et les nutriments, et augmente les phénomènes d'érosion.

source: How does regenerative agriculture work in practice?
de: Wie funktioniert die regenerative Landwirtschaft in der Praxis?
fr: L'agriculture régénérative, comment ça fonctionne concrètement ?
