Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: lang: en title: "Global Newsletter #48: Citizens Assemble!" slug: global-newsletter-48 date: 2021-02-10 00:47 published: true categories: - blog image: /assets/uploads/2020-02-09-newsletter-48-image19.jpg seoTitle: Citizens Assemble! seoDescription: Our political systems are failing us. Citizens’ assemblies can break the deadlock and deliver the climate policies we need.
de: lang: de title: "Globaler Newsletter #48: Bürger, versammelt euch!" slug: global-newsletter-48 date: 2021-02-10 00:47 published: true categories: - blog image: /assets/uploads/2020-02-09-newsletter-48-image19.jpg seoTitle: Citizens Assemble! seoDescription: Unsere politischen Systeme lassen uns im Stich. Bürgerversammlungen können den Stillstand durchbrechen und die Klimapolitik liefern, die wir brauchen.
fr: lang: fr title: "Newsletter internationale #48 : Assemblées citoyennes !" slug: global-newsletter-48 date: 2021-02-10 00:47 published: true categories: - blog image: /assets/uploads/2020-02-09-newsletter-48-image19.jpg seoTitle: Assemblées citoyennes ! seoDescription: Nos systèmes politiques sont défaillants. Les assemblées citoyennes sont à même de débloquer cette voie sans issue, et de faire émerger les mesures écologiques et climatiques nécessaires !
pl: lang: pl title: "Globalny Newsletter #48: Obywatelki! Obywatele! Biegiem do paneli!" slug: global-newsletter-48 date: 2021-02-10 00:47 published: true categories: - blog image: /assets/uploads/2020-02-09-newsletter-48-image19.jpg seoTitle: Obywatelki! Obywatele! Biegiem do paneli! seoDescription: Nasze systemy polityczne nas zawodzą. Panele obywatelskie mogą przełamać impas i pomóc stworzyć politykę klimatyczną, jakiej potrzebujemy.
pt: lang: pt title: "Global Newsletter #48: Assembleias Cidadãs!" slug: global-newsletter-48 date: 2021-02-10 00:47 published: true categories: - blog image: /assets/uploads/2020-02-09-newsletter-48-image19.jpg seoTitle: Assembleias Cidadãs! seoDescription: Os sistemas políticos estão a falhar-nos. As Assembleias Cidadãs podem quebrar o ciclo e criar as políticas climáticas de que necessitamos.

source: Photo: FT
de: Foto: FT
pl: Zdjęcie: FT
pt: Foto: FT

source: Introduction
de: Einführung
pl: Wprowadzenie
pt: Introdução

source: Dear rebels,
de: Liebe Rebell*innen,
fr: Chers rebelles,
pl: Drodzy Rebelianci, Drogie Rebeliantki,
pt: Caros rebeldes,

source: Without a massive mobilisation to address the climate crisis, our civilisation will collapse. That was [the stark message](https://www.ecowatch.com/humanity-rapid-loss-of-biodiversity-2649929188.html?rebelltitem=1#rebelltitem1) delivered to policymakers this month in [an article](https://www.frontiersin.org/articles/10.3389/fcosc.2020.615419/full) by an international team of scientists.
de: Ohne eine massive Mobilisierung zur Auseinandersetzung mit der Klimakrise wird unsere Zivilisation zusammenbrechen. Das war [die eindringliche Botschaft](https://www.ecowatch.com/humanity-rapid-loss-of-biodiversity-2649929188.html?rebelltitem=1#rebelltitem1), die ein internationales Team von Wissenschaftlern diesen Monat in [einem Artikel](https://www.frontiersin.org/articles/10.3389/fcosc.2020.615419/full) an die politischen Entscheidungsträger richtete.
fr: Si nous ne parvenons pas à nous mobiliser en masse pour enrayer la crise écologique et climatique, notre civilisation va s'effondrer. C'est [le puissant message](https://www.ecowatch.com/humanity-rapid-loss-of-biodiversity-2649929188.html?rebelltitem=1#rebelltitem1) adressé à nos dirigeants ce mois-ci par une équipe de scientifiques internationale dans [cet article](https://www.frontiersin.org/articles/10.3389/fcosc.2020.615419/full).
pl: Jeśli nie dojdzie do masowej mobilizacji w sprawie kryzysu klimatycznego, nasza cywilizacja runie. Właśnie taką [brutalną prawdę](https://www.ecowatch.com/humanity-rapid-loss-of-biodiversity-2649929188.html?rebelltitem=1#rebelltitem1) decydenci i decydentki polityczne przeczytali w tym miesiącu w [artykule](https://www.frontiersin.org/articles/10.3389/fcosc.2020.615419/full) autorstwa międzynarodowego zespołu naukowców.
pt: Sem uma mobilização massiva para enfrentar a crise climática, a nossa civilização irá colapsar. Esta foi a [mensagem clara](https://www.ecowatch.com/humanity-rapid-loss-of-biodiversity-2649929188.html?rebelltitem=1#rebelltitem1) entregue aos dirigentes políticos este mês num [artigo](https://www.frontiersin.org/articles/10.3389/fcosc.2020.615419/full) por uma equipa internacional de cientistas.

source: Policymakers also know, thanks to a [UN global climate poll](https://www.undp.org/content/undp/en/home/librarypage/climate-and-disaster-resilience-/The-Peoples-Climate-Vote-Results.html) that surveyed over a million people in 50 countries, that two-thirds of humanity think we are in a global emergency and want action.
de: Die politischen Entscheidungsträger wissen dank einer [UN-Klimaumfrage](https://www.undp.org/content/undp/en/home/librarypage/climate-and-disaster-resilience-/The-Peoples-Climate-Vote-Results.html), bei der über eine Million Menschen in 50 Ländern befragt wurden, auch, dass zwei Drittel der Menschheit der Meinung sind, dass wir uns in einer globalen Notlage befinden und gehandelt werden muss.
fr: Ces décideurs politiques en ont aussi été informés, grâce à un [sondage international des Nations unies sur le climat](https://www.undp.org/content/undp/en/home/librarypage/climate-and-disaster-resilience-/The-Peoples-Climate-Vote-Results.html) qui a recueilli l'opinion de plus d'un million de personnes dans 50 pays, et qui illustre que les deux tiers de l'humanité pensent que nous sommes dans une situation d'urgence mondiale, et veulent que des mesures soient prises.
pl: Dzięki [globalnej ankiecie klimatycznej ONZ](https://www.undp.org/content/undp/en/home/librarypage/climate-and-disaster-resilience-/The-Peoples-Climate-Vote-Results.html), w ramach której przebadano ponad milion osób z 50 krajów, ci sami decydenci polityczni wiedzą już, że 2/3 ludzkości uważa, iż cały świat znajduje się w alarmowej sytuacji oraz że należy podjąć działania w tej kwestii.
pt: Os dirigentes políticos também sabem, graças a uma [sondagem global sobre o clima da UN](https://www.undp.org/content/undp/en/home/librarypage/climate-and-disaster-resilience-/The-Peoples-Climate-Vote-Results.html) que abrangeu mais de um milhão de pessoas em 50 países, que dois terços da humanidade acreditam que estamos numa emergência global e querem ação.

source: Yet the policies to pull us out of this emergency and save our civilisation are not materialising. Our politicians seem to be incapable or unwilling to heed the warnings of scientists and follow the will of the people. **Our current political systems are failing us.**
de: Und doch lassen Maßnahmen, die uns aus dieser Notlage herausführen und unsere Zivilisation retten könnten, auf sich warten. Unsere Politiker scheinen nicht fähig oder nicht willens zu sein, die Warnungen der Wissenschaftler zu beherzigen und dem Willen des Volkes zu folgen. **Unsere derzeitigen politischen Strukturen lassen uns im Stich.**
fr: Pourtant, les politiques visant à nous sortir de cette situation d'urgence, et à sauver la civilisation ne se concrétisent pas. Nos décideurs politiques semblent sinon incapables, peu désireux de tenir compte des avertissements des scientifiques, et de la volonté des citoyennes et citoyens. **Nos systèmes politiques actuels nous laissent tomber.**
pl: Nadal brak jednak wytycznych mających rozwiązać ten problem i uratować naszą cywilizację. Zdaje się, że nasi politycy nie są w stanie lub nie chcą słuchać ostrzeżeń naukowców i naukowczyń oraz posłuchać głosu obywateli. **Nasze systemy polityczne zawodzą**.
pt: No entanto as políticas para nos tirar desta emergência e salvar a nossa civilização não se estão a materializar. Os nossos políticos parecem incapazes ou relutantes em escutar os avisos dos cientistas e seguir a vontade das pessoas. **Os nossos sistemas políticos atuais estão a falhar-nos.**

source: ![sprotestors hold up an XR sign reading "#3 Citizens' Assembly"treet ](/assets/uploads/59bedb89-103a-48f5-b748-1073ccc9b5b7.jpg)
de: ![Demonstranten halten ein XR Schild hoch mit der Aufschrift "#3 Citizens' Assembly"treet ](/assets/uploads/59bedb89-103a-48f5-b748-1073ccc9b5b7.jpg)
pt: ![manifestantes seguram num cartaz da XR que diz "#3 rua da Assembleia Cidadã"](/assets/uploads/59bedb89-103a-48f5-b748-1073ccc9b5b7.jpg)

source: *Photo: The Guardian*
de: *Foto: The Guardian*
pl: *Zdjęcie: The Guardian*
pt: *Foto: The Guardian*

source: That’s why XR’s [3rd demand](https://rebellion.global/about-us/) is such a vital one. **Citizens’ assemblies are a proven way for ordinary people, informed by experts, to break political deadlocks and have their recommendations turned into policy.** And that’s why this Newsletter is dedicated to them.
de: Deshalb ist die [3. Forderung](https://rebellion.global/about-us/)von XR so wichtig. **Bürgerversammlungen sind ein bewährtes Mittel für von Experten informierte Durchschnittsbürger, politische Blockaden zu durchbrechen und ihre Empfehlungen in die Politik einfließen zu lassen.** Und deshalb ist dieser Newsletter ihnen gewidmet.
fr: C'est en cela que notre [3ème revendication](https://rebellion.global/fr/about-us/) est si fondamentale. **Les assemblées citoyennes ont efficacement que citoyennes et citoyens, informés par des experts, sont à même de trouver des issues aux impasses politiques, et de voir leurs recommandations devenir des mesures et des lois.** Et c'est pourquoi nous y consacrons cette newsletter.
pl: Właśnie dlatego [trzeci postulat](https://rebellion.global/about-us/) XR jest niezwykle ważny. **Panele obywatelskie to sprawdzony sposób na przełamanie politycznego impasu przez zwykłych ludzi (czerpiących informacje od ekspertek i ekspertów) i wpisanie ich rekomendacji do prawa.** To wydanie newslettera poświęcone jest więc panelom obywatelskim.
pt: É por isso que a [3ª exigência](https://rebellion.global/about-us/) da XR é tão importante. **As Assembleias de Cidadãos são uma forma já testada que permite a pessoas comuns, informadas por peritos, desfazer impasses políticos e fazer as suas recomendações transformadas em política**. E é por isso que esta Newsletter é dedicada a elas.

source: In Action Highlights we take a look at **America’s first citizen climate assembly**, which has just started in Washington state. If you’re not sure what a citizens’ assembly is, want to pressure your local authority to start one, or are thinking of running your own, then **Must Reads** has the resources for you.
de: In Action Highlights werfen wir einen Blick auf **Amerikas erste Bürger-Klimaversammlung**, die gerade im Bundesstaat Washington gestartet ist. Wenn Sie nicht genau wissen, was eine Bürgerversammlung ist, wenn Sie Ihre lokale Behörde dazu bringen wollen, eine ins Leben zu rufen oder wenn Sie daran denken, selbst eine Bürgerversammlung zu organisieren, finden Sie die notwendigen Ressourcen unter **Must Reads**.
fr: Dans la rubrique 'Gros plan sur des actions', nous allons aborder la **première assemblée citoyenne sur le climat aux États-Unis**, qui vient de commencer dans l'État de Washington. Si vous ne savez pas ce qu'est une assemblée citoyenne, si vous souhaitez faire pression sur vos élus locaux pour qu'ils en mettent une en place, ou si vous envisagez de le faire vous-même, vous trouverez toutes les ressources nécessaires dans la rubrique **À lire absolument**.
pl: W sekcji „Ostatnie akcje” przyglądamy się **pierwszemu amerykańskiemu klimatycznemu panelowi obywatelskiemu**, który niedawno rozpoczął się w stanie Waszyngton. Nie do końca wiesz, czym jest panel obywatelski? Chcesz wywrzeć presję na lokalne władze i zmusić je do zorganizowania panelu? A może zastanawiasz się, jak założyć swój własny? Odpowiedzi na te pytania znajdziesz w sekcji **Lektura obowiązkowa**.
pt: Em Destaques das Ações espreitamos a **primeira Assembleias Cidadã dos EUA**, que acabou de começar no estado de Washington. Se não tens a certeza do que é uma Assembleia Cidadã, ou quiseres pressionar as tuas autoridades locais a iniciar uma, ou estás a pensar iniciar uma tu, então a secção Must Reads tem recursos para ti.

source: *The activists trekking across Africa to save Okavango. Photo: First Peoples Southern Africa*
de: *Die Aktivisten auf ihrem Weg quer durch Afrika zur Rettung des Okavango. Foto: First Peoples Southern Africa*
fr: *Activistes ayant entrepris une marche de 1500km à travers l'Afrique australe pour alerter sur les ravages qui menacent le delta de l'Okavango. Photo : _First Peoples Southern Africa_*
pl: *Aktywistki i aktywiści przemierzają Afrykę w nadziei na ocalenie Okawango. Zdjęcie: First Peoples Southern Africa*
pt: *Os ativistas marcham através da África para salvar Okavango. Foto: First Peoples Southern Africa*

source: Elsewhere in this issue we celebrate the extreme disobedience of the **tunnel-diggers of Stop HS2** - their cause named after the high cost, high carbon, high speed railway that’s devastating English woodland. We also cover an epic walk to stop the scandalous **plunder of the Okavango basin** by Recon Oil.
de: An anderer Stelle in dieser Ausgabe feiern wir den extremen Ungehorsam der **Tunnelbauer von Stop HS2** - ihr Anliegen ist nach der kosten- und kohlenstoffintensiven Hochgeschwindigkeitsbahn benannt, die die englischen Wälder zerstört. Wir berichten auch über einen sagenhaften Marsch, um die skandalöse **Plünderung des Okavango-Beckens** durch Recon Oil zu stoppen.
fr: Nous honorons aussi dans cette édition l'extrême désobéissance des **tunnellistes de la campagne Stop HS2** - qui porte le nom de l'extrêmement coûteux et énergivore projet de train à grande vitesse qui ravage la campagne anglaise. Nous relatons aussi cette marche héroïque visant à stopper **le scandaleux pillage du bassin de l'Okavango** par Recon Oil.
pl: Poza tym piszemy o ekstremalnym nieposłuszeństwie **kopiącej tunele grupy Stop HS2** – jej członkinie i członkowie sprzeciwiają się budowie kosztownej, wysokoemisyjnej szybkiej kolei, której konstrukcja niszczy angielskie lasy. W newsletterze przeczytasz też o epickiej wędrówce w celu zatrzymania skandalicznej **grabieży dorzecza Okawango** przez Recon Oil.
pt: Noutra parte da Newsletter celebramos a desobediência extrema dos **escavadores de tunéis do Stop HS2** - a sua causa nomeada após a ferrovia de alto custo, alto carvão e alta velocidade que está a destruir a floresta inglesa. Cobrimos também uma caminhada épica para impedir a escandalosa **destruição da bacia do Okavango** pela Recon Oil.

source: The **Book of the Month** section has been infused with your recommendations (thanks for all of them - and keep them coming!) Lastly, this issue marks the return of **Humans of XR.** If you know (or are) a rebel somewhere in the world with a story to tell, get in touch at [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
de: Die Rubrik **Buch des Monats** wurde mit Ihren Empfehlungen aufgepeppt (vielen Dank an alle - und macht weiter so!) Schließlich markiert diese Ausgabe die Rückkehr von **Humans of XR.** Wenn ihr irgendwo auf der Welt eine(n) Rebell+in/en kennen (oder selbst eine(r )sind), der eine Geschichte zu erzählen hat, meldet euch bei [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
fr: Nous avons alimenté la rubrique **Le livre du mois** grâce à vos recommandations (merci de nous les avoir faites parvenir et de continuer à le faire !) Et enfin, nous célébrons le retour de la rubrique **Figures d'XR** dans cette édition. Si vous connaissez (ou êtes) un ou une rebelle ayant envie de nous raconter votre histoire, écrivez-nous à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)
pl: W sekcji **Książka miesiąca** znalazło się mnóstwo waszych rekomendacji (dziękujemy za wszystkie i czekamy na dalsze propozycje). Na koniec polecamy kolejną odsłonę sekcji **Ludzie XR**. Chcesz opowiedzieć swoją historię? A może znasz rebeliantkę lub rebelianta, o którym powinien usłyszeć świat? Napisz do nas na adres [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pt: A secção **Livro do Mês** encontra-se cheia de recomendações (obrigado por todas elas - por favor continuem a enviá-las!) Por fim, esta newsletter assinala o regresso dos **Humanos de XR**. Se conheces (ou és) um rebelde algures no mundo com uma história para contar, contacta-nos em [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com)

source: If you’d like to help, please check out our [website](https://rebellion.global) and [learn more about XR.](https://rebellion.global/about-us/)
de: Wenn ihr helfen möchtet, schaut auf unserer [Website vorbei](https://rebellion.global) und [erfahrt mehr über XR.](https://rebellion.global/about-us/)
fr: Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/about-us/)
pl: Jeśli chcielibyście pomóc, możecie zajrzeć na naszą [stronę](https://rebellion.global) i [dowiedzieć się więcej o XR.](https://rebellion.global/about-us/)
pt: Se quiseres de ajudar, por favor, visite o nosso [website](https://rebellion.global) e [aprenda mais sobre a XR.](https://rebellion.global/about-us/)

source: To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
de: Wenn ihr euch mit Rebell\*innen in eurer Region in Verbindung setzen wollt, meldet euch bei [eurer nächsten XR Gruppe](https://rebellion.global/branches/) Sollte es in deiner Region keine aktive Gruppe geben, [könnt ihr eine aufmachen](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
fr: Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pl: By połączyć siły z rebelianckimi osobami ze swojej okolicy, skontaktuj się ze swoją [najbliższą grupą XR](https://rebellion.global/branches/). Jeżeli blisko ciebie nie ma działającej grupy, [załóż ją!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)
pt: Para encontrar rebeldes na tua área local, contate o [grupo XR mais próximo](https://rebellion.global/branches/). Se não existe nenhum grupo ativo perto de ti, podes [começar o teu!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)

source: If you’d like to see previous newsletter issues, you can find them [here](https://rebellion.global/blog/).
de: Wenn ihr frühere Ausgaben des Newsletters lesen wollt, könnt ihr sie [hier](https://rebellion.global/blog/) finden.
fr: Si vous désirez consulter les éditions précédentes, c'est par [ici](https://rebellion.global/blog/).
pl: Jeżeli masz ochotę poczytać wcześniejsze numery newslettera, znajdziesz je [tutaj](https://rebellion.global/blog/).
pt: Se quiseres ver as newsletter precedentes, podes encontrá-las [aqui](https://rebellion.global/blog/).

source: ***We are in a crucial phase of human history, and our Rebellion needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.***
de: ***Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.***
fr: ***Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.***
pl: ***Znajdujemy się w krytycznym momencie historii ludzkości. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).***
pt: ***Estamos numa fase crucial da história humana, e a nossa Rebelião precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciada.***

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
de: [Unterstützt die Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}
pt: [Apoia a Rebelião](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
de: Inhalt
fr: Sommaire
pl: Spis treści
pt: Conteúdos

source: Action Highlights
de: Aktionshöhepunkte
fr: Gros plan sur des actions
pl: Ostatnie akcje
pt: Destaques das Ações

source: Action Round Up
de: Update von Aktionen
fr: Tour d'horizon
pl: Podsumowanie akcji
pt: Resumos de Ações

source: Upcoming Actions
de: Geplante Aktionen
fr: Prochainement
pl: Zaplanowane akcje
pt: Ações Futuras

source: Announcements
de: Ankündigungen
fr: Annonces
pl: Ogłoszenia
pt: Anúncios

source: Must Reads
de: Lesenswert
fr: À lire absolument
pl: Lektury obowiązkowe
pt: Deve Ler

source: Book of the Month
de: Buch des Monats
fr: Le livre du mois
pl: Książka miesiąca
pt: Livro do Mês

source: Humans of XR
de: Menschen von XR
fr: Figures d'XR
pl: Ludzie XR
pt: Humanos de XR

source: Sortition in Seattle: 1st US Climate Assembly Begins
de: Verlosung in Seattle: 1. US-Klimaversammlung beginnt
fr: Tirage au sort à Seattle : 1ère Assemblée citoyenne sur le Climat aux États-Unis
pl: Losowa selekcja w Seattle: rozpoczęcie pierwszego amerykańskiego panelu klimatycznego
pt: Sortição em Seattle: o Início da 1a Assembleia Climática dos EUA

source: **JAN | Washington State, USA**
fr: **JAN | État de Washington State, États-Unis**
pl: **STY | Stan Waszyngton, USA**
pt: **JAN |Estado de Washington, EUA**

source: What do you get when you bring together climate activists, a local XR group, indigenous peoples, 5 key legislators, crowd-funding, climate experts and several organisations? The [Washington Climate Assembly](https://www.waclimateassembly.org/) (WACA)!
de: Was bekommt man, wenn man Klimaaktivisten, eine lokale XR-Gruppe, indigene Völker, 5 wichtige Gesetzgeber, Crowd-Funding, Klimaexperten und mehrere Organisationen zusammenbringt? Die [Washington Climate Assembly](https://www.waclimateassembly.org/) (WACA)!
fr: Question : Qu'est-ce que ça donne quand on réunit des militants du climat, un groupe local XR, des représentants autochtones, cinq législateurs clés, une lévée de fonds publique, des experts du climat, et différentes organisations ? Réponse : [L'Assemblée sur le climat de Washington](https://www.waclimateassembly.org/) (WACA) !
pl: Co otrzymamy z mieszanki aktywistów klimatycznych, lokalnej grupy XR, rdzennych mieszkańców i mieszkanek, pięciorga głównych ustawodawców, crowdfundingu, ekspertek i ekspertów ds. klimatu oraz kilku innych organizacji? [Washington Climate Assembly](https://www.waclimateassembly.org/) (czyli Waszyngtoński Panel Klimatyczny, w skrócie WACA)!
pt: O que obténs quando juntas ativistas climáticos, um grupo local XR, pessoas indígenas, 5 legisladores chave, crowd-funding, peritos climáticos e diversas organizações? A [Assembleia do Clima de Washington](https://www.waclimateassembly.org/) (WACA)!
