Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: All this destruction for a dam with a lifespan of just 5 to 6 years due to the high rate of sedimentation in the area, and when better water solutions are available. It would be cheaper and more sustainable to repair and improve existing dams and water distribution facilities, adopt water conservation policies, or establish community-based forest management.
es: Toda esta destrucción para una presa con una vida útil de apenas 5 o 6 años debido a la alta tasa de sedimentación de la zona, y cuando existen mejores soluciones hídricas. Sería más barato y sostenible reparar y mejorar las presas e instalaciones de distribución de agua existentes, adoptar políticas de conservación del agua o establecer una gestión forestal comunitaria.
fr: Tous ces ravages pour un barrage dont la durée de vie ne serait que de 5 à 6 ans en raison du taux élevé de sédimentation dans la région, et alors que de meilleures solutions pour avoir accès à l'eau sont disponibles. Il serait par exemple moins coûteux et plus durable de réparer et d'améliorer les barrages, et les systèmes de distribution d'eau déjà existants, d'adopter des mesures de conservation de l'eau, ou de mettre en place une gestion communautaire des forêts.
pt: Toda esta destruição para uma barragem com uma vida útil de apenas 5 a 6 anos devido à alta taxa de sedimentação na área, ignorando melhores soluções disponíveis. Seria mais barato e mais sustentável reparar e melhorar as barragens e instalações de distribuição de água existentes, adotar políticas de conservação de água, ou estabelecer um manejo florestal comunitário.
xh: Konke oku kutshatyalaliswa kwedama elinokuphila iminyaka emi-5 ukuya kwezi-6 kuphela ngenxa yenqanaba eliphezulu lentlenga kule ndawo, naxa izisombululo ezingcono zamanzi zikhona. Kungabiza ixabiso eliphantsi kwaye kuzinze ngakumbi ukulungisa kunye nokuphucula amadama akhoyo kunye nonikezelo lwamanzi, amkele imigaqo-nkqubo yolondolozo lwamanzi, okanye aseke ulawulo lwamahlathi olusekwe eluntwini.

source: *The Kaliwa Dam project threatens many endemic species including the critically endangered Philippine eagle. Photo: Cornell Lab of Ornithology*
es: *El proyecto de la presa de Kaliwa amenaza a muchas especies endémicas, incluida el águila filipina, en peligro crítico. Foto: Laboratorio de Ornitología de Cornell*.
fr: *Le projet de barrage de Kaliwa menace de nombreuses espèces endémiques, dont l'aigle des Philippines, une espèce déjà gravement menacée. Photo : Cornell Lab of Ornithology*
pt: *O projecto da barragem de Kaliwa ameaça muitas espécies endêmicas, incluindo a águia filipina, criticamente ameaçada de extinção. Foto: Laboratório Cornell de Ornitologia*
xh: *Iprojekthi yeDama laseKaliwa isongela iintlobo ezininzi zezinto eziphilayo ezibandakanya ukhozi lwasePhilippine olusengozini. Ifoto: Cornell Lab yeOrnithology*

source: XR Philippines and other campaign partners will take their [petition](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) to the Philippine Climate Change Commission and Department of Environment and Natural Resources to highlight the fundamental flaws of the dam and build momentum for legal action.
es: XR Filipinas y otros socios de la campaña llevarán su [petición](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) a la Comisión de Cambio Climático de Filipinas y al Departamento de Medio Ambiente y Recursos Naturales para poner de manifiesto los defectos fundamentales de la presa y dar impulso a las acciones legales.
fr: XR Philippines et d'autres acteurs de la campagne déposeront leur [pétition](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) à la commission philippine sur le changement climatique, et au ministère de l'environnement et des ressources naturelles, afin de dénoncer les graves manquements du projet de barrage, et d'impulser un élan en vue d'une action en justice.
pt: XR Filipinas e outros parceiros de campanha levarão a [petição](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) à Comissão Filipina de Mudanças Climáticas e ao Departamento de Meio Ambiente e Recursos Naturais para destacar as falhas fundamentais da barragem e criar um impulso para ação legal.
xh: I-XR Philippines kunye namanye amaqabane ephulo aya kuthatha [isikhalazo](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) kwiKhomishini yoTshintsho lweMozulu ePhilippines kunye ISebe lezeNdalo kunye neMithombo yeNdalo ukuqaqambisa iziphene zedama kunye nokwakha amandla okuthatha amanyathelo asemthethweni.

source: The indigenous groups involved face the challenge of staying safe in the pandemic while standing up against the dam. They also face serious danger from their own government, since the Philippine's Terrorism Law labels environmental defenders as terrorists. Rebels have been trying to help amplify the voices of local people who have both the most to lose and the best ideas to solve this water crisis.
es: Los grupos indígenas implicados se enfrentan al reto de mantenerse a salvo en la pandemia al tiempo que se oponen a la presa. También se enfrentan a un grave peligro por parte de su propio gobierno, ya que la Ley de Terrorismo de Filipinas califica a los defensores del medio ambiente como terroristas. Los rebeldes han tratado de ayudar a amplificar las voces de la población local, que es la que más tiene que perder y la que tiene las mejores ideas para resolver esta crisis del agua.
fr: Les communautés autochtones concernées sont confrontées au double défi de se protéger de la propagation de la pandémie, tout en résistant au projet de barrage. Elles risquent également beaucoup, dans la mesure où la loi philippine de leur propre gouvernement, considère les défenseurs de l'environnement comme des terroristes. Les rebelles tentent d'aider à porter les voix des populations locales, qui sont à la fois celles qui ont le plus à perdre, et qui proposent les meilleures alternatives pour résoudre cette crise de l'eau.
pt: Os grupos indígenas envolvidos têm o desafio de se manterem seguros na pandemia ao mesmo tempo em que se mobilizam contra a barragem. Eles também enfrentam sérios perigos vidos de seu próprio governo, já que a Lei do Terrorismo das Filipinas rotula os defensores do meio ambiente como terroristas. Os rebeldes vêm tentando ajudar a ampliar as vozes das populações locais que têm mais a perder e as melhores ideias para resolver esta crise da água.
xh: Amaqela emveli abandakanyekayo ajongene nomceli mngeni wokuhlala ekhuselekile kwindyikityha yokufa ngelixa eme ngenyawo ngokuchasene nedama. Bajongene nengozi enkulu kurhulumente wabo, kuba umthetho wobunqolobi wasePhilippines ubiza abo bakhusela indalo njengabanqolobi. Abavukeli bebesoloko bezama ukunceda ukwandisa amazwi abantu basekuhlaleni abanezona zinto ziphulukene nazo kunye nezona zimvo zilungileyo zokusombulula le ngxaki yamanzi.

source: ![Woman with sign "Save the Okavango Delta"](/assets/uploads/aa7f6970-dfd0-4536-b6de-d7cd3e23e986.jpg)
es: ![Mujer con cartel "Salvar el Delta del Okavango"](/assets/uploads/aa7f6970-dfd0-4536-b6de-d7cd3e23e986.jpg)
xh: ![Umfazi onophawu "Save the Okavango Delta"](/assets/uploads/aa7f6970-dfd0-4536-b6de-d7cd3e23e986.jpg)

source: ![People with signs saying "No fracking!" and "Action on climate change now"](/assets/uploads/namibia.jpg)
es: ![Gente con carteles que dicen "¡No al fracking!" y "Acción contra el cambio climático ya"](/assets/uploads/namibia.jpg)
xh: ![Abantu abaneempawu abathi "No fracking!" and "Action on climate change now"](/assets/uploads/namibia.jpg)

source: **24 FEB | NAMIBIA**: *[Friday For Future - Windhoek](https://www.facebook.com/fffwhk/?fref=mentions&__xts__%5B0%5D=68.ARCV9ezOyQE5AfUVjd836i0AbnKbiS4rH0mj4mvYumq4dyi3DGk2S0d5i7vi_ZWX9H_dJFFh8U1lffnglJiXgoLsoNbpPDlmTktm4JMSggvmcSj-RN9GiGclmwHFiVZw1vlJVk6t6cJH1pSQOHmujyVGnPSLOMQ6bGP-HpWgXjyH4IbTZWcCgPE1LnbgIqZS5qzrvVjqav5LMgvSPrxy0voEcuIMtFlZxkMI4XmcEZ6fjbSNgI3A59VK8fZbDtk83SNlXyeRd4I9laXWoYEgphzz9o7TWraeT4hPu-eJ4OX8l_YgmUA&__tn__=K-R) and allies approach the National Assembly to hand a letter to their government demanding an immediate end to petroleum exploration in the Okavango Delta by ReconAfrica.*
es: **24 DE FEBRERO - NAMIBIA**: *[Viernes por el Futuro - Windhoek](https://www.facebook.com/fffwhk/?fref=mentions&__xts__%5B0%5D=68.ARCV9ezOyQE5AfUVjd836i0AbnKbiS4rH0mj4mvYumq4dyi3DGk2S0d5i7vi_ZWX9H_dJFFh8U1lffnglJiXgoLsoNbpPDlmTktm4JMSggvmcSj-RN9GiGclmwHFiVZw1vlJVk6t6cJH1pSQOHmujyVGnPSLOMQ6bGP-HpWgXjyH4IbTZWcCgPE1LnbgIqZS5qzrvVjqav5LMgvSPrxy0voEcuIMtFlZxkMI4XmcEZ6fjbSNgI3A59VK8fZbDtk83SNlXyeRd4I9laXWoYEgphzz9o7TWraeT4hPu-eJ4OX8l_YgmUA&__tn__=K-R) y aliados se acercan a la Asamblea Nacional para entregar una carta a su gobierno exigiendo el fin inmediato de la exploración petrolera en el Delta del Okavango por parte de ReconAfrica.*
fr: **24 FÉV | NAMIBIE** : *[Friday for future - Windhoek](https://www.facebook.com/fffwhk/?fref=mentions&__xts__%5B0%5D=68.ARCV9ezOyQE5AfUVjd836i0AbnKbiS4rH0mj4mvYumq4dyi3DGk2S0d5i7vi_ZWX9H_dJFFh8U1lffnglJiXgoLsoNbpPDlmTktm4JMSggvmcSj-RN9GiGclmwHFiVZw1vlJVk6t6cJH1pSQOHmujyVGnPSLOMQ6bGP-HpWgXjyH4IbTZWcCgPE1LnbgIqZS5qzrvVjqav5LMgvSPrxy0voEcuIMtFlZxkMI4XmcEZ6fjbSNgI3A59VK8fZbDtk83SNlXyeRd4I9laXWoYEgphzz9o7TWraeT4hPu-eJ4OX8l_YgmUA&__tn__=K-R) et leurs alliés se dirigent vers l'Assemblée nationale pour remettre une lettre à leur gouvernement demandant l'arrêt immédiat des forages d'exploration pétrolière dans le delta de l'Okavango par ReconAfrica.*
pt: **24 FEV | NAMIBIA**: *[Friday For Future - Windhoek](https://www.facebook.com/fffwhk/?fref=mentions&__xts__%5B0%5D=68.ARCV9ezOyQE5AfUVjd836i0AbnKbiS4rH0mj4mvYumq4dyi3DGk2S0d5i7vi_ZWX9H_dJFFh8U1lffnglJiXgoLsoNbpPDlmTktm4JMSggvmcSj-RN9GiGclmwHFiVZw1vlJVk6t6cJH1pSQOHmujyVGnPSLOMQ6bGP-HpWgXjyH4IbTZWcCgPE1LnbgIqZS5qzrvVjqav5LMgvSPrxy0voEcuIMtFlZxkMI4XmcEZ6fjbSNgI3A59VK8fZbDtk83SNlXyeRd4I9laXWoYEgphzz9o7TWraeT4hPu-eJ4OX8l_YgmUA&__tn__=K-R) e aliados abordam a Assembleia Nacional para entregar uma carta ao governo exigindo o fim imediato da exploração petrolífera no Delta do Okavango pela ReconAfrica..*
xh: **24 FEB | NAMIBIA**: *[ngoLwesihlanu For Ikamva - Windhoek](https://www.facebook.com/fffwhk/?fref=mentions&__xts__%5B0%5D=68.ARCV9ezOyQE5AfUVjd836i0AbnKbiS4rH0mj4mvYumq4dyi3DGk2S0d5i7vi_ZWX9H_dJFFh8U1lffnglJiXgoLsoNbpPDlmTktm4JMSggvmcSj-RN9GiGclmwHFiVZw1vlJVk6t6cJH1pSQOHmujyVGnPSLOMQ6bGP-HpWgXjyH4IbTZWcCgPE1LnbgIqZS5qzrvVjqav5LMgvSPrxy0voEcuIMtFlZxkMI4XmcEZ6fjbSNgI3A59VK8fZbDtk83SNlXyeRd4I9laXWoYEgphzz9o7TWraeT4hPu-eJ4OX8l_YgmUA&__tn__=K-R) kunye namahlakani asondele Indlu yoWiso-mthetho yeSizwe ukuba ihambise incwadi isiya kurhulumente wabo ifuna ukuba ipheliswe kwangoko ipetroleum kuphononongo kwi-Okavango Delta yiReconAfrica.*

source: ![People sit on a road, blocking traffic](/assets/uploads/roadblock.jpg)
es: ![Gente sentada en una carretera, bloqueando el tráfico](/assets/uploads/roadblock.jpg)
xh: ![Abantu bahlala endleleni, bathintela ukugcwala kwabantu](/assets/uploads/roadblock.jpg)

source: ![](/assets/uploads/bc14517e-2493-4d7f-be49-1eea22382eca.jpg "A man pours blood over a statue of a cow")
es: ![](/assets/uploads/bc14517e-2493-4d7f-be49-1eea22382eca.jpg "Un hombre vierte sangre sobre la estatua de una vaca")

source: **15 FEB | Petah Tikva**, *Israel Animal Rebellion activists protest at a logistics center of dairy giant Tnuva. Photos: Animal Rebellion*
es: **15 FEB | Petah Tikva**, *Activistas de Israel Animal Rebellion protestan en un centro logístico del gigante lácteo Tnuva. Fotos: Rebelión Animal*
fr: **15 FÉV | Petah Tikva**, *Les membres d'Animal Rebellion Israël protestant devant devant une succursale du géant laitierTnuva. Photos : Animal Rebellion*
pt: **15 FEV | Petah Tikva**, *Ativistas da Animal Rebellion Israel protestam num centro logístico da gigante dos laticínios Tnuva. Fotos: Animal Rebellion*
xh: **15 FEB | Petah Tikva**, *Abaphembeleli bovukelo lwezilwanyana kwa-Israyeli baqhankqalaza kwiziko lolungiselelo lwengxilimbela yobisi uTnuva. Iifoto: Imvukelo Yezilwanyana*

source: **3 MAR | UK:** *Animal Rebellion ‘repurposes’ a number of McDonald’s adverts in central London.*
es: **3 MARZO | UK:** *Animal Rebellion "reutiliza" varios anuncios de McDonald's en el centro de Londres.*
fr: **3 MARS | Royaume-Uni :** *Animal Rebellion a 'retouché' quelques pub' McDo' dans le centre de Londres.*
pt: **3 MAR | UK:** *Animal Rebellion ‘adaptam’ uma série de anúncios do McDonald’s no centro de Londres.*
xh: **3 MAR | UK:** *Imvukelo yezilwanyana 'iphinda ibuyise' inani lezaziso zikaMcDonald kumbindi weLondon.*

source: **8 MAR | Cape Town, South Africa**: *Rebels haunt Standard Bank to try and stop it from financing the [East Africa crude oil pipeline](https://www.stopeacop.net/).*
es: **8 MARZO | Ciudad del Cabo, Sudáfrica**: *Los rebeldes persiguen al Standard Bank para tratar de impedir que financie el [oleoducto de África Oriental](https://www.stopeacop.net/).*
fr: **8 MARS | Le Cap, Afrique du Sud** : *Des rebelles venus hanter la Standard Bank pour l'intimer de cesser de financer l'[oléoduc de pétrole brut d'Afrique de l'Est](https://www.stopeacop.net/).*
pt: **8 MAR | Cidade do Cabo, África do Sul**: *Rebeldes assombram o Standard Bank para tentar impedí-lo de financiar o [oleoduto da África Oriental](https://www.stopeacop.net/).*
xh: **8 MAR | Cape Town, South Africa**: *Abavukeli bayayikhathaza i-Standard Bank ukuzama ukuyinqanda ekuxhaseni ngezimali [i-East Africa pipeline oyile](https://www.stopeacop.net/).*

source: Once again we have too many actions for one newsletter. Have a read of XR Unchained for all those beautiful and courageous actions we couldn’t quite fit into this issue.
es: Una vez más, tenemos demasiadas acciones para un solo boletín. Lee XR Unchained para conocer todas las bellas y valientes acciones que no pudimos incluir en este número.
fr: Une fois de plus, il y avait trop d'actions à relayer pour pouvoir les insérer toutes dans une seule newsletter. Vous pouvez découvrir plus de superbes et courageuses actions dans la version intégrale de l'article Unchained#49.
pt: Mais uma vez temos demasiadas ações para uma só newsletter. Leia a XR Unchained para conhecer todas as belas e corajosas ações que não conseguimos inserir neste boletim.
xh: Kwakhona sinezenzo ezininzi kakhulu kwincwadana enye. Ngaba ufundile nge-XR engabotshelelwa kuzo zonke ezo zinto zintle kunye nesibindi esingenakulunga kulo mbandela.

source: [XR Unchained](../XR-unchained-49/){.xr-button}
es: [XR Sin Cadenas](../XR-unchained-49/){.xr-button}

source: Global Scientist Rebellion: 4 Days of Direct Action
es: Scientist Rebellion mundial: 4 días de acción directa
fr: Rébellion des scientifiques du monde entier : 4 jours d'action directe
pt: Rebelião de Cientistas Global: 4 Dias de Ação Direta
xh: Imvukelo yeSayensi yeHlabathi: Iintsuku ezi-4 zokuSebenza ngokuthe ngqo

source: **25 - 28 MARCH | Worldwide**
es: **25 - 28 DE MARZO | En todo el mundo**
fr: **25 - 28 MARS | Dans le monde entier**
pt: **25 - 28 MARÇO | Mundial**
xh: **25 - 28 MARCH | Ehlabathini lonke**

source: ![](/assets/uploads/ec8d2c75-f41c-4c4f-9df7-aa4176c39157.png "Three men, one covering his eyes, one his ears, and one his mouth")
es: ![](/assets/uploads/ec8d2c75-f41c-4c4f-9df7-aa4176c39157.png "Tres hombres, uno tapándose los ojos, otro los oídos y otro la boca")

source: [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) is asking academics and scientists around the world to go beyond giving warnings that fall on deaf ears. Act as if the truth is real and join us for 4 days of direct action.
es: [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) pide a los académicos y científicos de todo el mundo que vayan más allá de las advertencias que caen en saco roto. Actúa como si la verdad fuera real y únete a nosotros durante 4 días de acción directa.
fr: Le groupe XR [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) appelle universitaires, et scientifiques du monde entier à aller relayer la vérité et à agir en conséquence. Rejoignez-nous pour 4 jours d'action directe.
pt: [Rebelião dos Cientistas](https://www.facebook.com/ScientistRebellion/) pede que acadêmicos e cientistas em todo o mundo não se deem por satisfeitos ao dar avisos que não são escutados. Aja como se a verdade fosse real e junte-se a nós para 4 dias de ação direta.
xh: [Inzululwazi Yovukelo](https://www.facebook.com/ScientistRebellion/) icela izifundiswa kunye nososayensi kwihlabathi liphela ukuba bagqithe ekunikeni izilumkiso eziwela ezindlebeni ezingevayo. Yenza ngokungathi inyani iyinyani kwaye usijoyine iintsuku ezi-4 zokuthatha amanyathelo ngokuthe ngqo.

source: We will paste scientific papers to buildings in small, socially distanced groups.
es: Empapelaremos los documentos científicos en los edificios en grupos pequeños y socialmente distanciados.
fr: Nous collerons des articles scientifiques sur des bâtiments en petits groupes, dans le respect des normes de distanciation sociale.
pt: Vamos colar artigos científicos nas paredes de edifícios, em grupos pequenos e respeitando o distanciamento social.
xh: Siza kuncamathisela amaphepha enzululwazi kwizakhiwo ezikumaqela amancinci, ekuhlaleni.

source: We will go on 1-3 day hunger strikes if we cannot risk arrest / leave the house but are in good health.
es: Haremos huelgas de hambre de 1 a 3 días si no podemos arriesgarnos a que nos detengan o a salir de casa pero tenemos buena salud.
fr: Nous observerons des jeûnes de 1 à 3 jours, une option pour celles et ceux qui ne peuvent, ni ne veulent risquer d'être arrêtés, ou qui ne peuvent quitter leur domicile, mais qui sont en bonne santé.
pt: Faremos 1-3 dias de greve de fome se não pudermos arriscar ser presos / sair de casa mas estivermos com boa saúde.
xh: Siza kuhamba ngeentsuku ezi-1 ukuya kwezi-3 ngendlala ukuba asinakuba sengozini yokubanjwa / siphume endlwini kodwa sisempilweni.

source: We will provide materials for educational disobedience so planned learning can be replaced by lessons on the climate crisis.
es: Proporcionaremos materiales de desobediencia educativa para que el aprendizaje planificado sea sustituido por lecciones sobre la crisis climática.
fr: Nous mettrons à disposition des ressources pédagogiques relatives à la désobéissance, afin que les cours initialement programmés puissent être remplacés par des exposés sur la crise climatique.
pt: Iremos providenciar materiais para desobediência educacional de forma a que o ensino planificado possa ser substituído por lições sobre a crise climática.
xh: Siza kubonelela ngezixhobo zokungathobeli kwezemfundo ukuze ukufunda okucwangcisiweyo kuthathwe endaweni yezifundo kwintlekele yemozulu.

source: [Sign up](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) and help make this the largest-ever mobilisation of scientists in direct action.
es: [Firma](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) y ayuda a que esta sea la mayor movilización de científicos en acción directa de la historia.
fr: [Inscrivez-vous](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA), et contribuez à en faire la plus vaste mobilisation d'actions directes entreprises par des scientifiques jamais réalisée.
pt: [Inscreva-se](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) e ajude a fazer desta a maior mobilização já vista de cientistas em ação direta.
xh: [Sign up](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) kunye noncedo ukwenza oku ngokugaya kunayo-kuse ephakadeni zesayensi ngqo isenzo.

source: Global Money Rebellion Wave!
es: ¡Ola de la Rebelión Global del Dinero!
fr: Vague internationale de _Money Rebellion_ !
pt: Onda Global de Rebelião Monetária!
xh: Imvukelo Yemali Yehlabathi!

source: **1 APRIL | Global**
es: **1 ABRIL | Global**
fr: **1er AVRIL | Dans le monde entier**
pt: **1 ABRIL | Global**
xh: **1 APRIL | Ehlabathini jikelele**

source: ![](/assets/uploads/b98b5e8b-ecb2-47ad-bdef-22f6de1739cd.png "Global money rebellion banner")
es: ![](/assets/uploads/b98b5e8b-ecb2-47ad-bdef-22f6de1739cd.png "Pancarta de Money Rebellion global")

source: Join us for a global rebellion wave that targets the financial pillar of power.
es: Únase a nosotros en la ola de rebelión global que apunta hacia los pilares financieros del poder.
fr: Rejoignez-nous pour une vague de rébellion internationale ciblant les piliers de la finance.
pt: Junte-se a nós para uma onda de rebelião global que visa o pilar financeiro do poder.
xh: Sijoyine nathi kumzabalazo wehlabathi ojolise kwiintsika zamandla.

source: Rebels and affinity groups all over the world are invited to participate in a day of escalating actions that target banks and financial institutions.
es: Los rebeldes y los grupos por afinidad de todo el mundo están invitados a participar en una jornada de acciones escalonadas que tienen como objetivo los bancos y las instituciones financieras.
fr: Rebelles et groupes affinitaires du monde entier sont invités à participer à une journée d'escalade d'actions visant banques et institutions financières.
pt: Rebeldes e grupos afins de todo o mundo estão convidados a participar em um dia de ações direcionadas a bancos e instituições financeiras.
xh: Abavukeli kunye namaqela adibeneyo kwihlabathi liphela ayamenywa ukuba athathe inxaxheba kumhla wezenzo ezonyukayo ezijolise kwiibhanki nakumaziko emali.
