Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-11-xr-any-solutions-1.*.po
Languages: fr, pl, xh

source: Another reason XR isn’t advocating specific solutions is that our third demand is for the creation of [citizens' assemblies](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/). A citizens’ assembly involves a representative cross section of ordinary people learning about a subject and then coming up with recommendations on the way forward. Allowing normal people to determine our collective future offers a far better way forward than relying on politicians fearful of losing votes or a handful of billionaires to make all the difficult decisions. We believe that once people are given sufficient information and understand the options, they’ll be able to determine the best course of action. It isn’t appropriate for us to tell them what their answer should be before they get started.
fr: Une autre raison qui fait qu'XR ne se pose pas comme force de propositions, est que notre troisième revendication exige la création d'[assemblées citoyennes nationales](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/). Une assemblée citoyenne implique qu'un échantillon représentatif de la population soit informé sur un sujet, et formule ensuite des recommandations sur la manière d'avancer. Permettre aux citoyens ordinaires de décider de notre avenir collectif est une bien meilleure solution, que de s'en remettre à des politiciens craignant de perdre des voix, ou à une poignée de milliardaires pour prendre toutes ces difficiles décisions. Nous estimons qu'une fois que les gens sont assez informés, et ont compris quelles mesures mettre en œuvre, ils seront bien plus à même de décider de la meilleure marche à suivre, et nous ne sommes pas là pour leur dicter des réponses avant que ces assemblées citoyennes aient été mises en place.
pl: Innym powodem, dla którego XR nie opowiada się za określonymi rozwiązaniami, jest nasz trzeci postulat powołania [paneli obywatelskich](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/). W skład panelu obywatelskiego wchodziliby losowo wybrani zwykli ludzie, którzy dokładnie zapoznaliby się z danym problem, a następnie wspólnie wypracowaliby zalecenia dotyczące dalszych kroków. Lepiej by zwykli ludzie zadecydowali o naszej wspólnej przyszłości, niż by wszystkie trudne decyzje podejmowali politycy, którzy boją się utraty głosów, albo garstka miliarderów. Wierzymy, że jeżeli ludzie otrzymają dość informacji i zrozumieją, jakie są dostępne opcje, będą zdolni określić najlepszy plan działań. Niewłaściwe byłoby z naszej strony mówić im, jaka powinna być ich odpowiedź, zanim jeszcze zaczęli.
xh: Esinye isizathu sokuba i-XR ingathetheleli izisombululo ezithile kukuba ibango lethu lesithathu kukwenziwa [kweendibano zabemi](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/) . Indibano yabemi ibandakanya icandelo elimele abantu abaqhelekileyo abafunda malunga nesifundo kwaye emva koko beze neengcebiso kwindlela eya phambili. Ukuvumela abantu abaqhelekileyo ukuba babone ikamva lethu ngokudibeneyo kunika eyona ndlela ibhetele yokuya phambili kunokuthembela koosopolitiki aboyikayo ukuphulukana neevoti okanye neqaqobana leebhiliyoni ukwenza zonke izigqibo ezinzima. Siyakholelwa ekubeni abantu bakuba benikwe ulwazi olwaneleyo kwaye baqonde ukhetho, baya kuba nakho ukumisela eyona ndlela yokusebenza. Akufanelekanga ukuba sibaxelele ukuba impendulo yabo kufuneka ibe yintoni ngaphambi kokuba baqale.

source: XR aims to increase awareness and understanding of the crisis, while also directly addressing the immoral lack of urgency to act. We want governments and the media to be completely open and honest about the full extent of the crisis we face, so that everyone understands its severity and the causes (Tell the Truth). This is so we can all push governments to take action at the speed the situation demands (Act Now). The solutions are all there and we want ordinary people (not just XR members) to make informed decisions on implementing them through citizens’ assemblies.
fr: XR cherche à générer une prise de conscience collective et à diffuser largement des informations relatives à l'urgence, tout en ciblant directement le caractère immoral de l'inaction. Nous voulons que les gouvernements et les médias relaient ouvertement et honnêtement l'ampleur de la catastrophe à laquelle nous sommes confrontés, afin que chacun en comprenne la gravité et les causes (Éxigeons la vérité !), de façon à ce que nous puissions toutes et tous faire pression sur les gouvernements pour qu'ils prennent immédiatement les mesures nécessaires, à la hauteur de la situation (Agissons maintenant !). Les solutions sont là, et nous voulons que citoyennes et citoyens ordinaires (pas seulement les membres d'XR) prennent des décisions éclairées sur leur mise en œuvre par le biais d'assemblées citoyennes.
pl: XR dąży do rozwijania świadomości kryzysu, a przy tym bezpośrednio zwraca uwagę na niemoralność bezczynności. Chcemy, by rządy i media całkowicie otwarcie i szczerze mówiły o wszystkich aspektach kryzysu, z którym się zmagamy, by wszyscy zrozumieli jego powagę i przyczyny (Mówcie prawdę). Wszyscy staramy się popchnąć polityków do działania w tempie, którego wymaga sytuacja (Działajcie teraz). Wszystkie rozwiązania są dostępne i chcemy, by zwykli ludzie (nie tylko członkowie i członkinie XR) podjęli świadome decyzje w sprawie ich zastosowania w ramach paneli obywatelskich.
xh: I-XR ijolise ekwandiseni ukuqonda kunye nokuqonda ingxaki, ngelixa ikwajongana ngqo nokungaziphathi kakuhle kokuthatha amanyathelo ngokukhawuleza. Sifuna oorhulumente kunye namajelo eendaba ukuba bavule ngokupheleleyo kwaye bathembeke malunga nobungakanani bengxaki esijamelene nayo, ukuze wonke umntu abuqonde ubuzaza bayo nezizathu (Xelela iNyaniso). Oku kunjalo ukuze sonke sityhalele oorhulumente ukuba bathathe inyathelo ngesantya imeko efunekayo (Mthetho ngoku). Izisombululo zonke zikhona kwaye sifuna abantu abaqhelekileyo (hayi nje amalungu e-XR) ukuba benze izigqibo ezizizo malunga nokuzalisekiswa ngeendibano zabemi.

source: Doesn’t sound too unreasonable or extreme, does it?
fr: Ce n'est tout de même pas si excessif ni trop radical, non ?
pl: Nie brzmi to szczególnie bezzasadnie ani radykalnie, prawda?
xh: Ngaba ayivakali ingenangqondo kakhulu okanye igqithile, akunjalo?
