Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: The Norwegian government officially plans to be carbon neutral by 2030, yet at the same time [pumps out 2 million barrels of oil a day](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0), coming 2nd only to Russia for the title of Europe's biggest oil producer. In Oslo there are [smart street lamps](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0) powered by renewables that automatically dim when the streets are empty, yet these oil exports are not included in Norway’s territorial emissions.
es: El gobierno noruego planea oficialmente ser neutral en cuanto a emisiones de carbono para el año 2030, pero al mismo tiempo [bombea 2 millones de barriles de petróleo al día](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0), ocupando el segundo lugar después de Rusia con el título de mayor productor de petróleo de Europa. En Oslo hay [farolas inteligentes](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0) alimentadas por energías renovables que se atenúan automáticamente cuando las calles están vacías, pero estas exportaciones de petróleo no se incluyen en las emisiones territoriales de Noruega.
fr: Le gouvernement norvégien prévoit officiellement d'atteindre la neutralité carbone d'ici 2030, mais continue parallèlement à [extraire 2 millions de barils de pétrole par jour](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0), ce qui le place en seconde position derrière la Russie sur le podium des plus grands producteurs de pétrole d'Europe. À Oslo, il y a des [lampadaires intelligents](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0) alimentés par des énergies renouvelables qui s'éteignent automatiquement lorsque les rues sont vides, mais ces exportations de pétrole ne sont pas incluses dans les calculs des émissions de la Norvège.
pt: O governo norueguês planeja oficialmente neutralizar suas emissões de carbono até 2030, mas ao mesmo tempo [bombeia 2 milhões de barris de petróleo por dia](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0), ocupando o segundo lugar, depois da Rússia, como maior produtor de petróleo da Europa. Em Oslo existem [lâmpadas de rua inteligentes](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0) alimentadas por energias renováveis que automaticamente diminuem a intensidade quando as ruas estão vazias, no entanto, a exportação de petróleo não está incluída nas emissões territoriais da Noruega.
xh: Urhulumente waseNorway uceba ngokusesikweni ukuba angathathi cala kwikhabhoni ngo-2030, kanti kwangaxeshanye [upompa imiphanda ezizigidi ezi-2 zeoyile ngosuku](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0), coming 2nd only to Russia for the title of Europe's biggest oil producer. In Oslo there are [izibane ezitalatweni ezihlakaniphile](https://edition.cnn.com/2021/02/17/world/climate-hypocrites-uk-canada-norway-intl/index.html?fbclid=IwAR1msMyyKpOUIARegzx3e9NwrlcS80oRffnXaH2ajq1hGMOdRmsZBXDXPR0) Izinto ezinokuphinda zisebenze ngokuzenzekelayo xa izitrato zingenanto, kodwa ezi zinto zithunyelwa ngaphandle zeoyile azifakwanga kukhutshwa kommandla waseNorway.

source: Last year, [a new "climate-friendly" oil field](https://edition.cnn.com/2020/01/19/business/norway-oil-field-climate-change-intl/index.html?fbclid=IwAR21CDZczp9A2E18UTos6pDtwjz6BDRnpIXKl3FryF61tXTkkCo4iuAN3DY) was opened by the Prime Minister, who proudly claimed that the operation was powered by renewable energy and therefore “reducing emissions”.
es: El año pasado, [un nuevo yacimiento petrolífero "respetuoso con el clima"](https://edition.cnn.com/2020/01/19/business/norway-oil-field-climate-change-intl/index.html?fbclid=IwAR21CDZczp9A2E18UTos6pDtwjz6BDRnpIXKl3FryF61tXTkkCo4iuAN3DY) fue inaugurado por el Primer Ministro, que afirmó con orgullo que la operación se alimentaba de energías renovables y, por tanto, "reducía las emisiones".
fr: L'année dernière, [un nouveau champ pétrolier soi-disant "respectueux de l'environnement"](https://edition.cnn.com/2020/01/19/business/norway-oil-field-climate-change-intl/index.html?fbclid=IwAR21CDZczp9A2E18UTos6pDtwjz6BDRnpIXKl3FryF61tXTkkCo4iuAN3DY) a été inauguré par le Premier ministre, qui a fièrement annoncé que l'exploitation était alimentée par des énergies renouvelables, et contribuait donc à "réduire les émissions".
pt: No ano passado, [um novo campo petrolífero "eco-friendly"](https://edition.cnn.com/2020/01/19/business/norway-oil-field-climate-change-intl/index.html?fbclid=IwAR21CDZczp9A2E18UTos6pDtwjz6BDRnpIXKl3FryF61tXTkkCo4iuAN3DY) foi inaugurado pelo Primeiro-Ministro, que orgulhosamente afirmou que a operação era abastecida por energia renovável e, portanto, "reduzia emissões".
xh: Kunyaka ophelileyo, [intsimi yeoyile efanelekileyo "enobushushu bemozulu"](https://edition.cnn.com/2020/01/19/business/norway-oil-field-climate-change-intl/index.html?fbclid=IwAR21CDZczp9A2E18UTos6pDtwjz6BDRnpIXKl3FryF61tXTkkCo4iuAN3DY) avulwa nguNdunankulu, owathi ngekratshi ukuba lo msebenzi unikwe amandla amandla ahlaziyekayo kwaye ke "kuncitshiswe ukukhutshwa".

source: The state does not take kindly to XR Norway's attempts to point out its blatant hypocrisy. During a blockade of the Ministry of Petroleum and Energy last autumn, police arrested nearly all the rebels who had taken part, kept them in solitary confinement overnight, and then fined them 1 million Norwegian kroner, around 100,000 euros.
es: El Estado no ve con buenos ojos los intentos de XR Noruega de señalar su flagrante hipocresía. Durante un bloqueo del Ministerio de Petróleo y Energía el pasado otoño, la policía detuvo a casi todos los rebeldes que habían participado, los mantuvo incomunicados durante la noche y luego les impuso una multa de un millón de coronas noruegas, unos 100.000 euros.
fr: L'État n'apprécie pas vraiment les tentatives d'XR Norvège de dévoiler sa flagrante hypocrisie. Lors d'un blocage du ministère du Pétrole et de l'Énergie l'automne dernier, la police a arrêté presque tous les rebelles qui y avaient participé, les a placés en garde à vue à l'isolement toute la nuit, et leur a infligé une amende de 1 million de couronnes norvégiennes, soit environ 100 000 euros !
pt: O Estado não vê com bons olhos as tentativas da XR Noruega de apontar a sua evidente hipocrisia. Durante um bloqueio do Ministério do Petróleo e da Energia no outono passado, a polícia prendeu quase todos os rebeldes que participaram da manifestação, manteve-os em isolamento durante a noite, e ainda multou o grupo em 1 milhão de coroas norueguesas, cerca de 100.000 euros.
xh: Umbuso awuthathi kakuhle kwiinzame ze-XR zaseNorway zokubonisa uhanahaniso olucacileyo. Ngexesha lokuvalwa kweSebe lePetroleum kunye naMandla ekwindla ephelileyo, amapolisa abamba phantse bonke abavukeli ababethathe inxaxheba, abagcina eluvalelweni lodwa ubusuku bonke, emva koko abahlawulisa isigidi esinye seNorway kroner, malunga ne-100,000 euros.

source: While Norwegian rebels realise that their treatment by the state is still very privileged compared to authoritarian regimes elsewhere, the thorough police response and crippling fines are making civil disobedience very difficult in Norway. XR Norway is now running a [fundraiser](https://www.chuffed.org/project/extinction-rebellion-norway-global-call-2021) to help those 53 rebels fined for the Ministry protest last fall.
es: Aunque los rebeldes noruegos son conscientes de que el trato que reciben del Estado sigue siendo muy privilegiado en comparación con los regímenes autoritarios de otros lugares, la exhaustiva respuesta policial y las multas paralizantes están haciendo que la desobediencia civil sea muy difícil en Noruega. XR Noruega está llevando a cabo una [recaudación de fondos](https://www.chuffed.org/project/extinction-rebellion-norway-global-call-2021) para ayudar a los 53 rebeldes multados por la protesta del Ministerio el pasado otoño.
fr: Bien que les rebelles en Norvège aient tout à fait conscience qu'ils soient traités de manière ultra privilégiée par l'État, par rapport aux régimes autoritaires d'autres pays, les reactions rigoureuses de la police, et les amendes paralysantes rendent la désobéissance civile très difficile dans le pays. XR Norvège organise actuellement une [collecte de fonds](https://www.chuffed.org/project/extinction-rebellion-norway-global-call-2021) pour aider les 53 rebelles condamnés à des amendes pour leur implication dans l'action au ministère l'automne dernier.
pt: Embora os rebeldes noruegueses reconheçam que são tratados pelo Estado de forma muito privilegiada em comparação com os regimes autoritários de outros países, a resposta policial rigorosa e as multas absurdas tornam a desobediência civil cada vez mais difícil na Noruega. Atualmente, a XR Noruega promove uma [angariação de fundos](https://www.chuffed.org/project/extinction-rebellion-norway-global-call-2021) para ajudar os 53 rebeldes multados pelo Ministério no protesto do último outono.
xh: Ngelixa abavukeli baseNorway beqonda ukuba unyango lwabo ngurhulumente luselungelweni lokuthelekiswa nolawulo lobuzwilakhe kwenye indawo, impendulo ecokisekileyo yamapolisa kunye nezohlwayo ezikhubazekileyo zenza ukuba kube nzima kakhulu ukungathobeli eluntwini eNorway. I-XR eNorway ngoku iqhuba [i-fundraiser](https://www.chuffed.org/project/extinction-rebellion-norway-global-call-2021) ukunceda abo bavukeli abangama-53 bahlawuliswa ngoqhanqalazo loMphathiswa ukuwa kokugqibela.

source: *Snowpeople block the exit of the Ministry of Justice but avoid fines Photo: XR Norway*
es: *Los muñecos de nieve bloquean la salida del Ministerio de Justicia pero evitan las multas Foto: XR Noruega*
fr: *Des bonhommes de neige bloquent la sortie du ministère de la Justice, mais n'ont pas écopé d'amendes. Photo : XR Norvège*
pt: *Bonecos de neve bloqueiam a saída do Ministério da Justiça mas evitam multas Foto: XR Norway*
xh: *Abantu beSnowpe bathintela ukuphuma kweSebe lezoBulungisa kodwa bathintele isohlwayo Ifoto: XR Norway*

source: This is why snowpeople were employed for [the Justice Ministry blockade](https://www.facebook.com/watch/live/?v=736057457280008&ref=notif&notif_id=1614855489546244&notif_t=live_video_explicit) in Oslo rather than humans. As one Norwegian rebel put it, “snowmen can’t be fined”.
es: Por eso se emplearon muñecos de nieve para [el bloqueo del Ministerio de Justicia](https://www.facebook.com/watch/live/?v=736057457280008&ref=notif&notif_id=1614855489546244&notif_t=live_video_explicit) en Oslo en lugar de humanos. Como dijo un rebelde noruego, "los muñecos de nieve no pueden ser multados".
fr: C'est pour ça qu'ils ont eu recours à des bonhommes de neige pour [bloquer le ministère de la justice](https://www.facebook.com/watch/live/?v=736057457280008&ref=notif&notif_id=1614855489546244&notif_t=live_video_explicit) à Oslo plutôt qu'à des humains. Comme l'a dit un rebelle norvégien, "les bonhommes de neige ne prendront pas d'amendes eux".
pt: É por isso que bonecos de neve foram utilizados para o [bloqueio do Ministério da Justiça](https://www.facebook.com/watch/live/?v=736057457280008&ref=notif&notif_id=1614855489546244&notif_t=live_video_explicit) em Oslo em vez de humanos. Como disse um rebelde norueguês, “bonecos de neve não podem ser multados”.
xh: Kungenxa yesi sizathu le nto abantu bekhephu babeqeshelwe [i-Ofisi yoMphathiswa Wezobulungisa ukuvimba](https://www.facebook.com/watch/live/?v=736057457280008&ref=notif&notif_id=1614855489546244&notif_t=live_video_explicit) e-Oslo kunabantu. Njengoko omnye umvukeli waseNorway ebeka, "amadoda ekhephu awanakuhlawuliswa".

source: Weighing 50 to 60 kilos each, they also can’t be moved easily. Police examined them, but did not intervene while they were decorated with carrots, hats and placards to the soundtrack of the movie ‘Frozen’. Nobody was fined in the end.
es: Con un peso de entre 50 y 60 kilos cada uno, tampoco se pueden mover con facilidad. La policía los examinó, pero no intervino mientras los decoraban con zanahorias, sombreros y pancartas al son de la película "Frozen". Al final no se multó a nadie.
fr: Pesant 50 à 60 kilos chacun, ils ne pouvaient pas non plus être déplacés facilement. La police est venue les voir, affublés de carottes, de chapeaux, et de pancartes sur la bande-son du film "Frozen", mais n'est pas intervenue et au final, personne n'a reçu d'amende.
pt: Pesando de 50 a 60 quilos cada, eles também não podem ser movidos facilmente. A polícia examinou as esculturas, mas não interveio enquanto estavam decorados com cenouras, chapéus e cartazes ao som da trilha sonora do filme 'Frozen'. Ninguém foi multado.
xh: Ukulinganisa i-50 ukuya kwi-60 kilos inye, nazo azinakushukunyiswa ngokulula. Amapolisa abavavanye, kodwa akazange angenelele ngelixa babehonjiswe ngeminqathe, iminqwazi kunye neeplacards kwisandi somdlalo bhanyabhanya 'Frozen'. Akukho mntu wahlawuliswa ekugqibeleni.

source: Though XR Norway wished there had been more media coverage of their own actions, they were grateful and very touched by all the international support they got.
es: Aunque XR Noruega deseaba que hubiera habido más cobertura mediática de sus propias acciones, estaba agradecida y muy conmovida por todo el apoyo internacional que recibió.
fr: Même si les membres d'XR Norvège auraient souhaité que leurs propres actions soient davantage relayées par les médias, ils restent reconnaissants et très touchés par le soutien international dont ils ont bénéficié.
pt: Embora a XR Noruega desejasse uma cobertura midiática mais ampla de suas ações, o grupo ficou grato e muito comovidos com todo o apoio internacional recebido.
xh: Nangona i-XR eNorway ibinqwenela ukuba kungasasazwa iindaba ngezenzo zabo, babenombulelo kwaye bachukumiseka kakhulu yiyo yonke inkxaso abayifumene kwilizwe jikelele.

source: *Nobel Prize of Hypocrisy ceremony in Malmö, Sweden*
es: *Ceremonia del Premio Nobel de la Hipocresía en Malmö, Suecia*.
fr: *Cérémonie de remise du prix Nobel de l'hypocrisie à Malmö, en Suède*.
pt: *Cerimônia do Prêmio Nobel da Hipocrisia, em Malmö, Suécia*
xh: *Imbasa kaNobel yomsitho wokuhanahanisa eMalmö, eSweden*

source: Digital Strike Puts Hole in Philippines Dam Plan
es: La huelga digital hace un agujero en el plan de presas de Filipinas
fr: Une grève numérique nuit au projet de barrage aux Philippines
pt: Greve Digital causa buraco no plano da barragem nas Filipinas
xh: I-Digital Strike ibeka iHole kwisiCwangciso seDama lasePhilippines

source: **1 - 5 MARCH | Philippines**
es: **1 - 5 MARZO | Filipinas**
fr: **1 - 5 MARS | Philippines**
pt: **1 - 5 MARÇO | Filipinas***

source: XR Philippines has joined forces with the Stop Kaliwa Dam Network and Project 19 to raise awareness about the devastating effects of a proposed dam in the Sierra Madre mountains.
es: XR Filipinas ha unido sus fuerzas con la Red Stop la presa de Kaliwa y el Proyecto 19 para concienciar sobre los efectos devastadores de un proyecto de presa en las montañas de la Sierra Madre.
fr: XR Philippines s'est allié au réseau "Stop Kaliwa Dam" et à "Project 19" pour sensibiliser la population aux impacts catastrophiques d'un projet de barrage dans les montagnes de la Sierra Madre.
pt: XR Filipinas uniu forças com a Stop Kaliwa Dam Network e o Projeto 19 para aumentar a conscientização sobre os efeitos devastadores de uma proposta de barragem nas montanhas de Sierra Madre.
xh: I-XR Philippines idibene ne-Stop Kaliwa Dam Network kunye neProjekthi 19 ukuphakamisa ulwazi malunga nemiphumela emibi yedama elicetywayo kwiintaba zaseSierra Madre.

source: Their campaign included social media posts, infographics, [video testimonials](https://www.facebook.com/ExtinctionRebellionPH/videos/262626785343017/?__so__=channel_tab&__rv__=all_videos_card), a ‘water for all’ [webinar](https://www.facebook.com/ExtinctionRebellionPH/videos/486180545874609/?__so__=channel_tab&__rv__=all_videos_card), and a [petition](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future). It concluded with a digital strike across Instagram, Facebook and Twitter by international youth groups.
es: Su campaña incluyó publicaciones en las redes sociales, infografías, [testimonios en vídeo](https://www.facebook.com/ExtinctionRebellionPH/videos/262626785343017/__so__=channel_tab&__rv__=all_videos_card), un [seminario web](https://www.facebook.com/ExtinctionRebellionPH/videos/486180545874609/?__so__=channel_tab&__rv__=all_videos_card) "agua para todos" y una [petición](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future). Concluyó con una huelga digital en Instagram, Facebook y Twitter por parte de grupos internacionales de jóvenes.
fr: Leur campagne incluait le relai de messages, de graphiques, de [témoignages vidéo](https://www.facebook.com/ExtinctionRebellionPH/videos/262626785343017/?__so__=channel_tab&__rv__=all_videos_card) sur les réseaux sociaux, une [visio-conférence](https://www.facebook.com/ExtinctionRebellionPH/videos/486180545874609/?__so__=channel_tab&__rv__=all_videos_card) , ainsi qu'une [pétition](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future) ayant pour thème "De l'eau pour tous", et s'est terminée par une grève numérique sur Instagram, Facebook et Twitter entreprise par des groupes de jeunes militants à l'international.
pt: A campanha incluiu posts nas redes sociais, infográficos, [depoimentos em vídeo](https://www.facebook.com/ExtinctionRebellionPH/videos/262626785343017/?__so__=channel_tab&__rv__=all_videos_card), um ‘água para todos’ [webinar](https://www.facebook.com/ExtinctionRebellionPH/videos/486180545874609/?__so__=channel_tab&__rv__=all_videos_card), e uma [petição](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future). A campanha foi concluída com uma greve digital no Instagram, Facebook e Twitter realizada por grupos internacionais de jovens.
xh: Iphulo labo lalibandakanya iiposti zemithombo yeendaba zentlalo, i-infographics, [ubungqina bevidiyo](https://www.facebook.com/ExtinctionRebellionPH/videos/262626785343017/?__so__=channel_tab&__rv__=all_videos_card), a ‘water for all’ [webinar](https://www.facebook.com/ExtinctionRebellionPH/videos/486180545874609/?__so__=channel_tab&__rv__=all_videos_card), and a [petition](https://www.change.org/p/president-rodrigo-duterte-stop-kaliwa-dam-save-our-future). Iqukunjelwe ngesitrayikhi sedijithali kwi-Instagram, Facebook nakuTwitter ngamaqela olutsha.

source: The Kaliwa Dam would destroy the habitat of 126 species across 300 hectares and expose 100,000 residents downstream to the risk of severe flooding. It also violates the Philippine Constitution as well as the rights and ancestral lands of 5,000 Dumagat-Remontados people who should be protected by the [Indigenous People’s Rights Act](https://en.m.wikipedia.org/wiki/Indigenous_Peoples%27_Rights_Act_of_1997) (IPRA).
es: La presa de Kaliwa destruiría el hábitat de 126 especies en 300 hectáreas y expondría a 100.000 residentes aguas abajo al riesgo de graves inundaciones. También viola la Constitución filipina, así como los derechos y las tierras ancestrales de 5.000 personas de Dumagat-Remontados, que deberían estar protegidas por la [Ley de Derechos de los Pueblos Indígenas](https://en.m.wikipedia.org/wiki/Indigenous_Peoples%27_Rights_Act_of_1997) (IPRA).
fr: Le barrage de Kaliwa détruirait l'habitat de 126 espèces sur 300 hectares, et exposerait 100 000 habitants en aval au risque de graves inondations. Ce projet enfreint également la constitution philippine, ainsi que les droits sur les terres ancestrales des 5 000 membres du peuple Dumagat-Remontados, qui devraient être protégés par [la loi sur les droits des peuples autochtones](https://en.m.wikipedia.org/wiki/Indigenous_Peoples%27_Rights_Act_of_1997) (IPRA).
pt: A barragem de Kaliwa destruiria o habitat de 126 espécies em 300 hectares e exporia 100.000 habitantes ao risco de graves inundações. Ela também viola a Constituição das Filipinas, bem como os direitos e as terras ancestrais de 5.000 pessoas da etnia Dumagat-Remontados, que deveriam ser protegidos pela [Lei dos Direitos dos Povos Indígenas](https://en.m.wikipedia.org/wiki/Indigenous_Peoples%27_Rights_Act_of_1997) (IPRA).
xh: Idama laseKaliwa liza kutshabalalisa indawo yokuhlala yezilwanyana eziyi-126 kwiihektare ezingama-300 lize libeke abahlali abayi-100,000 ezantsi kumngcipheko wezikhukula ezimandla. Ukwaphula noMgaqo-siseko wasePhilippines kunye namalungelo nemihlaba yookhokho abangama-5 000 abantu baseDumagat-Remontados ekufuneka bekhuselwe [nguMthetho wamaLungelo abaNtu](https://en.m.wikipedia.org/wiki/Indigenous_Peoples%27_Rights_Act_of_1997) (IPRA).

source: *Indigenous people protesting against the Kaliwa Dam project. Photo: Maria Tan*
es: *Indígenas protestando contra el proyecto de la presa de Kaliwa. Foto: Maria Tan*
fr: *Des autochtones protestent contre le projet de barrage de Kaliwa. Photo : Maria Tan*
pt: *Povos indígenas protestam contra o projeto da represa Kaliwa. Foto: Maria Tan*
xh: *Abantu bomthonyama beqhankqalazela iprojekthi yeDama laseKaliwa. Ifoto: Maria Tan*

source: The dam is only possible with a 210 million dollar loan from China, burdening the whole population with debt while only increasing the water supply for residents of the city of Manila. The terms of the loan allow China to settle disputes about the project using Chinese law.
es: La presa sólo es posible con un préstamo de 210 millones de dólares de China, lo que supone una carga de deuda para toda la población, mientras que sólo aumenta el suministro de agua para los residentes de la ciudad de Manila. Las condiciones del préstamo permiten a China resolver las disputas sobre el proyecto utilizando la legislación china.
fr: Ce projet de barrage n'est envisageable que grâce à un prêt de 210 millions de dollars accordé par la Chine, ce qui endette toute la population, alors que cet approvisionnement en eau ne profiterait qu'aux habitants de la ville de Manille, d'autant que les modalités du prêt permettent à la Chine d'imposer ses conditions rapport au projet en utilisant le droit chinois.
pt: A barragem só é possível com um empréstimo de 210 milhões de dólares da China, sobrecarregando toda a população com dívidas mas aumentando o abastecimento de água apenas para os residentes da cidade de Manila. Os termos do empréstimo permitem à China resolver disputas sobre o projeto usando a lei chinesa.
xh: Idama linokwenzeka kuphela ngemali mboleko evela e-China ezizigidi ezingama-210, ithwalisa bonke abantu amatyala ngelixa inyusa unikezelo lwamanzi kubahlali besixeko saseManila. Imigaqo yemali mboleko ivumela iChina ukuba isombulule iingxabano malunga neprojekthi isebenzisa umthetho waseTshayina.
