Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-11-xr-any-solutions-1.*.po
Languages: fr, pl, xh

source: lang: en title: Does Extinction Rebellion Offer Any Solutions? author: Rob Renouf slug: xr-any-solutions date: 2021-03-12 15:30 published: true categories: - blog image: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoImage: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoTitle: "" seoDescription: People sometimes ask why XR doesn’t propose specific solutions to the climate and ecological emergency - the answer is that it’s a deliberate choice and it isn’t just because it’s too difficult...
fr: lang: fr title: Pourquoi XR ne se pose pas comme force de propositions ? author: Rob Renouf slug: xr-any-solutions date: 2021-03-12 15:30 published: true categories: - blog image: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoImage: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoTitle: "" seoDescription: Les gens demandent souvent pourquoi XR ne propose pas de solutions pour enrayer la catastrophe écologique et climatique. La réponse est que c'est un choix délibéré, et que ce n'est pas parce que la question est trop compliquée...
pl: lang: pl title: Czy Extinction Rebellion proponuje jakieś rozwiązania? author: Rob Renouf slug: xr-any-solutions date: 2021-03-12 15:30 published: false categories: - blog image: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoImage: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoTitle: "" seoDescription: Czasem słyszę pytanie, dlaczego XR nie proponuje określonych rozwiązań kryzysu klimatycznego i ekologicznego – odpowiedź brzmi, że to celowy wybór i nie chodzi tylko o to, że to za trudne...
xh: lang: xh title: Ngaba Ukupheliswa Kokuvukelwa Kukubonelela Ngesi Sombululo? author: Rob Renouf slug: xr-any-solutions date: 2021-03-12 15:30 published: true categories: - blog image: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoImage: /assets/uploads/2021-03-11-xr-any-solutions-image2.png seoTitle: "" seoDescription: Abantu ngamanye amaxesha bayabuza ukuba kutheni i-XR ingaphakamisi izisombululo ezithile kwimozulu kunye nongxamiseko lwezinto eziphilayo - impendulo kukuba ngabom ukhetho kwaye ayisiyiyo kuba kunzima kakhulu ...

source: It’s sometimes asked why Extinction Rebellion (XR) doesn’t set out any solutions to the climate and ecological emergency. Some critics argue that highlighting the problems is easy, but that XR isn’t doing the difficult part: providing the answers. It’s true that attempting to tackle the climate and ecological emergency is an incredibly complex and challenging task, but it isn’t an impossible mountain to climb.
fr: Les gens ont tendance à se demander pourquoi Extinction Rebellion (XR) ne propose pas de solutions face à l'urgence écologique et climatique. Une critique revient souvent : il est facile de pointer les problèmes du doigt, mais XR ne s'engage pas dans ce qui est le plus difficile, à savoir : fournir des réponses. Tenter d'enrayer la catastrophe écologique et climatique est certes une mission incroyablement difficile, voire quasi insurmontable, mais ce n'est pas impossible.
pl: Czasem pojawia się pytanie, dlaczego Extinction Rebellion (XR) nie proponuje rozwiązań kryzysu klimatycznego i ekologicznego. Niektórzy krytycy twierdzą, że każdy potrafi zwracać uwagę na problemy i że XR nie podejmuje dużo trudniejszego wyzwania, jakim jest znalezienie wyjścia z tej sytuacji. To prawda, że opanowanie kryzysu klimatycznego i ekologicznego jest niezwykle złożonym i ambitnym celem, lecz nie jest to szczyt nie do zdobycia.
xh: Ngamanye amaxesha kubuzwa ukuba kutheni i-Extinction Rebellion (XR) ingazibeki izisombululo kwimozulu nakwimeko engxamisekileyo yendalo. Abanye abagxeki bathi ukuqaqambisa iingxaki kulula, kodwa loo XR ayenzi ndawo inzima: ukubonelela ngeempendulo. Kuyinyani ukuba ukuzama ukujongana nemozulu kunye nemo engxamisekileyo yendalo yinto enzima kakhulu kwaye inzima, kodwa ayisiyiyo intaba engenakwenzeka ukunyuka.

source: The truth is that the solutions already exist - what doesn’t currently exist is the political will to implement them rapidly enough - changing this is what XR aims to do. XR is trying to force action, rather than just highlighting the failure of government and institutions.
fr: Et la vérité, c'est que les solutions existent déjà, alors que ce qui fait défaut actuellement, c'est justement la volonté politique de les mettre en œuvre au plus vite, voilà l'objectif d'XR. XR essaie de forcer un passage à l'action, plutôt que de se contenter de pointer les échecs des gouvernements et des institutions.
pl: W rzeczywistości rozwiązania już istnieją, a brakuje jedynie woli politycznej, by je wystarczająco szybko wdrożyć. Celem XR jest zmiana tego stanu rzeczy. XR nie tylko nagłaśnia nieskuteczność rządów i instytucji, ale przede wszystkim próbuje wymusić działania.
xh: Inyani yile yokuba izisombululo sele zikhona - into engekhoyo ngoku ngumnqweno wezopolitiko wokumilisela ngokukhawuleza ngokwaneleyo-ukutshintsha yile nto i-XR ijonge ukuyenza. I-XR izama ukunyanzela isenzo, endaweni yokuqaqambisa ukusilela kukarhulumente namaziko.

source: *© XR Jamaica*
pl: *© XR Jamajka*

source: We already know what the solutions are
fr: Les solutions, nous les avons déjà
pl: Znamy już rozwiązania
xh: Sele sizazi ukuba zithini izisombululo

source: One reason we’re not proposing solutions is that they’re already well known. There is little benefit in us trying to reinvent the wheel when deliverable solutions exist and are [well documented](https://www.un.org/en/un75/climate-crisis-race-we-can-win).
fr: C'est une des raisons pour lesquelles nous ne proposons pas de solutions, c'est qu'elles sont déjà bien connues. Inutile de chercher à réinventer la roue quand nous avons déjà des solutions concrètes, et réalisables [à disposition](https://www.un.org/en/un75/climate-crisis-race-we-can-win).
pl: Nie proponujemy rozwiązań między innymi dlatego, że są już dobrze znane. Nie trzeba ponownie wynajdywać koła – praktyczne rozwiązania już istnieją i są [dobrze udokumentowane](https://www.un.org/en/un75/climate-crisis-race-we-can-win).
xh: Isizathu esinye sokuba singacebisi zisombululo kukuba sele besaziwa. Akukho sibonelelo sincinci kuthi xa sizama ukubuyisela ivili xa izisombululo ezinokuhanjiswa zikhona kwaye [zibhalwe kakuhle](https://www.un.org/en/un75/climate-crisis-race-we-can-win).

source: We know that climate change is being driven by emissions of greenhouse gases such as carbon dioxide, and that these are increasing as a result of human activity. In order to prevent further global warming we need to reduce these emissions. Organisations like the [Centre for Alternative Technology](https://www.cat.org.uk/info-resources/zero-carbon-britain/research-reports/) in Wales have set out in detail how we can achieve the necessary reductions in emissions. This will require systemic actions such as [ending the use of fossil fuels](https://www.nrdc.org/stories/fossil-fuels-dirty-facts) and individual changes like [reducing our consumption of meat and dairy](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth).
fr: Nous savons que le dérèglement climatique est dû aux émissions de gaz à effet de serre tels que le dioxyde de carbone, et que celles-ci augmentent en raison de l'activité humaine. Afin d'empêcher la poursuite du réchauffement de la planète, nous devons réduire ces émissions. Des organisations telles que le [Centre for Alternative Technology](https://www.cat.org.uk/info-resources/zero-carbon-britain/research-reports/) au Pays de Galles ont exposé en détail la manière dont nous pouvons réaliser les réductions d'émissions nécessaires. Cela nécessite la mise en œuvre de mesures systémiques telles que [mettre fin à l'utilisation des combustibles fossiles](https://www.nrdc.org/stories/fossil-fuels-dirty-facts), ainsi que des changements individuels tels que [réduire notre consommation de viande et de produits laitiers](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth).
pl: Wiemy, że klimat zmienia się pod wpływem emisji gazów cieplarnianych, takich jak dwutlenek węgla, i że ich stężenia rosną w wyniku działalności człowieka. Aby uniknąć postępującego globalnego ocieplenia, musimy ograniczyć te emisje. Organizacje takie jak [Centre for Alternative Technology](https://www.cat.org.uk/info-resources/zero-carbon-britain/research-reports/) w Walii szczegółowo opisały, jak można osiągnąć konieczne redukcje emisji. Będzie to wymagać działań systemowych, takich jak [zakończenie wykorzystywania paliw kopalnych](https://www.nrdc.org/stories/fossil-fuels-dirty-facts) i zmian indywidualnych, takich jak [zmniejszenie spożycia mięsa i nabiału](https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth).
xh: Siyazi ukuba utshintsho lwemozulu luqhutywa kukukhutshwa kweegesi zegreenhouse ezifana nekharbon diokside, kwaye ziyanda ngenxa yomsebenzi wabantu. Ukuthintela ukuqhubekeka kobushushu behlabathi kufuneka sinciphise ezi zinto zikhutshwa zihlabathi. Imibutho efana [neZiko lobuChwepheshe obuNye obuDala](https://www.cat.org.uk/info-resource/zero-carbon-britain/research-reports/) eWales zichaze ngokweenkcukacha indlela esinokukwenza ngayo oku Ukunciphisa ukukhutshwa. Oku kuyakudinga iintshukumo zenkqubo efana [nokuphelisa ukusetyenziswa kwezibaso](https://www.nrdc.org/stories/fossil-fuels-dirty-facts) kunye notshintsho lomntu ngamnye [njengokunciphisa ukutyiwa kwenyama nobisi](https://www.theguardian.com/envelo/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth).

source: Another major component of the climate and ecological emergency is the [loss of biodiversity](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/). We’re currently in the midst of our planet’s [sixth mass extinction](https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/) event and once again the primary driver for this is human activity. We know that loss of biodiversity is being caused by things such as loss of habitats, use of chemicals and climate change. Knowing what’s causing it means we also know exactly what needs to change in order to prevent it.
fr: L'autre composante majeure de la catastrophe écologique et climatique, c'est [l'effondrement de la biodiversité](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/). Nous vivons actuellement en plein dans la [sixième extinction de masse](https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/) de notre planète et, une fois de plus, ce sont les activités humaines qui en sont la cause principale. Nous savons que le déclin de la biodiversité est dû à la destruction des habitats, à l'utilisation de produits chimiques, et au dérèglement climatique entre autres. Sachant quelles en sont les causes, nous savons aussi exactement ce qu'il faut faire pour l'enrayer.
pl: Innym ważnym aspektem kryzysu klimatycznego i ekologicznego jest [utrata bioróżnorodności](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/). Na naszej planecie trwa obecnie [szóste masowe wymieranie](https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/), którego przyczyną (podobnie jak zmian klimatu) jest działalność człowieka. Wiemy, że utrata bioróżnorodności postępuje między innymi z powodu utraty siedlisk, stosowania środków chemicznych i zmian klimatu. Znajomość przyczyn pozwala nam dokładnie określić, co musi się zmienić, by ją powstrzymać.
xh: Elinye icandelo eliphambili lemozulu kunye nemeko engxamisekileyo yendalo [ukulahleka kwendalo](https://rebellion.global/blog/2021/01/18/biodiversity-definition-losing-importance/). Sithetha nje siphakathi kwiplanethi yethu [ukuphela kwesithandathu](https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/) ngokuba lo ngumsebenzi wabantu. Siyazi ukuba ukulahleka kwendalo kubangelwa zizinto ezifana nelahleko yeendawo zokuhlala, ukusetyenziswa kweekhemikhali kunye nokutshintsha kwemozulu. Ukwazi ukuba yintoni ebangela oko kuthetha ukuba siyazi ngokuchanekileyo into ekufuneka itshintshiwe ukuze siyithintele.

source: The problem isn’t being unaware of the solutions, it’s the dangerous unwillingness to implement them. This is the problem that XR is addressing.
fr: Le problème, ce n'est pas que nous manquons de solutions, c'est la cruelle absence de volonté de les mettre en œuvre, et c'est à ce problème que s'attaque XR.
pl: Problem nie polega na tym, że nie znamy rozwiązań, lecz na niebezpiecznym braku gotowości, by je zastosować. I na tym właśnie problemie skupia się XR.
xh: Ingxaki kukungazi ngezisombululo, kukungafuni okuyingozi ukuzizalisekisa. Le yingxaki i-XR ejongene nayo.

source: You don’t have any solutions*
fr: Vous ne proposez rien*
pl: Nie macie żadnych rozwiązań*
xh: Awunazo izisombululo*

source: ***(*that I like)***
fr: ***(*qui m'aille)***
pl: ***(*które mi się podobają)***
xh: ***(*endiyithandayo)***

source: When people complain about a lack of solutions, this often translates into either:
fr: Quand les gens se plaignent du manque de solutions, cela signifie souvent :
pl: Kiedy ktoś narzeka na brak rozwiązań, oznacza to często albo:
xh: Xa abantu bekhalaza ngokungabikho kwezisombululo, oku kuhlala kuguqulela nokuba:

source: “I don’t know enough about this subject”
fr: "Je ne connais pas assez bien le sujet."
pl: „Nie znam się dość dobrze na tych zagadnieniach”, albo
xh: "Andazi ngokwaneleyo ngalo mbandela"

source: “I don’t like the solutions that exist”
fr: "Les solutions qui existent ne me conviennent pas."
pl: „Nie podobają mi się istniejące rozwiązania”
xh: "Andizithandi izisombululo ezikhoyo"

source: A quick Google search of “what are the solutions to climate change?” offers plenty of answers. This obviously comes with the standard health warning that not everything on the internet is true. However, sticking with [reputable sources](https://www.un.org/en/climatechange/climate-solutions) tends to result in similar solutions coming up fairly consistently. These same suggestions can also be found in numerous books, [articles such as this one](https://www.nationalgeographic.com/climate-change/how-to-fix-it/index.html), TV programmes and films on the subject. You’re also likely to find some of them in the environmental action plans of governments and businesses (albeit, often in a more limited or diluted form than the situation demands). Greater caution is advisable when looking at these; in some cases their inclusion stems from a genuine desire to protect the planet, but in others they’re just [greenwashing](https://www.ethicalconsumer.org/transport-travel/what-greenwashing). So, the truth is, we know what needs to be done - absence of solutions isn’t the issue, it’s unwillingness to put them into practice at the scale and pace that’s required.
fr: Une rapide recherche sur un moteur de recherche "Quelles sont les solutions au dérèglement climatique ?" offre déjà de nombreuses réponses. Cela va évidemment de pair avec l'avertissement classique comme quoi tout ce qu'on peut trouver sur Internet n'est pas nécessairement vrai. Pourtant, quand on consulte des [sources fiables](https://www.un.org/en/climatechange/climate-solutions), on obtient généralement des solutions similaires. On trouve également ces mêmes propositions dans de nombreux ouvrages, et [articles comme celui-ci](https://www.nationalgeographic.com/climate-change/how-to-fix-it/index.html), dans des émissions de télé, et des documentaires à ce sujet. On peut même en retrouver certaines dans les programmes de mesures environnementales des gouvernements et des entreprises (bien que, sous une forme plus tiède ou plus diluée que ce que la situation exige). Il faut donc faire preuve d'une certaine vigilance quand on consulte ces derniers. Dans certains cas, le fait que ces solutions soient mentionnées, relève d'un véritable désir de protéger la planète, mais dans d'autres, il s'agit manifestement de [greenwashing](https://www.ethicalconsumer.org/transport-travel/what-greenwashing). La vérité, c'est donc bien que nous savons ce qu'il faudrait faire, nous ne manquons pas de solutions, ce qui nous fait défaut c'est une réelle volonté de les mettre en œuvre au plus vite, et à l'échelle requise.
pl: Jeżeli wpiszemy do wyszukiwarki Google: „jakie są rozwiązania problemu zmian klimatu?”, otrzymamy mnóstwo odpowiedzi. Oczywiście jak zwykle trzeba pamiętać, że nie wszystko, co można przeczytać w Internecie, jest prawdą. Jeżeli jednak będziemy trzymać się [wiarygodnych źródeł](https://www.un.org/en/climatechange/climate-solutions), z reguły uzyskamy podobne i dość spójne odpowiedzi. Te same propozycje znajdziemy także w licznych książkach, [artykułach takich jak ten](https://www.nationalgeographic.com/climate-change/how-to-fix-it/index.html), programach telewizyjnych i filmach na ten temat. Prawdopodobnie niektóre z nich pojawią się też w planach działań środowiskowych rządów i korporacji (choć często w bardziej ograniczonej i rozcieńczonej wersji, niż wymaga tego sytuacja). Warto im się krytycznie przyjrzeć, bo choć takie rozwiązania niekiedy są przytaczane z autentycznej troski o planetę, to w innych przypadkach stanowią tylko przykłady [greenwashingu – ekościemy](https://www.ethicalconsumer.org/transport-travel/what-greenwashing). Tak więc wiemy, co trzeba zrobić – problemem nie jest brak rozwiązań, lecz brak gotowości, by je zastosować w praktyce na odpowiednio dużą skalę i w odpowiednio szybkim tempie.
xh: Ukukhangela ngokukhawuleza kuGoogle "zeziphi izisombululo kutshintsho lwemozulu?" inikeza iimpendulo ezininzi. Ngokucacileyo oku kuza nesilumkiso esemgangathweni sezempilo sokuba ayizizo zonke izinto ezikwi-intanethi eziyinyani. Nangona kunjalo, ukunamathela [kwimithombo eyaziwayo](https://www.un.org/en/climatechange/climate-solutions) kukhokelela kwizisombululo ezifanayo eziza ngokungenamkhethe. Ezi ngcebiso zikwafumaneka kwiincwadi ezininzi, [amanqaku afana nale](https://www.nationalgeographic.com/climate-change/how-to-fix-it/index.html), iinkqubo zeTV kunye neefilimu ngalo mbandela. Kukwanokwenzeka ukuba ufumane ezinye zazo kwizicwangciso zokusebenza kwendalo esingqongileyo zoorhulumente kunye namashishini (nangona kunjalo, zihlala zikwimo encinci okanye ehlanjululwe kunemeko efunwayo). Ukulumkisa okukhulu kuyacetyiswa xa ujonga kwezi; Kwezinye iimeko ukufakwa kwabo kubangelwa ngumnqweno wokwenene wokukhusela iplanethi, kodwa kwezinye bavele [kukuhlamba okuluhlaza](https://www.ethicalconsumer.org/transport-travel/what-greenwashing) Ke, inyani yile, siyazi ukuba yintoni ekufuneka yenziwe- ukungabikho kwezisombululo ayisiyiyo ingxaki, kukungafuni ukuzibeka kwinqanaba kunye nesantya esifunekayo.

source: XR’s first demand is that governments [Tell the Truth](https://rebellion.global/blog/2020/12/11/tell-the-truth/) about the climate and ecological emergency. Doing this will help address the problem of people not knowing enough about the subject. We need as many people as possible to understand our present situation and the actions needed to prevent it getting worse. Our second demand is that governments [Act Now](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) and take immediate action on the massive scale that’s required to address the climate and ecological emergency.
fr: La première revendication d'XR est d'exiger que les gouvernements [relaient la vérité](https://rebellion.global/blog/2020/12/11/tell-the-truth/) relative à l'urgence écologique et climatique, l'objectif étant de pallier au problème du manque d'informations des citoyens à ce sujet. Il faut que le plus grand nombre possible de personnes soient au courant de la réalité de la situation actuelle, et des mesures nécessaires à mettre en place, pour éviter qu'elle ne s'aggrave. Notre deuxième revendication exige des gouvernements qu'ils [agissent maintenant](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) et prennent immédiatement des mesures déployées à grande échelle pour tenter d'enrayer cette catastrophe écologique et climatique .
pl: Pierwszy postulat XR brzmi: [Mówcie prawdę](https://rebellion.global/blog/2020/12/11/tell-the-truth/) na temat kryzysu klimatycznego i ekologicznego. Pozwoli to na uświadomienie społeczeństwu wagi problemu. Jak najwięcej osób powinno rozumieć naszą obecną sytuację i wiedzieć, jakie działania są wymagane, by nie pogłębiać kryzysu. Nasze drugie żądanie adresowane do rządów, to [Działajcie teraz](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) i natychmiast podejmijcie na masową skalę konieczne środki w związku z kryzysem klimatycznym i ekologicznym.
xh: Imfuno yokuqala ye-XR kukuba oorhulumente [Thetha Inyaniso](https://rebellion.global/blog/2020/12/11/tell-the-truth/) malunga nemozulu kunye nemo engxamisekileyo yendalo. Ukwenza oku kuyanceda ukujongana nengxaki yabantu yokungazi ngokwaneleyo malunga nesihloko. Sifuna abantu abaninzi kangangoko ukuba siyiqonde imeko yethu yangoku kunye nezenzo ezifunekayo ukuyithintela ukuba ibe mandundu. Ibango lethu lesibini lelokuba oorhulumente [Mthetho ngoku](https://rebellion.global/blog/2020/08/31/act-now-extinction-rebellion-demands/) kwaye bathathe inyathelo kwangoko kwinqanaba elikhulu elifunekayo ukulungisa imozulu kunye noxakeko lwezinto eziphilayo.

source: Given the solutions are well documented and many are already being implemented to some extent, lack of awareness often isn’t the issue. The problem is that these solutions aren’t ones that many individuals, politicians or businesses want to hear or implement.
fr: Puisque ces solutions sont déjà bien étayées, et que beaucoup ont déjà été plus ou moins mises en place, le problème n'est pas tant le manque de sensibilisation. Le problème est bien que de nombreux individus, dirigeants politiques ou d'entreprises ne veulent pas en entendre parler, voire les mettre en œuvre.
pl: Biorąc pod uwagę, że rozwiązania są dobrze udokumentowane, a wiele z nich już jest częściowo wdrażanych, problem nie polega na niewiedzy, lecz na tym, że nie są to rozwiązania, które wiele osób, polityków i firm chciałoby usłyszeć i wprowadzić.
xh: Ngenxa yokuba izisombululo zibhalwe kakuhle kwaye uninzi sele luzalisekisiwe ukuya kuthi ga kwinqanaba elithile, ukunqongophala kolwazi ngokufuthi ayisiyo ngxaki. Ingxaki kukuba ezi zisombululo ayizizo uninzi lwabantu, abezopolitiko okanye amashishini afuna ukuva okanye ukumilisela.
