Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-05-citizens-assembly-climate-change.*.po
Languages: fr, pt

source: lang: en title: "XR Fundamentals: Go Beyond Politics" author: Neil Simpson slug: citizens-assembly-climate-change date: 2021-01-05 07:47 published: true categories: - blog image: /assets/uploads/assemby-birmingham.jpg seoImage: /assets/uploads/assembly.jpg seoTitle: Fed up with politicians failing to take bold action? Us too. It’s time for the people to have our say on environmental action. seoDescription: Extinction Rebellion calls for action on the climate and ecological emergency with three demands. The third demand, ‘Go Beyond Politics’, is that governments must form citizens’ assemblies and act on their recommendations.
fr: lang: fr title: "L'assemblée citoyenne au cœur des revendications d'XR" author: Neil Simpson slug: citizens-assembly-climate-change date: 2021-01-05 07:47 published: true categories: - blog image: /assets/uploads/assemby-birmingham.jpg seoImage: /assets/uploads/assembly.jpg seoTitle: Vous en avez assez de l'incapacité des dirigeants politiques à prendre de réelles mesures ? Nous aussi. Il est temps que les gens aient leur mot à dire en matière de réponse à la crise environnementale. seoDescription: Les 3 revendications d'Extinction Rebellion exhortent à passer à l'action pour enrayer l'urgence écologique et climatique. La 3ème ‘Go Beyond Politics’, exige des gouvernements la création d'assemblées citoyennes nationales pour mettre en œuvre ces recommendations.
pt: lang: pt title: "XR Fundamentals: Ir Além da Política" author: Neil Simpson slug: citizens-assembly-climate-change date: 2021-01-05 07:47 published: true categories: - blog image: /assets/uploads/assemby-birmingham.jpg seoImage: /assets/uploads/assembly.jpg seoTitle: Farto de políticos que não tomam medidas corajosas? Nós também. Chegou a hora das pessoas serem ouvidas sobre ação ambiental. seoDescription: O Extinction Rebellion exige ação sobre a emergência climática e ecológica com três exigências. A terceira, "Ir além da política", é que os governos devem formar assembleias cidadãs e agir de acordo com as suas recomendações.

source: ![Participants in discussion at Climate Assembly UK in Birmingham, 20202](/assets/uploads/c33b8a6d-9180-47db-9321-37756f3c027d.jpg)
pt: ![Participantes em discussão na Climate Assembly UK em Birmingham, 20202](/assets/uploads/c33b8a6d-9180-47db-9321-37756f3c027d.jpg)

source: Extinction Rebellion calls for action on the climate and ecological emergency with [three demands](https://rebellion.global/about-us). The third demand, ‘Go Beyond Politics’, is that governments must form citizens’ assemblies and act on their recommendations.
fr: Les [trois revendications](https://rebellion.global/fr/about-us) d'Extinction Rebellion exhortent à passer à l'action pour enrayer l'urgence écologique et climatique. La 3ème ‘Go Beyond Politics’, exige des gouvernements la création d'assemblées citoyennes nationales pour mettre en œuvre ces recommendations.
pt: O Extinction Rebellion pede ação sobre a emergência climática e ecológica com [três exigências](https://rebellion.global/about-us). A terceira, "Ir além da política", é que os governos formem assembleias cidadãs e atuem de acordo com as suas recomendações.

source: But what is a citizens’ assembly? And why does Extinction Rebellion care about them? Isn’t XR concerned with blocking roads, handing out vegan cakes and camping in trees?
fr: Mais qu'est-ce qu'une assemblée citoyenne ? Et pourquoi Extinction Rebellion y tient tant ? XR n'est donc pas qu'une histoire de blocages d'axes routiers, de distribution de gâteaux vegan, et d'occupation d'arbres en forêt ?
pt: Mas o que é uma Assembleia Cidadã? E porque é que o Extinction Rebellion se importa com elas? O XR não se preocupa em bloquear estradas, distribuir bolos vegetarianos e acampar em árvores?

source: So many questions.
fr: Cela fait beaucoup de questions !
pt: Tantas perguntas.

source: What are citizens’ assemblies?
fr: Que sont les assemblées citoyennes ?
pt: O que são assembleias cidadãs?

source: Citizens’ assemblies (CAs) aim to give greater political power to citizens. Members of the public who accurately represent those living in the country make up the assembly. For example, there might be a mother of three from the east of the country, a teenaged university student from an ethnic minority group, and a retired police officer from the north.
fr: Les assemblées citoyennes (AC) visent à donner plus de pouvoir politique aux citoyennes et citoyens. L'assemblée est composée de membres qui représentent un échantillon représentatif de la société, et peut par exemple compter une mère de trois enfants résidant dans l'est du pays, un jeune étudiant issu d'une minorité ethnique, et un policier retraité du nord du pays.
pt: As assembleias cidadãs (ACs) têm como objetivo dar maior poder político aos cidadãos. Os membros do público que representam com precisão os que vivem no país compõem a assembleia. Por exemplo, pode haver uma mãe de três pessoas do leste do país, um estudante universitário adolescente de uma minoria étnica, e um policial aposentado do norte.

source: High-quality information is presented over a series of meetings, covering every angle of an issue – and every side of the argument. The group deliberates and eventually delivers its recommendations to the government. There are several things that could happen next. For example: the government is legally bound to follow the recommendations; the government studies the outcomes to inform policy; the nation votes on the citizens’ assembly’s recommendations.
fr: Des informations sérieuses recouvrant tous les aspects d'une problématique et tous les aspects du débat sont présentées lors d'une série de réunions, avant que le groupe ne délibère, et finisse par remettre ses recommandations au gouvernement. Plusieurs choses peuvent se produire ensuite. Par exemple : le gouvernement est légalement tenu d'appliquer ces recommandations, il les étudie pour élaborer des mesures politiques, et les recommandations de l'assemblée citoyenne peuvent éventuellement être votées à l'échelle nationale.
pt: Informações de alta qualidade são apresentadas ao longo de uma série de reuniões, cobrindo todos os ângulos de uma questão - e todos os lados da discussão. O grupo delibera e eventualmente entrega as suas recomendações ao governo. Há várias coisas que podem acontecer a seguir. Por exemplo: o governo é legalmente obrigado a seguir as recomendações; o governo estuda os resultados para informar as políticas; a nação vota nas recomendações da Assembleia Cidadã.

source: This process is a form of ‘deliberative democracy’. Most modern democracies limit citizens’ power to voting, but deliberative democracy requires citizens to deliberate, learn, and collaborate on decisions. It’s been gaining attention since the American professor Joseph M. Bessette wrote [Deliberative Democracy: The Majority Principle in Republican Government](https://en.wikipedia.org/wiki/Deliberative_democracy) in 1980. The beginnings of the practice of deliberative democracy, however, might be prehistoric. Athens founded the first recorded democracy around 600BCE, which favoured decisions made by a group of randomly selected citizens over appointed representatives.
fr: Ce processus est une forme de "démocratie délibérative". La plupart des démocraties modernes limitent le pouvoir des citoyens au vote, mais la démocratie délibérative implique que les citoyens s'informent, délibèrent, et participent aux décisions. Elle a gagné en importance depuis la publication de l'ouvrage du professeur américain Joseph M. Bessette [Deliberative Democracy : The Majority Principle in Republican Government](https://en.wikipedia.org/wiki/Deliberative_democracy) en 1980. Les débuts de la pratique de la démocratie délibérative, cependant, pourraient être préhistoriques. 600 ans avant J.C, Athènes avait déjà fondé la première démocratie, favorisant les décisions prises par un groupe de citoyens choisis au hasard plutôt que par des représentants nommés.
pt: Este processo é uma forma de "democracia deliberativa". A maioria das democracias modernas limita o poder de voto dos cidadãos, mas a democracia deliberativa exige que os cidadãos deliberem, aprendam e colaborem nas decisões. Ela vem ganhando atenção desde que o professor americano Joseph M. Bessette escreveu [Deliberative Democracy: The Majority Principle in Republican Government](https://en.wikipedia.org/wiki/Deliberative democracy) em 1980. O início da prática da democracia deliberativa, porém, pode ser pré-histórico. Atenas fundou a primeira democracia registrada em torno de 600AC, o que favoreceu as decisões tomadas por um grupo de cidadãos escolhidos aleatoriamente em vez de representantes nomeados.

source: ![Two men sitting at a table having a conversation](/assets/uploads/f06f9750-7034-443b-9795-78cbb073455e.png)
pt: ![Dois homens sentados à mesa tendo uma conversa](/assets/uploads/f06f9750-7034-443b-9795-78cbb073455e.png)

source: Why are citizens’ assemblies necessary?
fr: Pourquoi les assemblées citoyennes sont nécessaires ?
pt: Por que são necessárias as assembleias cidadãs?

source: A functioning democracy should enable voters to decide the direction in which their country moves. In theory, if citizens are not happy with this direction, they can vote for change. In practice, however, democratic governments favour solving short-term problems that ensure their popularity. Governments bury difficult, controversial, or long-term issues, such as the climate and ecological crisis.
fr: Une démocratie fonctionnelle devrait permettre aux électeurs de prendre part aux décisions d'orientation de leur pays. Théoriquement, s'ils n'étaient pas satisfaits de la direction prise, ils pourraient voter pour en changer. En pratique, cependant, les gouvernements démocratiques préfèrent résoudre les problèmes à court terme qui assurent leur popularité, enterrant les questions difficiles, controversées ou à long terme, comme la crise écologique et climatique.
pt: Uma democracia funcional deve permitir que eleitores decidam a direção em que seu país se move. Em teoria, se os cidadãos e cidadãs não estiverem satisfeitos com essa direção, podem votar pela mudança. Na prática, porém, os governos democráticos favorecem a resolução de problemas de curto prazo que garantam a sua popularidade. Os governos enterram questões difíceis, controversas ou de longo prazo, tais como a crise climática e ecológica.

source: Setting up a citizens’ assembly addresses this problem: if the pressure of a citizens’ assembly is larger than the pressure of a government’s supporters and funders, action on climate change might be possible. The open discussion of this huge and complicated issue can finally happen in a constructive and fair way.
fr: La création d'une assemblée citoyenne permet de répondre à ce problème : si la pression d'une assemblée citoyenne est plus importante que celle exercée par les membres et financeurs affiliés à un gouvernement, il est plus probable de pouvoir agir face au dérèglement climatique. La débat public relatif à cette terrible et complexe problématique peut enfin avoir lieu de manière constructive et objective.
pt: A criação de uma Assembleia Cidadã resolve este problema: se a pressão de uma Assembleia Cidadã for maior do que a pressão dos apoiantes e financiadores de um governo, poderá ser possível uma ação sobre as alterações climáticas. A discussão aberta sobre esta enorme e complicada questão pode finalmente acontecer de uma forma construtiva e justa.

source: How does a citizens’ assembly work?
fr: Comment fonctionne une assemblée citoyenne ?
pt: Como funciona uma Assembleia Cidadã?

source: Citizens’ assemblies must follow a carefully designed process. This is incredibly important, because an ineffective CA could create the impression that they’re a waste of time – it would probably be worse than not having one at all.
fr: Les assemblées citoyennes doivent être mises en œuvre en respectant un processus précisément élaboré. C'est hautement important, car une AC inefficace pourrait donner l'impression que c'est une perte de temps, et ce serait probablement pire que de ne pas en mettre en place du tout.
pt: As assembleias cidadãs devem seguir um processo cuidadosamente desenhado. Isto é incrivelmente importante, porque uma AC ineficaz poderia criar a impressão de que elas são uma perda de tempo - provavelmente seria pior do que não as ter de todo.

source: Each CA differs depending on topic, location, and participants, but this is the rough process:
fr: Chaque AC diffère en fonction du sujet, du lieu et des participants, mais en voilà les grandes lignes de base :
pt: Cada AC difere dependendo do tópico, localização e participantes, mas este é o processo rudimentar:

source: Select a clear topic and question that is suitable for deliberation.
fr: Choisir un sujet et une question clairs sur lesquels délibérer.
pt: Selecionar um tópico e uma pergunta clara que seja adequada para deliberação.

source: Establish a media budget large enough to ensure all people in the country are aware of and engaged with the CA – this puts pressure on the government to follow the CA’s final recommendations.
fr: Établir un budget médiatique suffisamment important pour garantir que tous les habitants du pays soient au courant de la tenue de cette AC et la soutiennent, ce qui met la pression sur le gouvernement pour qu'il adopte et légifère les recommandations finales de l'AC.
pt: Estabelecer um orçamento de mídia suficientemente grande para assegurar que todas as pessoas no país estejam conscientes e comprometidas com a AC - isto pressiona o governo a seguir as recomendações finais da AC.

source: Select coordinators. This should be an independent organisation with experience in organising deliberative processes like citizens' assemblies.
fr: Sélectionner l'organe qui assurera la coordination. Il doit s'agir d'une organisation indépendante expérimentée dans l'organisation de ce type de processus délibératif comme les assemblées citoyennes.
pt: Selecionar coordenadores. Esta deve ser uma organização independente com experiência na organização de processos deliberativos como assembleias cidadãs.

source: Decide on the number of citizens necessary for a fair and representative CA.
fr: Décider du nombre de citoyens nécessaire à rassembler pour que l'AC soit équitable et représentative.
pt: Decidir o número de cidadãos necessários para uma AC justa e representativa.

source: Choose demographics for a representative CA. For example:
fr: Établir les critères démographiques pour une AC représentative. Par exemple :
pt: Escolher dados demográficos para uma AC representativa. Por exemplo:

source: Age
fr: Âge
pt: Idade

source: Gender
fr: Genre
pt: Gênero

source: Occupation
fr: Profession, statut
pt: Ocupação

source: Ethnicity
fr: Origine ethnique
pt: Etnia

source: Level of education
fr: Niveau d'éducation
pt: Nível de educação

source: * Location 6. Create a media strategy to ensure everyone is aware that it is happening. For example, invite journalists, create a website, create a social media presence, etc. 7. Citizens are chosen using a random selection process, followed by a sorting process to ensure that the sample accurately represents the population as a whole (this is called 'sortition') 8. CA begins:
fr: * Zone géographique 6. Créer une stratégie médiatique pour s'assurer que tout le monde soit au courant de ce qui se passe, en invitant par exemple des journalistes, en créant un site web, une présence dans les médias sociaux, etc. 7. Les citoyens sont sélectionnés au moyen d'un tirage au sort, suivi d'un processus de tri (aussi appelé sortition) pour garantir que l'échantillon soit bien représentatif de l'ensemble de la population. 8. L'AC commence :
pt: * Localização 6. Criar uma estratégia de mídia para garantir que todos estejam cientes de que isso está acontecendo. Por exemplo, convidar jornalistas, criar um website, criar uma presença nas mídias sociais, etc. 7. Os cidadãos e cidadãs são escolhidos usando um processo de seleção aleatório, seguido por um processo de triagem para assegurar que a amostra representa com precisão a população como um todo (isto é chamado de 'sortição') 8. A AC começa:

source: a. Integration stage
fr: a. Phase d'intégration
pt: a. Fase de integração

source: b. Education stage
fr: b. Phase d'information
pt: b. Fase de educação

source: c. Deliberation stage
fr: c. Phase de délibération
pt: c. Fase de deliberação

source: d. Recommendations stage
fr: d. Phase des recommandations
pt: d. Fase de recomendações

source: f. Voting stage: Recommendations approved when, for example, 80% agree 9. Publicly announce and publish results:
fr: f. Phase de vote : Par exemple, les recommandations sont validées lorqu'elles sont approuvées par 80 % des participants. 9. Les résultats sont publiés et annoncés publiquement :
pt: f. Fase de votação: Recomendações aprovadas quando, por exemplo, 80% concordam 9. Anunciar e publicar os resultados

source: a. Publicly list details of those in government who are responsible for action 10. Hold regular CA reunions to maintain pressure on government.
fr: a. Publier la liste des membres du gouvernement aptes à légiférer sur ces questions 10. Organiser régulièrement des réunions AC pour maintenir la pression sur le gouvernement.
pt: a. Listar publicamente detalhes sobre aqueles no governo que são responsáveis pela ação 10. Fazer reuniões regulares da AC para manter a pressão no governo

source: Spread the word
fr: Relayer l'information
pt: Espalhar a palavra

source: Point 2 is essential: everybody should know about the citizens’ assembly and how it has been organised, so that the public trust it. Otherwise, governments may smile, nod, and agree with a CA, then ignore its recommendations. If the nation is aware of the recommendations however, they will be harder for the government to ignore. More pressure equals more action.
fr: Le point 2 est essentiel : tout le monde devrait être au courant de la tenue de l'assemblée citoyenne, et de comment elle a été organisée, afin d'obtenir la confiance de la population, sinon, les gouvernements pourraient se contenter d'acquiescer gentiment avec le sourire en recevant les recommandations, puis de les ignorer complètement. En revanche, si tout le pays est au courant et conscient des enjeux, il sera plus difficile pour le gouvernement d'ignorer ces recommandations. Plus il y a de pression, plus il y a de chance que ces mesures soient légiférées.
pt: O ponto 2 é essencial: todos devem conhecer a Assembleia Cidadã e como ela foi organizada, para que o público confie nela. Caso contrário, os governos podem sorrir, acenar com a cabeça e concordar com uma AC, e depois ignorar as suas recomendações. Se a nação estiver ciente das recomendações, porém, elas serão mais difíceis de serem ignoradas pelo governo. Mais pressão equivale a mais ação.

source: A big media budget can fund substantial and ongoing news coverage. A citizens’ assembly should scream and shout about its existence, so everybody’s talking about it.
fr: Un budget médiatique conséquent peut financer une couverture médiatique assidue considérable. Une assemblée citoyenne doit être en mesure de clamer haut et fort son existence et son message pour que tout le monde en parle.
pt: Um grande orçamento de mídia pode financiar uma cobertura substancial e contínua de notícias. Uma Assembleia Cidadã deve gritar e gritar sobre a sua existência, para que todos falem sobre isso.

source: ![aged clergywoman with a black and white Extinction Rebellion banner having a discussion with a young man at a protest](/assets/uploads/a776ca51-ecc8-4f5d-acf5-8077e1ef7c9d.png)
pt: ![clérigo idoso com um estandarte preto e branco do Extinction Rebellion tendo uma discussão com um jovem num protesto](/assets/uploads/a776ca51-ecc8-4f5d-acf5-8077e1ef7c9d.png)

source: *© Phil Hearing <https://unsplash.com/photos/vGMprRUsWzo>*
pt: *© Audição de Phil <https://unsplash.com/photos/vGMprRUsWzo>*

source: Are citizens’ assemblies the same as people’s assemblies?
fr: Une assemblée citoyenne, c'est la même chose qu'une assemblée populaire ?
pt: As assembleias cidadãs são o mesmo que as assembleias populares?

source: No. Extinction Rebellion also uses people’s assemblies (PAs), so it is easy to confuse the two terms. Both encourage decision-making through constructive conversation, but a people’s assembly does not have a selection process; anybody can take part. PAs also don't have a learning phase led by experts, nor detailed, critical thinking and learning at the beginning. A PA can also be much shorter than a CA, such as a day or less.
fr: Non. Extinction Rebellion a aussi recours aux assemblées populaires (AP), d'où la confusion des termes. Les deux sont basées sur la prise de décision issue d'un débat constructif, mais une assemblée populaire est exempte de tout processus de sélection, et tout le monde peut y participer. Les AP ne comprennent pas non plus de phase d'informations dispensées par des experts, ni d'exposés critiques détaillés en introduction. Une AP dure généralement beaucoup moins longtemps qu'une AC, et peut par exemple se dérouler sur une journée voire quelques heures.
pt: Não. O Extinction Rebellion também usa assembleias populares (APs), por isso é fácil confundir os dois termos. Ambos encorajam a tomada de decisões através de uma conversa construtiva, mas uma assembleia popular não tem um processo de seleção; qualquer pessoa pode participar. As APs também não têm uma fase de aprendizagem liderada por especialistas, nem pensamento e aprendizagem detalhada e crítica no início. Uma AP também pode ser muito mais curta do que uma AC, com um dia ou menos.

source: For example, during an Extinction Rebellion protest with a growing police presence, a PA can answer these questions:
fr: Par exemple, lors d'une action XR cernée par une importante présence policière, une AP peut être rapidement mise en place pour prendre ce type de décisions :
pt: Por exemplo, durante um protesto do Extinction Rebellion com uma crescente presença policial, uma AP pode responder a estas perguntas:

source: Is it time to leave?
fr: Est-ce qu'il serait temps de quitter les lieux ?
pt: Está na hora de partir?

source: Is it important to stay and call for more support?
fr: Est-il plutôt important de rester, et d'appeler des "renforts" à nous rejoindre ?
pt: É importante ficar e pedir mais apoio?

source: Is this protest still achieving our aims?
fr: Est-ce que cette action répond toujours aux objectifs que nous nous étions fixés ?
pt: Será que este protesto ainda está a alcançar os nossos objetivos?

source: You can answer these questions in a fair, all-inclusive way with a people’s assembly. Every PA participant states their opinion in a small group, followed by deliberation, listening, and conclusions. Each group then submits its conclusions and the assembly reaches a decision.
fr: On peut répondre à ces questions de manière inclusive et objective grâce à une assemblée populaire. Chaque participant de l'AP donne son avis au sein d'un petit groupe, il y a ensuite délibération, écoute et conclusions, puis chaque groupe soumet les siennes, et l'assemblée prend une décision.
pt: Você pode responder a estas perguntas de uma forma justa, com tudo incluído, com uma assembleia popular. Cada participante da AP declara sua opinião em um pequeno grupo, seguida por deliberação, escuta e conclusões. Cada grupo então submete suas conclusões e a assembleia chega a uma decisão.
