Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-09-global-newsletter-49-1.*.po
Languages: es, fr, pt, xh

source: [Medium](https://medium.com/animal-rebellion/the-rebellion-has-brought-the-climate-crisis-to-the-fore-cf97f7fc39c6): Now it is Time to Address Speciesism\ An article about how speciesism (the treatment of one species as morally superior to another) is key to understanding how the climate crisis happened and why Animal Rebellion is needed.
es: [Medio](https://medium.com/animal-rebellion/the-rebellion-has-brought-the-climate-crisis-to-the-fore-cf97f7fc39c6): Ahora es el momento de abordar el especismo\ Un artículo sobre cómo el especismo (el tratamiento de una especie como moralmente superior a otra) es clave para entender cómo ocurrió la crisis climática y por qué es necesaria la Rebelión Animal.
fr: [Medium](https://medium.com/animal-rebellion/the-rebellion-has-brought-the-climate-crisis-to-the-fore-cf97f7fc39c6) : Il est temps de parler de spécisme - Voici un article sur la façon dont il est fondamental d'entendre ce que signifie le spécisme (la considération qu'une espèce soit moralement supérieure à une autre) pour comprendre comment la crise climatique s'est propagée, et pourquoi nous avons besoin d'un mouvement comme Animal Rebellion.
pt: [Medium](https://medium.com/animal-rebellion/the-rebellion-has-brought-the-climate-crisis-to-the-fore-cf97f7fc39c6): Agora é a hora de abordar o especismo\ Um artigo sobre como o especismo (o tratamento de uma espécie como moralmente superior a outra) é a chave para entender a evolução da crise climática e porque a Animal Rebellion é necessária.

source: [Youtube](https://www.youtube.com/watch?v=ECIcmh3DVjk): George Monbiot’s Smithfield Speech (26 mins)\ A brilliant speech by the British journalist and writer during Animal Rebellion’s blockade of a London meat market. Monbiot chronicles his gradual realisation that no matter how you tweak it, animal agriculture destroys ecosystems and has to be stopped.
es: [Youtube](https://www.youtube.com/watch?v=ECIcmh3DVjk): George Monbiot's Smithfield Speech (26 mins)\NUn brillante discurso del periodista y escritor británico durante el bloqueo de Animal Rebellion en un mercado de carne de Londres. Monbiot relata su gradual toma de conciencia de que, por mucho que se retoque, la agricultura animal destruye los ecosistemas y hay que detenerla.
fr: [Youtube](https://www.youtube.com/watch?v=ECIcmh3DVjk): Discours de George Monbiot à Smithfield (26 mins)\ Un super speech de l'auteur et journaliste britannique lors du blocage d'Animal Rebellion’ à Londres sur un marché de viande. Monbiot relate sa prise de conscience progressive, et quel que soit la façon dont on le tourne, l'élevage industriel détruit les écosystèmes, et doit cesser.
pt: [Youtube](https://www.youtube.com/watch?v=ECIcmh3DVjk): Discurso de George Monbiot em Smithfield (26 mins)\ Um brilhante discurso do jornalista e escritor britânico durante o bloqueio de um mercado de carne londrino pela Animal Rebellion. Monbiot conta a sua gradual tomada de consciência de que, por mais que se tente modificá-la, a agricultura animal destrói ecossistemas e tem de ser parada.

source: [Vimeo](https://vimeo.com/293352305): 73 Cows (dir. Alex Lockwood, 15 mins)\ A moving short documentary about an English beef farmer who transitioned his farm to sustainable, organic, plant-based agriculture.
es: [Vimeo](https://vimeo.com/293352305): 73 Cows (dir. Alex Lockwood, 15 mins)\Un conmovedor corto documental sobre un ganadero inglés que ha cambiado su granja por una agricultura sostenible, ecológica y basada en plantas.
fr: [Vimeo](https://vimeo.com/293352305): 73 Cows (dir. Alex Lockwood, 15 mins)\ 73 Vaches, Un documentaire émouvant sur un éleveur anglais qui a converti sa ferme en agriculture biologique, durable, et centrée sur les cultures.
pt: [Vimeo](https://vimeo.com/293352305): 73 Vacas (dir. Alex Lockwood, 15 mins)\ Um comovente mini-documentário sobre um produtor inglês de carne bovina que fez a transição de sua fazenda para uma agricultura sustentável, orgânica e baseada em plantas.

source: [Harvard Law School](http://animal.law.harvard.edu/wp-content/uploads/Eating-Away-at-Climate-Change-with-Negative-Emissions%E2%80%93%E2%80%93Harwatt-Hayek.pdf): Repurposing UK Agricultural Land to Meet Climate Goals\ A study showing how if land used for animal farming was turned back into native forest, the UK could align its emissions with commitments made under the Paris Agreement.
es: [Facultad de Derecho de Harvard](http://animal.law.harvard.edu/wp-content/uploads/Eating-Away-at-Climate-Change-with-Negative-Emissions%E2%80%93%E2%80%93Harwatt-Hayek.pdf): Reutilización de las tierras agrícolas del Reino Unido para cumplir los objetivos climáticos - Un estudio que muestra cómo si las tierras utilizadas para la cría de animales se convirtieran de nuevo en bosques nativos, el Reino Unido podría alinear sus emisiones con los compromisos asumidos en el marco del Acuerdo de París.
fr: [Harvard Law School](http://animal.law.harvard.edu/wp-content/uploads/Eating-Away-at-Climate-Change-with-Negative-Emissions%E2%80%93%E2%80%93Harwatt-Hayek.pdf): Repurposing UK Agricultural Land to Meet Climate Goals (Repenser la gestion des terres agricoles au Royaume-Uni pour respecter les objectifs climatiques\ Cette étude montre que si les terres alloués au pâturage du bétail étaient reconverties en forêts naturelles, le Royaume-Uni pourrait respecter les objectifs fixés en matière de réduction des émissions lors de l'Accord de Paris.
pt: [Harvard Law School](http://animal.law.harvard.edu/wp-content/uploads/Eating-Away-at-Climate-Change-with-Negative-Emissions%E2%80%93%E2%80%93Harwatt-Hayek.pdf): Adaptando as Terras Agrícolas do Reino Unido para Atingir as Metas Climáticas\ Estudo que mostra como o Reino Unido poderia cumprir a meta de emissão assumida no Acordo de Paris se a terra usada para a criação de animais fosse transformada novamente em floresta nativa.

source: [Novara Media](https://youtu.be/mg8KyJ7NEYY): Should We All Be Vegan?\ An interview with Peter Singer, professor of Bioethics at Princeton University and author of [Animal Liberation](https://www.peta.org/about-peta/learn-about-peta/ingrid-newkirk/animal-liberation/) - a foundation text of the animal liberation movement.
es: [Novara Media](https://youtu.be/mg8KyJ7NEYY): ¿Deberíamos ser todos veganos? Entrevista con Peter Singer, profesor de Bioética en la Universidad de Princeton y autor de [Animal Liberation](https://www.peta.org/about-peta/learn-about-peta/ingrid-newkirk/animal-liberation/), texto fundacional del movimiento de liberación animal.
fr: [Novara Media](https://youtu.be/mg8KyJ7NEYY): Should We All Be Vegan?\ Un entretien avec Peter Singer, professor de bioéthique à l'université de Princeton University, et auteur [_Animal Liberation_](https://www.peta.org/about-peta/learn-about-peta/ingrid-newkirk/animal-liberation/), un texte fondateur du mouvement de libération animale.
pt: [Novara Media](https://youtu.be/mg8KyJ7NEYY): Devemos Todos ser Veganos?\ Uma entrevista com Peter Singer, professor de Bioética da Universidade de Princeton e autor de [Animal Liberation](https://www.peta.org/about-peta/learn-about-peta/ingrid-newkirk/animal-liberation/) - texto fundamental para o movimento de libertação animal.

source: Recipe Corner: Animal Rebellion focuses on system change, not personal change, so doesn’t ask its members to be vegan. But with the understanding that plant-based meals can be damn delicious, why not check out these recipes that our newsletter team keep coming back to…
es: El rincón de las recetas: Animal Rebellion se centra en el cambio del sistema, no en el cambio personal, por lo que no pide a sus miembros que sean veganos. Pero entendiendo que las comidas a base de plantas pueden ser condenadamente deliciosas, por qué no echar un vistazo a estas recetas a las que nuestro equipo del boletín vuelve una y otra vez...
fr: Le coin des recettes : Animal Rebellion prône un changement systémique, et non des changements individuels, et ne requiert pas de ses membres qu'ils soient vegan, mais sachant que les plats vegan peuvent être sacrément délicieux, pourquoi ne pas jeter un coup d'œil à ces recettes que l'équipe de la newsletter ne se lasse pas de cuisiner...
pt: Canto da Receita: a Animal Rebellion almeja uma mudança do sistema e não na vida pessoal, por isso não pede aos seus membros para serem veganos. Porém, sabendo que refeições à base de plantas podem ser muito deliciosas, te convidamos a dar uma olhada nas receitas favoritas da nossa equipe de newsletter…
xh: I-Recipe Corner: Uvukelo lwezilwanyana lujolise kutshintsho lwenkqubo, hayi utshintsho lomntu, ke aliceli malungu alo ukuba abe vegan. Kodwa ngokuqonda ukuba izidlo ezisekwe kwizityalo zinokuba mnandi kakhulu, kutheni ungajongi ezi ndlela zokupheka iqela lethu leendaba liqhubeka libuyele kulo…

source: [Sudanese Jewish Peanut Sauce](https://www.thefooddictator.com/the-hirshon-sudanese-jewish-peanut-satay-sauce-%D8%B4%D8%B7%D8%A9/) (Use hot water not stock. Have it on roast veg or in a stir fry.)\ [Turtle’s Original Recipes](https://docs.google.com/document/d/1c8DYOKHeUCpRMh-Bz78eHS4heCkC9thL8yiLnnnPwtc/edit) (inc. Toasted Tofu Sandwich & Breakfast Apple Pie!)\ [Best Vegan Lasagne](https://biancazapatka.com/en/vegan-lasagna-with-lentils-and-zucchini/) (I tweaked this a bit & prefer brown over red lentils, & pre-baked aubergine slices over zucchini - but however you do it this is delicious.)\ [Vegan Banana Bread](https://lovingitvegan.com/vegan-banana-bread/) (So easy so good. The website is a treasure trove of vegan cake recipes.)
es: [Salsa de cacahuete judía sudanesa](https://www.thefooddictator.com/the-hirshon-sudanese-jewish-peanut-satay-sauce-%D8%B4%D8%B7%D8%A9/) (Use agua caliente, no caldo. Tómela sobre verduras asadas o en un salteado). [Recetas originales de Turtle](https://docs.google.com/document/d/1c8DYOKHeUCpRMh-Bz78eHS4heCkC9thL8yiLnnnPwtc/edit) (¡incluyendo el sándwich de tofu tostado y la tarta de manzana para el desayuno! [Lasaña vegana](https://biancazapatka.com/en/vegan-lasagna-with-lentils-and-zucchini/) (Yo la he modificado un poco y prefiero las lentejas marrones a las rojas, y las rodajas de berenjena precocidas a las de calabacín, pero sea como sea está deliciosa). [Pan de plátano vegano](https://lovingitvegan.com/vegan-banana-bread/) (Tan fácil y tan bueno. La página web es un tesoro de recetas de pasteles veganos).
fr: [_Sudanese Jewish Peanut Sauce_](https://www.thefooddictator.com/the-hirshon-sudanese-jewish-peanut-satay-sauce-%D8%B4%D8%B7%D8%A9/)(Utilisez de l'eau chaude et non du bouillon. À servir sur des légumes rôtis ou sautés.) [_Turtle's Original Recipes_](https://docs.google.com/document/d/1c8DYOKHeUCpRMh-Bz78eHS4heCkC9thL8yiLnnnPwtc/edit) (dont sandwich au tofu grillé, et tarte aux pommes pour le petit déjeuner !) [Les meilleures lasagnes vegan](https://biancazapatka.com/en/vegan-lasagna-with-lentils-and-zucchini/) (J'ai un peu modifié la recette en optant pour des lentilles brunes plutôt que des lentilles corail, et pour des tranches d'aubergine précuites plutôt que des courgettes - mais quelle que soit l'option choisie, c'est délicieux !) [Cake vegan à la banane](https://lovingitvegan.com/vegan-banana-bread/) (Trop simple et trop bon. Ce site fourmille de recettes de cakes vegan.)
pt: [Molho de Amendoim Judeu Sudanês](https://www.thefooddictator.com/the-hirshon-sudanese-jewish-peanut-satay-sauce-%D8%B4%D8%B7%D8%A9/) (Use água quente em vez de caldo. Combine com vegetais assados ou refogados.)\ [Receitas Originais de Turtle](https://docs.google.com/document/d/1c8DYOKHeUCpRMh-Bz78eHS4heCkC9thL8yiLnnnPwtc/edit) (inclui Sanduíche de Tofu Tostado e Torta de Maça para o Café da Manhã!)\ [A Melhor Lasanha Vegana](https://biancazapatka.com/en/vegan-lasagna-with-lentils-and-zucchini/) (Fiz algumas alterações & prefiro lentilhas marrons do que vermelhas, & fatias pré-cozinhas de beringela em vez de abobrinha - mas qualquer maneira que você fizer é deliciosa.)\ [Bolo de Banana Vegano](https://lovingitvegan.com/vegan-banana-bread/) (Tão fácil e tão gostoso. Este site é um baú do tesouro para receitas de bolo vegan.)

source: **Omnivore’s Dilemma, by Michael Pollan**
es: **El dilema del omnívoro, de Michael Pollan**
fr: **_Omnivore’s Dilemma_ (Le dilemme de l'omnivore) de Michael Pollan**
pt: **O Dilema dos Onívoros, por Michael Pollan**

source: This may seem an odd choice, since it’s not focused on climate, but for this month’s theme of Animal Rebellion, it’s perfect. The book poses a seemingly simple question: “what should we eat?” The answer is wrapped up in culture, economics, ethics, land management, environmental conservation, and, yes, human survival.
es: Puede parecer una elección extraña, ya que no se centra en el clima, pero para el tema de este mes, Rebelión Animal, es perfecto. El libro plantea una pregunta aparentemente sencilla: "¿qué debemos comer?". La respuesta está envuelta en la cultura, la economía, la ética, la gestión de la tierra, la conservación del medio ambiente y, sí, la supervivencia humana.
fr: Ce choix pourra vous paraître étrange, puisqu'il n'est pas directement en lien avec l'urgence écologique et climatique, mais il tombe à pic pour illustrer le sujet du mois : Animal Rebellion. Le livre pose une question apparemment simple : "Que devrions-nous manger ?" La réponse se trouve intrinsèquement liées aux domaines de la culture, de l'économie, de l'éthique, de la gestion des terres, de la protection de l'environnement et, oui, de la survie de l'espèce humaine.
pt: Pode parecer uma escolha estranha uma vez que não está focada no clima, mas para o tema deste mês, Animal Rebellion, é perfeita. O livro coloca uma questão aparentemente simples: "O que devemos comer?" A resposta está envolta em cultura, economia, ética, gestão da terra, conservação ambiental e, sim, sobrevivência humana.
xh: Oku kunokubonakala njengokungaqhelekanga, kuba ayijolisanga kwimozulu, kodwa kumxholo wale nyanga yoVukelo lweZilwanyana, ilungile. Le ncwadi ibuza umbuzo obonakala ulula: "singatya ntoni?" Impendulo isongelwe kwinkcubeko, ezoqoqosho, imigaqo yokuziphatha, ulawulo lomhlaba, ulondolozo lwendalo, ewe, ukusinda kwabantu.

source: Pollan explores all these through four meals representing, respectively, industrial agriculture; two very different forms of free-range alternative agriculture; and hunting and gathering. He buys a steer, slaughters a chicken, briefly becomes vegetarian, and goes hunting for wild boar. Although Pollan does issue some advice, his book is less a prescriptive argument and more an engaging and informative work of first-person journalism.
es: Pollan explora todo esto a través de cuatro comidas que representan, respectivamente, la agricultura industrial; dos formas muy diferentes de agricultura alternativa en libertad; y la caza y la recolección. Compra un buey, sacrifica un pollo, se hace brevemente vegetariano y sale a cazar jabalíes. Aunque Pollan da algunos consejos, su libro no es tanto un argumento prescriptivo como una obra atractiva e informativa de periodismo en primera persona.
fr: Pollan explore tout cela à en s'appuyant sur quatre menus représentant respectivement, l'agriculture industrielle, deux pratiques très différentes d'agriculture alternative en plein air, et la chasse et la cueillette. Il achète un bœuf, abat un poulet, devient brièvement végétarien et part à la chasse au sanglier. Pollan dispense certes quelques conseils, mais son livre est moins un plaidoyer qu'un travail de journaliste écrit à la première personne, un ouvrage engagé eregorgeant d'informations.
pt: Pollan explora tudo isso através de quatro refeições que representam, respectivamente, a agricultura industrial; duas formas muito diferentes de agricultura alternativa ao ar livre; e a caça e a coleta. Ele compra um novilho, abate uma galinha, torna-se brevemente vegetariano e vai à caça de javalis. Apesar de Pollan dar alguns conselhos, seu livro é menos um argumento prescritivo e mais um trabalho envolvente e informativo de jornalismo em primeira pessoa.
xh: I-Pollan iphonononga konke oku ngokusebenzisa izidlo ezine ezimele, ngokwahlukeneyo, ezolimo kwimizi-mveliso; Iindidi ezimbini ezahlukileyo zolimo lwasimahla; nokuzingela nokuqokelela. Uthenga i-steer, axhele inkukhu, ngokufutshane atye imifuno, ahambe ayokuzingela iinkunzi zasendle. Nangona uPollan ekhupha iingcebiso, incwadi yakhe ayisiyiyo ingxoxo echaziweyo kwaye ingumsebenzi wokuzibandakanya kunye nokufundisa wobuntatheli bokuqala.

source: Here are a few other books recommended by us and our readers...
es: Aquí tienes otros libros recomendados por nosotros y nuestros lectores...
fr: Voici quelques autres livres recommandés par nos lecteurs et les membres de notre équipe...
pt: Veja alguns outros livros recomendados por nós e pelos nossos leitores...
xh: Nazi ezinye iincwadi ezimbalwa ezinconyelwe sithi nabafundi ...

source: **Animal Liberation, by Peter Singer**
es: **Liberación animal, de Peter Singer**
fr: **_Animal Liberation_, de Peter Singer**

source: Peter Singer is one of the world’s leading moral philosophers and this very readable book, published in 1975, is widely regarded as the founding philosophical statement about speciesism and the treatment of animals by humans, including in animal agriculture and animal experiments.
es: Peter Singer es uno de los filósofos morales más importantes del mundo y este libro, muy ameno, publicado en 1975, está considerado como la declaración filosófica fundacional sobre el especismo y el trato de los animales por parte de los seres humanos, incluso en la agricultura y los experimentos con animales.
fr: Peter Singer est l'un des plus grands philosophes de la pensée morale, et ce livre très accessible, publié en 1975, est largement considéré comme la référence philosophique fondatrice sur le spécisme, et le traitement des animaux par les humains, y compris en matière d'agriculture et d'expérimentation animale.
pt: Peter Singer é um dos principais filósofos morais do mundo e esta obra de leitura muito fluida, publicada em 1975, é amplamente considerada como a declaração filosófica fundadora sobre o especismo e o tratamento dos animais pelo homem, inclusive na agricultura animal e nos experimentos com animais.
xh: UPeter Singer yenye yeefilosofi zokuziphatha ezikhokelayo kwihlabathi kwaye le ncwadi ifundeka kakhulu, eyapapashwa ngo-1975, ithathwa ngokubanzi njengengxelo yesiseko sefilosofi malunga nokuphila kunye nokunyangwa kwezilwanyana ngabantu, kubandakanywa nezolimo zezilwanyana kunye nokuvavanywa kwezilwanyana.

source: **My Year of Meats, by Ruth Ozeki**
es: **Mi año de carnes, por Ruth Ozeki**
fr: **_My Year of Meats_, de Ruth Ozeki**

source: By turns hilarious and horrifying, this brilliant and satirical novel skewers the US beef industry from a cross-cultural Japanese-American perspective, complete with television and factory farming, love, fertility and motherhood.
es: Esta novela, brillante y satírica, es a la vez hilarante y espeluznante, y analiza la industria de la carne de vacuno de Estados Unidos desde una perspectiva intercultural japonesa-americana, con la televisión y la agricultura industrial, el amor, la fertilidad y la maternidad.
fr: À la fois hilarant et terrifiant, ce roman génialement satirique analyse l'industrie de la viande bovine aux États-Unis d'un point de vue transculturel nippo-américain, en passant par la télévision, l'élevage intensif, l'amour, la fertilité, et la maternité.
pt: Por vezes hilário e outras horripilante, este brilhante e satírico romance examina a indústria de carne bovina norte-americana de uma perspectiva nipo-americana transcultural, completa com televisão e agricultura industrial, amor, fertilidade e maternidade.
xh: Ngokujika ngokuhlekisayo nangothusayo, le noveli inobuqaqawuli kunye ne-satirical inika imboni yenyama yenkomo yase-US kwimbono yenkcubeko yaseJapan naseMelika, igqibelele ngolimo lweTV kunye nefektri, uthando, ukuchuma nokuba ngumama.

source: **The Tale of the Whale, by Karen Swann**
es: **El cuento de la ballena, de Karen Swann**
fr: **_The Tale of the Whale_, de Karen Swann**

source: A lovely, lyrical children’s book about a friendship between a child and a whale as they learn about the dangers of plastic pollution. Watch out—multiple books share this title, so check the author’s name.
es: Un precioso y lírico libro infantil sobre la amistad entre un niño y una ballena mientras aprenden sobre los peligros de la contaminación por plástico. Cuidado: varios libros comparten este título, así que comprueba el nombre del autor.
fr: Un chouette album pour enfants sur l'amitié entre un enfant et une baleine, qui découvrent les dangers de la pollution plastique. Attention, il existe plusieurs livres sous ce titre, vérifiez bien le nom de l'auteur.
pt: Um lindo e lírico livro infantil sobre uma amizade entre uma criança e uma baleia que aprendem sobre os perigos da poluição causada pelo plástico. Cuidado—existem diversos livros com esse título, então cheque o nome da autora.
xh: Incwadi yabantwana ethandekayo, erekhodiweyo malunga nobuhlobo phakathi komntwana kunye nomnenga njengoko befunda malunga nengozi yongcoliseko lweplastiki. Bukela-iincwadi ezininzi zabelana ngesi sihloko, jonga igama lombhali.

source: **Changes in the Land: Indians, Colonists, and the Ecology of New England, by William Cronon**
es: **Cambios en la tierra: indios, colonos y la ecología de Nueva Inglaterra, por William Cronon**
fr: **_Changes in the Land: Indians, Colonists, and the Ecology of New England_, de William Cronon**

source: Continuing our focus on animal agriculture, Cronon’s book merges history and ecology to describe the shift between one form of land management and another. An excellent case study of the deeply-entrenched cultural, economic, and political realities we continue to struggle against today.
es: Siguiendo con el tema de la ganadería, el libro de Cronon fusiona la historia y la ecología para describir el cambio entre una forma de gestión de la tierra y otra. Un excelente estudio de caso de las realidades culturales, económicas y políticas profundamente arraigadas contra las que seguimos luchando hoy en día.
fr: Pour rester dans le sujet de l'élevage intensif, le livre de Cronon combine histoire et écologie pour décrire le passage d'une forme de gestion des terres à une autre. Une excellente étude de cas des réalités culturelles, économiques et politiques profondément ancrées contre lesquelles nous continuons à lutter aujourd'hui.
pt: Continuando o nosso foco na agricultura animal, o livro de Cronon funde história e ecologia para descrever a mudança entre uma forma de gestão da terra e outra. Um excelente estudo de caso das realidades culturais, econômicas e políticas profundamente enraizadas contra as quais continuamos a lutar hoje.
xh: Ukuqhubeka nokugxila kwethu kwezolimo lwezilwanyana, incwadi kaCronon idibanisa imbali kunye ne-ecology ukuchaza utshintsho phakathi kolunye uhlobo lolawulo lomhlaba kunye nolunye. Isifundo esigqwesileyo semeko yenkcubeko, uqoqosho kunye nezopolitiko ezendele nzulu esiqhubeka nokusilwa nazo namhlanje.

source: **Skyseed, by Bill McGuire**
es: **Skyseed, por Bill McGuire**
fr: **_Skyseed_, de Bill McGuire**
