Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-04-regenerative-agriculture-feed-world.*.po
Languages: de, fr

source: *Project Drawdown*’s (conservative) estimate was based on the speed with which organic farming has been embraced globally, combined with the expectation that farmers currently incorporating one or two regenerative agriculture practises will eventually abandon all degenerative practises (as Gabe Brown did at Brown’s Ranch). Furthermore, *Project Drawdown* predicts that 424 million acres of abandoned, degraded farmland could be restored using regenerative agriculture by 2050.
de: Die (konservative) Schätzung von *Project Drawdown* stützt sich auf die Geschwindigkeit, mit der sich die ökologische Landwirtschaft weltweit durchgesetzt hat, verbunden mit der Erwartung, dass Landwirte, die derzeit eine oder zwei regenerative Landwirtschaftsmethoden anwenden, schließlich alle degenerativen Methoden aufgeben werden (wie es Gabe Brown auf der Brown's Ranch getan hat). Darüber hinaus prognostiziert *Project Drawdown*, dass bis 2050 172 Millionen Hektar verlassenes, degradiertes Ackerland durch regenerative Landwirtschaft wiederhergestellt werden könnten.
fr: L'estimation timide de *Project Drawdown* s'est basée sur la rapidité avec laquelle l'agriculture biologique a été adoptée au niveau mondial, combinée à l'espoir que les agriculteurs qui intègrent actuellement une ou deux pratiques d'agriculture régénérative finiront par abandonner toutes les pratiques dégénératives (ce qu'a fait Gabe Brown dans son ranch). De plus, *Project Drawdown* estime que 200 millions d'hectares de terres agricoles dégradées et abandonnées pourraient être ravivées grâce à l'agriculture régénérative d'ici 2050.

source: What else needs to change?
de: Was muss sich noch ändern?
fr: Que faudrait-il encore changer ?

source: Trying to judge regenerative agriculture’s global potential is a colossal task, but its economics, crop yield and scalability all show promise. Agriculture, however, is just one part of our global food system, in which many improvements must be made.
de: Der Versuch, das globale Potenzial der regenerativen Landwirtschaft zu beurteilen, ist eine kolossale Aufgabe, aber ihre Wirtschaftlichkeit, Ernteerträge und Skalierbarkeit sind vielversprechend. Die Landwirtschaft ist jedoch nur ein Teil unseres globalen Ernährungssystems, in dem viele Verbesserungen vorgenommen werden müssen.
fr: Tenter d'évaluer le potentiel mondial de l'agriculture régénératrice n'est pas facile, mais les aspects économiques, de rendement des cultures, et d'adaptabilité sont tous très prometteurs. L'agriculture n'est cependant qu'un élément de notre système alimentaire mondial, dans lequel il nous faut changer encore beaucoup de choses.

source: The [World Resources Institute](https://www.wri.org/) highlighted this in its 2018 report, *[Creating a Sustainable Food Future](https://www.wri.org/publication/creating-sustainable-food-future)*. As well as stating the importance of many regenerative agriculture principles, the report concluded that reductions in food waste, a shift to sustainable diets, the restoration of peatlands, and improved wild fishery management were all vital to securing a sustainable food future.
de: Dies hob das [World Resources Institute](https://www.wri.org/) in seinem Bericht von 2018 *[Creating a Sustainable Food Future](https://www.wri.org/publication/creating-sustainable-food-future)* hervor. Der Bericht betonte nicht nur die Bedeutung vieler Prinzipien der regenerativen Landwirtschaft, sondern kam auch zu dem Schluss, dass die Verringerung der Lebensmittelverschwendung, eine Umstellung auf nachhaltige Ernährung, die Wiederherstellung von Mooren und ein verbessertes Wildfischmanagement zur Sicherung der Nachhaltigkeit der künftigen Lebensmittelversorgung von entscheidender Bedeutung sind.
fr: Le [World Resources Institute](https://www.wri.org/) l'a souligné dans son rapport de 2018, *[Creating a Sustainable Food Future](https://www.wri.org/publication/creating-sustainable-food-future)(Pour un avenir alimentaire durable)*. En plus d'insister sur l'importance de nombreux principes de l'agriculture régénératrice, le rapport conclut que la réduction du gaspillage alimentaire, le passage à des régimes alimentaires durables, la préservation des tourbières, et l'amélioration de la gestion de la pêche sauvage sont autant d'éléments essentiels pour garantir un avenir alimentaire durable.

source: ![A male rice farmer carries harvested rice as he walks alongside a sunny rice paddy](/assets/uploads/876534c6-020f-442c-bb93-833a8f5e5965.jpg)
de: ![Ein Reisbauer trägt seine Ernte an einem sonnigen Reisfeld vorbei](/assets/uploads/876534c6-020f-442c-bb93-833a8f5e5965.jpg)

source: Soil salvation
de: Wiederherstellung des Bodens
fr: Sauver les sols

source: The global food system is complex enough to make your brain explode, but two hard facts are at its core: without healthy soil, food struggles to grow; without food, humans cannot exist. Our overwhelmingly widespread intensive farming methods are threatening soil health across the world.
de: Das weltweite Nahrungssystem ist so komplex, dass es gewaltige Kopfschmerzen verursachen kann, aber im Kern geht es um zwei harte Fakten: Ohne gesunde Böden kann Nahrung nur schwer wachsen; ohne Nahrung kann der Mensch nicht existieren. Unsere in überwältigendem Umfang verbreiteten intensiven Anbaumethoden bedrohen die Gesundheit der Böden auf der ganzen Welt.
fr: Le système alimentaire mondial est extrêmement complexe à cerner, mais il faut retenir deux choses : on produit difficilement de la nourriture sur des terres dégradées, et les humains ne peuvent pas vivre sans s'alimenter. Nos méthodes d'agriculture intensive, largement répandues, menacent la santé des sols dans le monde entier.

source: [The Soil Science Society of America](https://www.soils.org/about-soils/basics/) says one inch of topsoil can take several hundred years or more to develop. Regenerative agriculture defies such limitations: Gabe Brown produced several inches in 20 years; Jill Redwood told me she has found forgotten gardening tools at Witchwood ‘covered by five or six inches of soil.’
de: [Die "Soil Science Society of America"](https://www.soils.org/about-soils/basics/) sagt, dass ein Zoll Mutterboden mehrere hundert Jahre oder mehr brauchen kann, um sich zu entwickeln. Regenerative Landwirtschaft setzt sich über solche Beschränkungen hinweg: Gabe Brown produzierte mehrere Zentimeter in 20 Jahren; Jill Redwood erzählte mir, dass sie vergessene Gartengeräte in Witchwood gefunden hat, "die von fünf oder sechs Zentimetern Erde bedeckt waren."
fr: D'après la [_Soil Science Society of America](https://www.soils.org/about-soils/basics/), un pouce de terre arable peut mettre plusieurs centaines d'années à se développer. L'agriculture régénérative relève le défi de tels délais : Gabe Brown a réussi à en développer plusieurs centimètres en 20 ans, Jill Redwood m'a dit qu'elle avait trouvé des outils de jardinage oubliés à Witchwood "recouverts de cinq ou six pouces de terre."

source: We are not destined to fail. Regenerative agriculture is further proof that if humanity works with nature, instead of against it, we can build a healthier and brighter world.
de: Wir sind nicht zum Scheitern verurteilt. Die regenerative Landwirtschaft ist ein weiterer Beweis dafür, dass wir eine gesündere und aussichtsreichere Welt aufbauen können, wenn die Menschheit mit der Natur arbeitet, statt gegen sie.
fr: Nous ne sommes pas condamnés à l'échec. L'agriculture régénérative est une preuve supplémentaire que si l'humanité coopère avec la nature, au lieu de la juguler, nous pouvons bâtir un monde plus sain et plus heureux.

source: Brown’s Ranch, North Dakota
fr: Le Ranch des Brown, Dakota du Nord
