Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-12-global-newsletter-47.*.po
Languages: fr, it, pl

source: A week later rebels in the central city of Petah Tikva entered the lobby of Migdal Group, one of the biggest pension funds in Israel. To encourage the group to stop greenwashing their dirty investments, the plucky rebels brought a big pile of fake excrement with them and [basted it with a generous supply of green slime](https://www.facebook.com/377148726388792/videos/879345809536370/).
fr: Une semaine plus tard, des rebelles de la ville de Petah Tikva sont entrés dans le lobby du groupe Migdal, l'un des plus grands fonds de pension d'Israël. Pour encourager le groupe à cesser de tenter de verdir leurs investissements fossiles, ces courageux rebelles ont apporté un gros tas de faux caca, et l'ont [généreusement arrosé de sécrétions vertes](https://www.facebook.com/377148726388792/videos/879345809536370/).
it: Una settimana dopo, alcuni ribelli di Petah Tikva sono entrati nell'atrio del gruppo Migdal, uno dei principali fondi pensionistici in Israele. Per incoraggiare il gruppo a smettere di utilizzare tecniche di greenwashing nei loro investimenti, i ribelli hanno portato un mucchio di escrementi finti che hanno poi [cosparso di melma verde](https://www.facebook.com/377148726388792/videos/879345809536370/).
pl: Tydzień później grupa rebeliantów w centralnym mieście Petach Tikwa wtargnęła do lobby Migdal Group, jednego z największych funduszy emerytalnych w Izraelu. Żeby zmotywować przedsiębiorstwo do zaprzestania pseudoekologicznych chwytów marketingowych, odważni rebelianci przynieśli ze sobą ogromną rurę ze sztucznymi odchodami i [szczodrym dodatkiem zielonego mułu](https://www.facebook.com/377148726388792/videos/879345809536370/).

source: Migdal invests over $1.5 billion a year in fossil fuels, and has a history of branding itself sustainable with little evidence. But following the rebel action the company stated it will apply [environmental and social criteria to investment choices](https://www.timesofisrael.com/israeli-investment-house-scores-first-with-pledge-not-to-invest-in-fossil-fuels/) and ditched recently bought stock in the oil company Delek.
fr: Migdal investit plus de 1,5 milliard de dollars par an dans l'industrie fossile, et s'est composé un profil d'entreprise durable de toute pièce, mais suite à l'action des rebelles, la société a déclaré qu'elle tiendrait compte de [critères environnementaux et sociaux pour ses futurs investissements](https://www.timesofisrael.com/israeli-investment-house-scores-first-with-pledge-not-to-invest-in-fossil-fuels/), et s'est débarrassé des actions récemment acquises auprès de la compagnie pétrolière Delek.
it: Il gruppo Migdal investe oltre 1.5 miliardi di dollari l'anno in combustibili fossili, ed è noto per sostenere la propria sostenibilità ambientale senza alcun supporto concreto. Maa seguito dell'azione ribelle, il gruppo ha promesso di implementare [criteri ambientalistici e di giustizia sociale nella scelta dei propri investimenti](https://www.timesofisrael.com/israeli-investment-house-scores-first-with-pledge-not-to-invest-in-fossil-fuels/) e ha rinunciato alle azioni della compagnia petrolifera Delek che aveva appena comprato.
pl: Co roku Migdal Group inwestuje ponad 1,5 miliarda dolarów w paliwa kopalne. Znana jest także z promowania się na ekologiczną firmę, ale brak na to dowodów. Po rebelianckiej akcji Grupa ogłosiła, że zacznie stosować [ekologiczne i socjalne kryteria, podejmując decyzje o inwestycjach](https://www.timesofisrael.com/israeli-investment-house-scores-first-with-pledge-not-to-invest-in-fossil-fuels/), i pozbyła się niedawno kupionych udziałów w koncernie naftowym Delek.

source: The rebellion wave closed in the capital Jerusalem. 100 rebels disrupted the city for several hours by [blocking the two exits](https://www.facebook.com/XRisrael/videos/456717758820274/) of the Ministry of Energy, where the Prime Minister recently raised Israel’s renewable energy target to 30%, even though the current 17% target is far from being met, underlining how talking targets can bear little relation to action on the ground.
fr: La vague de rébellion s'est clôturée dans la capitale à Jérusalem. 100 rebelles ont causé des perturbations dans la ville pendant plusieurs heures en [bloquant les deux sorties](https://www.facebook.com/XRisrael/videos/456717758820274/) du ministère de l'énergie, où le Premier ministre a récemment porté l'objectif d'Israël à 30 % en matière d'énergies renouvelables , alors que l'objectif actuel de 17 % est loin d'être atteint, soulignant ainsi que les objectifs fixés ne sont que des mots, et n'ont que peu de rapport avec ce qui est véritablement entrepris sur le terrain.
it: L'ondata di ribellione si è conclusa nella capitale Gerusalemme. 100 ribelli hanno causato scompiglio nella città per alcune ore, [bloccando le due uscite](https://www.facebook.com/XRisrael/videos/456717758820274/) del Ministero dell'Energia, dove il primo ministro ha recentemente annunciato l'obiettivo di generare il 30% dell'energia del paese da fonti rinnovabili, nonostante l'attuale target del 17% non sia ancora stato raggiunto, per sottolineare come annunciare nuovi obiettivi non sia necessariamente collegato a nessuna azione concreta.
pl: Ostatecznie fala rebelii dotarła do Jerozolimy, stolicy kraju. 100 rebeliantów i rebeliantek wprowadziło do miasta trwające kilka godzin zamieszanie. Jak? [Zablokowano oba wyjścia](https://www.facebook.com/XRisrael/videos/456717758820274/) z Ministerstwa Energii, gdzie niedawno premier Izraela podwyższył cel dot. energii odnawialnej do 30%, chociaż do osiągnięcia obecnego celu wynoszącego 17% państwu jeszcze daleko. Pokazuje to tylko, że deklarowanie celów zupełnie nie ma związku z konkretnymi działaniami.

source: African World Heritage Site Plundered for Canadian Oil.
fr: Un site du patrimoine mondial africain sacrifié pour du pétrole canadien.
it: Sito Africano Patrimonio dell'Umanità dell'Unesco Saccheggiato per il Petrolio Canadese.
pl: Afrykański obiekt z listy światowego dziedzictwa splądrowany przez Kanadę w poszukiwaniu ropy.

source: **Ongoing | Botswana, Namibia**
fr: **En ce moment| au Botswana, et en Namibie**
it: **In corso | Botswana, Namibia**
pl: **Trwa | Botswana, Namibia**

source: *The Okavango Delta.*
fr: *Le delta de l'Okavango.*
it: *Il delta dell' Okavango.*
pl: *Delta Okawango.*

source: The Kavango Basin is a vast water system that spreads across Namibia, Botswana and the Okavango Delta, a UNESCO World Heritage Site and one of the planet’s largest wetlands.
fr: Le bassin de l'Okavango est un vaste réseau hydrographique qui s'étend à travers la Namibie, le Botswana et le delta de l'Okavango, un site du patrimoine mondial de l'UNESCO, et l'une des plus grandes zones humides de la planète.
it: Il bacino del Kavango, che si estende attraverso la Namibia, il Botswana e il delta dell'Okavango, è stato identificato dall'UNESCO come Patrimonio dell'Umanità ed è una delle più grandi aree paludose del pianeta.
pl: Dorzecze Kawango to ogromny system wodny, który znajduje się na terytorium Namibii, Botswany oraz delty Okawango – obiektu z listy światowego dziedzictwa UNESCO, będącego jednocześnie jednym z największych bagien naszej planety.

source: Rather than protect this unique habitat, home to endangered species and the world’s largest elephant population, last year both Namibia’s and Botswana’s governments gave Canadian oil company ReconAfrica the rights to drill it. The company has been given an area bordering 3 national parks upstream of the Okavango Delta, and started drilling test boreholes in December.
fr: Plutôt que de protéger cet habitat unique, qui abrite des espèces menacées et la plus grande population d'éléphants au monde, les gouvernements de Namibie et du Botswana ont accordé l'année dernière le droit de forer à la compagnie pétrolière canadienne ReconAfrica. La société a obtenu une zone à cheval sur trois parcs nationaux en amont du delta de l'Okavango, et a commencé des essais de forage en décembre.
it: Invece di proteggere questo habitat unico, che ospita molte specie a rischio di estinzione e una delle più grandi popolazioni di elefanti al mondo, l'anno scorso i governi della Namibia e del Botswana hanno concesso alla compagnia petrolifera canades ReconAfrica il diritto di scavare nella zona. La compagnia ha ottenuto il permesso di trivellare un'area confinante con 3 parchi nazionali lungo il delta dell'Okavango e ha cominciato a condurre delle trivellazioni di prova a dicembre.
pl: Zamiast chronić ten wyjątkowy teren zamieszkiwany przez zagrożone gatunki, w tym największą populację słoni na świecie, w zeszłym roku rządy Namibii i Botswany dały kanadyjskiej spółce naftowej ReconAfrica prawo do wwiertów na obszarze. Koncern otrzymał rejon graniczący z trzema parkami narodowymi znajdującymi się w górze Delty Okawango. Próbne odwierty pojawiły się tam w grudniu.

source: Local activists from groups including [Frack Free Namibia](https://www.facebook.com/FrackFreeNamibiaAndBotswana/) and [Fridays For Future Windhoek](https://www.facebook.com/fffwhk/) have scrambled to mount a resistance since learning of Recon’s plans. With the support of XR Africa and others, they’ve launched an [online petition](https://www.rainforest-rescue.org/petitions/1231/keep-the-oil-industry-out-of-africas-natural-treasures%23more/) and [media campaign](https://www.presstv.com/Detail/2020/12/17/640896/THE-OKAVANGO-OIL-FIELDS/) to raise awareness.
fr: Des groupes d'activistes locaux de [Frack Free Namibia](https://www.facebook.com/FrackFreeNamibiaAndBotswana/) and [Fridays For Future Windhoek](https://www.facebook.com/fffwhk/) se sont mobilisés pour résister dès qu'ils ont eu vent des projets de la Recon. Avec le soutien de XR Africa et d'autres, ils ont lancé une [pétition en ligne](https://www.rainforest-rescue.org/petitions/1231/keep-the-oil-industry-out-of-africas-natural-treasures%23more/) et une [campagne médiatique](https://www.presstv.com/Detail/2020/12/17/640896/THE-OKAVANGO-OIL-FIELDS/) pour informer et sensibiliser plus de monde.
it: Attivisti locali, compreso il gruppo [Frack Free Namibia](https://www.facebook.com/FrackFreeNamibiaAndBotswana/) and [Fridays For Future Windhoek](https://www.facebook.com/fffwhk/) si sono mobilitati per opporsi ai piani della Recon. Con il supporto di XR Africa e altre organizzazioni, hanno lanciato una [petizione online](https://www.rainforest-rescue.org/petitions/1231/keep-the-oil-industry-out-of-africas-natural-treasures%23more/) e una [campagna mediatica](https://www.presstv.com/Detail/2020/12/17/640896/THE-OKAVANGO-OIL-FIELDS/) per attirare l'attenzione generale.
pl: Odkąd lokalni aktywiści i aktywistki z grup takich jak [Frack Free Namibia](https://www.facebook.com/FrackFreeNamibiaAndBotswana/) czy [Fridays For Future Windhoek](https://www.facebook.com/fffwhk/) dowiedzieli się o planach Recon, od razu zorganizowali ruch oporu. Z pomocą XR Afryki i innych organizacji założyli [petycję online](https://www.rainforest-rescue.org/petitions/1231/keep-the-oil-industry-out-of-africas-natural-treasures%23more/) oraz [kampanię medialną](https://www.presstv.com/Detail/2020/12/17/640896/THE-OKAVANGO-OIL-FIELDS/), by zwiększyć świadomość na temat problemu.

source: *A Namibian activist with a clear message for ReconAfrica.*
fr: *Activiste en Namibie avec un message clair pour ReconAfrica.*
it: *Un attivista della Namibia con un chiaro messaggio per la ReconAfrica.*
pl: *Namibijski aktywista ma jasny przekaz dla ReconAfrica.*

source: ReconAfrica is likely [to use fracking](https://www.dailymaverick.co.za/article/2020-09-16-mystery-shrouds-plans-to-start-fracking-near-namibias-kavango-river-and-botswanas-tsodilo-hills/) to plunder more oil, potentially endangering the water supply of millions of people in a desert region. If this wasn’t bad enough, one area marked for extraction is the home of the Kalahari San, an indigeonous people already stressed by migration and the changing climate.
fr: Il se pourrait bien que ReconAfrica ait recours [à la fracturation hydraulique](https://www.dailymaverick.co.za/article/2020-09-16-mystery-shrouds-plans-to-start-fracking-near-namibias-kavango-river-and-botswanas-tsodilo-hills/) pour extraire davantage de pétrole, mettant potentiellement en danger l'approvisionnement en eau de millions de personnes dans une région désertique. Et comme si cela ne suffisait pas, une des zones ciblées pour l'extraction est le territoire des San du Kalahari, un peuple autochtone déjà victime de déplacements de populations, et du dérèglement climatique.
it: Probabilmente ReconAfrica intende [usare il fracking](https://www.dailymaverick.co.za/article/2020-09-16-mystery-shrouds-plans-to-start-fracking-near-namibias-kavango-river-and-botswanas-tsodilo-hills/) per trovare più petrolio, con il rischio di inquinare le risorse idriche essenziali per la sopravvivenza di milioni di persone in una regione desertica. Come se non bastasse, una delle aree destinate all'estrazione è la patria dei Kalahari San, un'etnia già minacciata dal cambiamento climatico e le conseguenti migrazioni.
pl: ReconAfrica prawdopodobnie [otworzy na obszarze pole szczelinowania](https://www.dailymaverick.co.za/article/2020-09-16-mystery-shrouds-plans-to-start-fracking-near-namibias-kavango-river-and-botswanas-tsodilo-hills/) – w ten sposób wydobędzie więcej ropy, co potencjalnie zagraża zasobom wodnym, od których zależy życie milionów ludzi z regionów pustynnych. Ale to nie jedyny problem: jeden z planowanych obszarów wydobycia surowca zamieszkuje ludność San z Kalahari – to rdzenne plemię i tak boryka się już z kwestiami migracji i zmiany klimatu.

source: This story is a stark example of neo-colonialism, with a Western company helping itself to a region’s resources at the expense of all life around it. Expect many more actions, and a growing international campaign, to stop the destruction.
fr: Cette histoire illustre un néocolonialisme flagrant, avec cette entreprise occidentale qui se permet d'exploiter les ressources d'une région au détriment du Vivant alentour. On peut s'attendre à de nombreuses autres actions, et à une campagne internationale de plus en plus importante, pour stopper cette destruction.
it: Questo è un tipico esempio di neocolonialismo, dove una compagnia occidentale si appropria delle risorse di un paese a scapito degli abitanti e dell'ambiente. Potete aspettarvi molte altre azioni, e una campagna internazionale, per fermare la distruzione.
pl: Ta historia to klasyczny przykład neokolonializmu: zachodnie przedsiębiorstwo sięgające po zasoby regionu, zupełnie nie zważając na szkody, jakie wyrządzi okolicznej ludności i środowisku. Przygotujcie się na wiele więcej akcji i coraz głośniejszą międzynarodową kampanię na rzecz zatrzymania tej destrukcji.

source: The Rebels of Oz: Brains Heart Courage
fr: Les rebelles d'Oz : le courage du cœur et de l'esprit
it: I Ribelli di Oz: Cervello, Cuore, Coraggio
pl: Rebelianci z australijskiej krainy Oz: Rozum, serce i odwaga

source: **7 - 13 December | Australia**
fr: **7 - 13 Déc | Australie**
it: **7 - 13 dicembre | Australia**
pl: **7-13 GRU | Australia**

source: *Hot off the press - Murdoch lies. Photo: Julian Meehan*
fr: *Ceci n'est pas un scoop : Murdoch nous ment. Photo : Julian Meehan*
it: *Ultime notizie - Murdoch mente. Foto: Julian Meehan*
pl: *Gorące newsy – Murdoch kłamie. Zdjęcie: Julian Meehan*

source: A wave of coordinated actions rippled through Australia last month. The ripples started in Melbourne’s Central Business District, where the emphasis was on exposing [the planet killing lies of the Murdoch press](https://twitter.com/xrebellionaus/status/1336562785665253377/8ZHsi). Rebels from XR Victoria used tripods, banners and some good old fashioned theatrics to block a major intersection.
fr: Une vague d'actions coordonnées a déferlé sur l'Australie le mois dernier, à commencer par le quartier des affaires dans le centre de Melbourne, où [les mensonges de la presse de Murdoch qui tuent la planète](https://twitter.com/xrebellionaus/status/1336562785665253377/8ZHsi) ont été dénoncés. Les rebelles de XR Victoria avaient apporté des trépieds, des banderoles et toute une scénographie pour bloquer un axe principal.
it: Una serie di azioni coordinate ha attraversato l'Australia il mese scorso. Tutto ha avuto inizio nel distretto commerciale di Melbourne, con l'obiettivo di esporre [le bugie della stampa di Murdoch che uccidono il pianeta](https://twitter.com/xrebellionaus/status/1336562785665253377/8ZHsi). I ribelli di XR Victoria hanno usato treppiedi, striscioni e oggetti di scena per bloccare uno dei principali incroci cittadini.
pl: Fala skoordynowanych akcji przeszła w zeszłym miesiącu przez Australię. Swój początek miała w Centralnej Dzielnicy Biznesowej w Melbourne, gdzie rebelianci położyli nacisk na zdemaskowanie [mordujących planetę kłamstw przedstawianych przez prasę Murdocha](https://twitter.com/xrebellionaus/status/1336562785665253377/8ZHsi). Rebeliantki i rebelianci z XR Wiktoria zablokowali główne skrzyżowania za pomocą statywów, banerów i swoich starych dobrych numerów.

source: A few days later the city hosted a blockade of Victoria’s Department of Health. 4 rebels glued themselves to the entrance while a dozen more staged a ‘die-in’ outside - symbolic victims of the climate and pandemic crises.
fr: Quelques jours après, c'est le ministère de la santé du Victoria qui était ciblé. Quatre rebelles se sont superglués à l'entrée tandis qu'une douzaine d'autres ont mis en scène un "die-in" à l'extérieur, représentant symboliquement les victimes de la crise climatique, et de la pandémie.
it: Qualche giorno dopo, la città ha assistito al blocco del Dipartimento della Salute di Victoria. 4 ribelli si sono incollati davanti all'entrata mentre un'altra dozzina ha inscenato un 'die-in' simbolico fuori dall'edificio - vittime simboliche della crisi climatica e della pandemia.
pl: Kilka dni później zablokowano znajdujące się w stanie Wiktoria Ministerstwo Zdrowia. Czworo rebeliantów przykleiło się do wejścia, a kilkanaście innych osób odegrało przed budynkiem masowe „wymieranie”, jako symbol uderzających w nas kryzysów: klimatycznego oraz pandemicznego.

source: *Rebels rest in peace outside Victoria’s Department of Health. Photo: Julian Meehan*
fr: *Rebelles reposant en paix devant le ministère de la santé du Victoria. Photo : Julian Meehan*
it: *Ribelli riposano in pace davanti al Dipartimento della Salute di Victoria. Foto: Julian Meehan*
pl: *Rebeliantki i rebelianci spoczywają w pokoju przed Ministerstwem Zdrowia w Wiktorii. Zdjęcie: Julian Meehan*

source: Melbourne’s rebellion closed with a ‘Festival of Love and Rage’. Rebels disrupted the city by land and sea, with street theatre, a flotilla of canoes on the Yarra River, a bike parade, and a roadblock. 9 festival goers were arrested for their efforts.
fr: La rébellion de Melbourne s'est clôturée avec un "Festival de l'amour et de la rage". Les rebelles ont perturbé la ville sur terre, comme sur mer, mettant en scène du théâtre de rue, une flottille de canoës sur la rivière Yarra, une vélorution, et un blocage de la circulation. Neuf d'entre eux ont été arrêtés pour leurs efforts.
it: La ribellione di Melbourne si è conclusa con un 'Festival di Amore e Rabbia'. I ribelli hanno portato scompiglio per terra e mare, con teatro di strada, una flotta di canoe sul fiume Yarra, una parata di biciclette e un blocco stradale. 9 ribelli sono stati arrestati.
pl: Rebelię z Melbourne zakończył „Festiwal Miłości i Gniewu”. Rebelianci wprowadzili chaos zarówno na lądzie, jak i na morzu: nie zabrakło ulicznego teatru, flotylli kajaków na rzece Yarra, rowerowej parady oraz blokady ruchu drogowego. Dziewięcioro uczestników festiwalu zostało aresztowanych.

source: Over in Queensland the [‘Defy Disaster’ protest](https://www.greenleft.org.au/content/photos-xr-climate-activists-defy-disaster/) managed to disrupt Brisbane’s city centre for 2 days and draw in over 250 rebels. In an effort to stop the reclaiming of the roads, police arrested 10 marchers.
fr: Dans le Queensland, l'action["Defy Disaster"](https://www.greenleft.org.au/content/photos-xr-climate-activists-defy-disaster/) a réussi à perturber le centre ville de Brisbane pendant deux jours, et mobilisé plus de 250 rebelles. Dans un effort pour rétablir la circulation, la police a arrêté 10 activistes.
it: In Queensland la [protesta ‘Sconfiggiamo il Disastro’](https://www.greenleft.org.au/content/photos-xr-climate-activists-defy-disaster/) ha ostruito il traffico nel centro di Brisbane per due giorni, attirando oltre 250 ribelli. Nello sforzo di fermare la riconquista delle strade, la polizia ha effettuato10 arresti.
pl: Teraz przenosimy się do Queensland i [protestu „Defy Disaster”](https://www.greenleft.org.au/content/photos-xr-climate-activists-defy-disaster/) (Sprzeciw się katastrofie), dzięki któremu 250 rebeliantów i rebeliantek zatrzymało centrum Brisbane na dwa dni. Policja, próbując odzyskać drogi, aresztowała dziesięcioro protestujących.

source: In Tasmania 9 rebels were arrested after a [mass disruption](https://www.facebook.com/WINNewsTasmania/videos/451437852554899/?t%3D13/) of Hobart’s city centre to protest against ANZ, Westpac, NAB, and Commonwealth - dirty banks happy to fund fossil fuel projects.
fr: En Tasmanie, 9 rebelles ont été arrêtés après s'être [massivement déployés](https://www.facebook.com/WINNewsTasmania/videos/451437852554899/?t%3D13/) dans le centre ville de Hobart pour protester contre ANZ, Westpac, NAB et le Commonwealth, des banques compromises dans le financement de l'industrie fossile.
it: 9 ribelli della Tasmania sono stati arrestati per [aver seminato il caos](https://www.facebook.com/WINNewsTasmania/videos/451437852554899/?t%3D13/) nel centro di Hobart durante una protesta contro ANZ, Westpac, NAB, e Commonwealth - banche che non si fanno scrupoli a finanziare progetti legati all'estrazione di combustibili fossili.
pl: W Tasmanii zatrzymano dziewięcioro rebeliantów po tym, jak grupa wprowadziła do centrum Hobartu [zmasowany chaos](https://www.facebook.com/WINNewsTasmania/videos/451437852554899/?t%3D13/). Protestowano przeciwko bankom ANZ, Westpac, NAB oraz Commonwealth – wszystkie one z radością inwestują w przedsięwzięcia związane z paliwami kopalnymi.

source: And in New South Wales, [rebels in kayaks](https://twitter.com/nbnnews/status/1337658444115898368/) blockaded Newcastle’s major sea port, where a staggering 160 million tonnes of coal passes through each year.
fr: Et en Nouvelle-Galles du Sud, [les rebelles en kayak](https://twitter.com/nbnnews/status/1337658444115898368/) ont bloqué le principal port maritime de Newcastle, où transitent chaque année 160 millions de tonnes de charbon.
it: E nel Nuovo Galles del Sud, [ribelli a bordo di kayak](https://twitter.com/nbnnews/status/1337658444115898368/) hanno bloccato il porto principale di Newcastle, che viene attraversato ogni anno da 160 milioni di tonnellate di carbone.
pl: A w stanie Nowa Południowa Walia [kajakowi rebelianci](https://twitter.com/nbnnews/status/1337658444115898368/) zablokowali główny port morski w mieście Newcastle. Co roku przepływa przez niego aż 160 milionów ton węgla.

source: *Rebels in kayaks paddle off to disrupt shipments of coal. Photo: Danielle Judd*
fr: *Rebelles en kayak perturbant l'acheminement des cargos de charbon. Photo : Danielle Judd*
it: *Ribelli a bordo di kayak remano per bloccare la spedizione di carbone. Foto: Danielle Judd*
pl: *Rebelianci i rebeliantki wprowadzają kajakowe zamieszanie podczas prób transportu węgla. Zdjęcie: Danielle Judd*
