Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: Thank you for reading, rebel. And keep up the good work! If you have any questions or feedback, we want to hear from you. Get in touch [here](mailto:xr-newsletter@protonmail.com).
fr: Merci d'avoir pris le temps de nous lire, et continuez comme ça, ne vous arrêtez surtout pas dans votre lancée ! Si vous avez requêtes ou questions, n'hésitez pas à nous en faire part en nous écrivant à [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Rebelianci i rebeliantki, dziękujemy za lekturę. Nie ustawajcie w wysiłkach! Chcesz nas o coś zapytać albo przekazać nam swoją opinię? Napisz do nas! Skontaktuj się z nami [tutaj](mailto:xr-newsletter@protonmail.com).
pt: Obrigado pela leitura, rebelde. E continua o bom trabalho! Se tiveres alguma pergunta ou feedback, queremos saber. Entra em contacto connosco [aqui](mailto:xr-newsletter@protonmail.com).

source: We are in a crucial phase of human history, and our movement needs money to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
de: Wir sind in einer kritischen Phase der Geschichte der Menschheit, und unsere Rebellion braucht Geld, um sich Gehör zu verschaffen. Alles, was du [beitragen kannst](https://chuffed.org/project/xrinternational), wird sehr geschätzt.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, którą możesz [ofiarować](https://chuffed.org/project/xrinternational).
pt: Estamos numa fase crucial da história humana, e o nosso movimento precisa de dinheiro para espalhar a nossa mensagem. Qualquer coisa que possas [dar](https://chuffed.org/project/xrinternational) é apreciado.

source: ![many people seated around tables with their hands up.](/assets/uploads/2020-02-09-newsletter-48-image3.jpg)
de: ![Viele Menschen sitzen mit erhobenen Händen um einen Tisch.](/assets/uploads/image3.jpg)

source: ![six people interacting through video conference software.](/assets/uploads/2020-02-09-newsletter-48-image15.jpg)
de: ![sechs Personen kommunizieren über eine Videokonferenz-Software.](/assets/uploads/image15.jpg)

source: ![road-side protestors with signs about Okavango Delta](/assets/uploads/2020-02-09-newsletter-48-image20.jpg)
de: ![Demonstranten am Straßenrand mit Schildern zum Thema Okavango-Delta](/assets/uploads/image20.jpg)
