Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-12-global-newsletter-47.*.po
Languages: fr, it, pl

source: The CEE Bill would also force the UK to take responsibility for its overseas carbon and ecological footprint (currently ignored), and do its fair share in reducing global emissions considering it is an [advanced economy](https://www.investopedia.com/terms/a/advanced-economies.asp/).
fr: Le projet de loi CEE obligerait le Royaume-Uni à assumer aussi la responsabilité de son empreinte carbone et écologique à l'étranger (qui n'est actuellement pas prise en compte), et à faire sa part dans la réduction des émissions mondiales en tant qu'[économie avancée](https://www.investopedia.com/terms/a/advanced-economies.asp/).
it: La legge CEE costringerebbe anche il Regno Unito ad assumere la responsabilità del proprio impatto ambientale all'estero (al momento completamnte ignorato) e contribuire a ridurre i livelli di emissioni globali, visto che si tratta di un paese con un' [economia avanzata](https://www.investopedia.com/terms/a/advanced-economies.asp/).
pl: Ustawa CEE oznaczałaby także, że Wielka Brytania będzie musiała wziąć odpowiedzialność za swój zagraniczny ślad węglowy i środowiskowy (które obecnie ignoruje) oraz wprowadzić proporcjonalne działania mające na celu ograniczenie globalnych emisji, biorąc pod uwagę swoją [rozwiniętą gospodarkę](https://www.investopedia.com/terms/a/advanced-economies.asp/).

source: *The UK’s only Green Party MP accepts a letter from young rebels before tabling the CEE Bill.*
fr: *La seule députée du Parti écologiste au Royaume-Uni accepte une lettre de jeunes rebelles avant de déposer le projet de loi CEE.*
it: *L'unico membro del Green Party eletto in parlamento riceve una lettera da parte di alcuni giovani ribelli prima di di discutere la legge CEE.*
pl: *Jedyna parlamentarzystka Wielkiej Brytanii Partii Zielonych za chwilę złoży przed parlamentem projekt ustawy CEE, ale najpierw przyjmuje list od grupy młodych rebeliantów*

source: With [COP26](https://ukcop26.org/) scheduled for this November, the team behind the CEE Bill have broadened its contents to create a universal blueprint of emergency measures. The [Face the Future 10-Point Plan](https://docs.google.com/document/d/1Rl7V_Gv_eaCvMbesir3FKsgjFWjHbMed5TEG1wbeobA/edit/) could apply to the government of any advanced economy, and even be integrated into the Paris Agreement.
fr: Avec la [COP26](https://ukcop26.org/) en novembre, l'équipe à l'origine du projet de loi CEE a élargi son contenu pour créer un plan universel de mesures d'urgence. Le [Plan en 10 points pour faire face à l'avenir](https://docs.google.com/document/d/1Rl7V_Gv_eaCvMbesir3FKsgjFWjHbMed5TEG1wbeobA/edit) pourrait s'appliquer au gouvernement de toute économie avancée, et même être intégré à l'Accord de Paris.
it: Visto che la [COP26](https://ukcop26.org/) è stata rimandata al novembre di quest'anno, il team che ha lavorato alla legge CEE ne ha ampliato i contenuti per creare un progetto universale di misure di emergenza. Il piano in 10 punti [Affrontiamo il Futuro](https://docs.google.com/document/d/1Rl7V_Gv_eaCvMbesir3FKsgjFWjHbMed5TEG1wbeobA/edit/) può essere implementato dal governo di qualsiasi economia avanzata, e potrebbe anche essere integrato negli Accordi di Parigi.
pl: [COP26](https://ukcop26.org/) zaplanowano na listopad 2021 roku, więc zespół odpowiedzialny za projekt ustawy CEE rozszerzył jej zakres, tak by uwzględnić w proponowanym rozwiązaniu prawnym uniwersalną strategię nadzwyczajnych środków. [Dziesięciopunktowy plan o nazwie „Face the Future”](https://docs.google.com/document/d/1Rl7V_Gv_eaCvMbesir3FKsgjFWjHbMed5TEG1wbeobA/edit/) odnosiłby się do rządu każdego rozwiniętego gospodarczo państwa i byłby włączony do porozumienia paryskiego.

source: The Face The Future team are now calling on activists and organisations around the world to pressure their government to sign up to these 10 principles. The Plan has already been backed by rebels in the UK, France, Italy and Germany.
fr: L'équipe de _Face The Future_ appelle les activistess et mouvements du monde entier à faire pression sur leur gouvernement pour qu'il souscrive à ces 10 principes. Le plan a déjà été soutenu par des rebelles au Royaume-Uni, en France, en Italie et en Allemagne.
it: Il team di Affrontiamo il Futuro si rivolge ora ad attivisti ed organizzazioni di tutto il mondo per spingere i propri governi ad aderire a questi 10 principi. Il piano ha già ottenuto il sostegno dei ribelli francesi, inglesi, italiani e tedeschi.
pl: Zespół Face the Future wzywa aktywistów i aktywistki oraz organizacje z całego świata do wywierania presji na swoich rządach, by podpisały one te dziesięć zasad. Plan zaaprobowali już rebeliantki i rebelianci we Francji, w Niemczech, Wielkiej Brytanii oraz we Włoszech.

source: If you would like your government to Face The Future in time for COP26, then check out these [campaigning ideas](https://docs.google.com/document/d/1rdhOFvAtz2zfFqPpiKMxMtWmXfxFN-IK5oO8MzEWRz0/edit/), take this [online training on engaging political representatives](https://www.youtube.com/watch?v%3DGIVblhYewwM%26feature%3Dyoutu.be/), and use these [templates](https://www.ceebill.uk/writetoyourmp?utm_campaign%3D2020_12_23_good_tidi%26utm_medium%3Demail%26utm_source%3Dceebill/) to start lobbying your local politicians.
fr: Si vous aimeriez que votre gouvernement affronte l'avenir à temps pour la COP26, vous pouvez consulter ces [idées de campagne](https://docs.google.com/document/d/1rdhOFvAtz2zfFqPpiKMxMtWmXfxFN-IK5oO8MzEWRz0/edit/), suivre cette [formation en ligne sur l'engagement des représentants politiques](https://www.youtube.com/watch?v%3DGIVblhYewwM%26feature%3Dyoutu.be/), et utiliser ces [modèles](https://www.ceebill.uk/writetoyourmp?utm_campaign%3D2020_12_23_good_tidi%26utm_medium%3Demail%26utm_source%3Dceebill/) pour commencer à faire pression sur vos responsables politiques locaux.
it: Se volete che il vostro governo affronti il futuro in vista della COP26, potete dare un'occhiata a queste [proposte per una campagna](https://docs.google.com/document/d/1rdhOFvAtz2zfFqPpiKMxMtWmXfxFN-IK5oO8MzEWRz0/edit/), frequentare questo [corso online su come relazionarsi con rappresentanti politici](https://www.youtube.com/watch?v%3DGIVblhYewwM%26feature%3Dyoutu.be/), e usare questi [moduli](https://www.ceebill.uk/writetoyourmp?utm_campaign%3D2020_12_23_good_tidi%26utm_medium%3Demail%26utm_source%3Dceebill/)) per cominciare a mettere pressione ai vostri politici locali.
pl: Jeśli chcesz, by Twój rząd także był przygotowany na przyszłość jeszcze przed COP26, zapoznaj się z [założeniami kampanii](https://docs.google.com/document/d/1rdhOFvAtz2zfFqPpiKMxMtWmXfxFN-IK5oO8MzEWRz0/edit/), weź udział w [szkoleniu online na temat angażowania reprezentantów politycznych](https://www.google.com/url?q=https://www.youtube.com/watch?v%3DGIVblhYewwM%26feature%3Dyoutu.be&sa=D&ust=1610464960556000&usg=AOvVaw0ZBNsIu5KYhFFzpegySUbx) i skorzystaj z tych [wzorów listów](https://www.ceebill.uk/writetoyourmp?utm_campaign%3D2020_12_23_good_tidi%26utm_medium%3Demail%26utm_source%3Dceebill/), które pomogą Ci lobbować lokalnych polityków i polityczki.

source: You could even represent your country in upcoming Face The Future meetings - contact [nessyhainesmatos@ceebill.uk](mailto:nessyhainesmatos@ceebill.uk) for more information.
fr: Vous pourriez même représenter votre pays lors des prochaines réunions de _Face The Future_ , merci de contacter [nessyhainesmatos@ceebill.uk](mailto:nessyhainesmatos@ceebill.uk) pour plus d'informations.
it: Potreste perfino rappresentare il vosto paese nel prossimo incontro di Affrontiamo il Futuro - contattate [nessyhainesmatos@ceebill.uk](mailto:nessyhainesmatos@ceebill.uk) per maggiori informazioni.
pl: Możesz też reprezentować swój kraj w nadchodzącym spotkaniu Face the Future – napisz na adres [nessyhainesmatos@ceebill.uk](mailto:nessyhainesmatos@ceebill.uk) i poproś o więcej informacji.

source: Making Ecocide History!
fr: Faire entrer une loi contre l'écocide dans l'Histoire !
it: Addio all'ecocidio!
pl: Niech ekoeksterminacja przejdzie do historii!

source: **Ongoing | International**
fr: **En ce moment | dans le monde entier**
it: **In corso | Internazionale**
pl: **Trwa | Cały świat**

source: *Polly Higgins. Photo: Wikipedia*
it: *Polly Higgins. Foto: Wikipedia*
pl: *Polly Higgins. Zdjęcie: Wikipedia*

source: Fifteen years ago, while looking out of a window during a court case, barrister Polly Higgins [had a thought](https://www.youtube.com/watch?v%3D8EuxYzQ65H4/): “The earth is in need of a good lawyer”. So began her lifelong battle to make ecocide - widespread, severe, or systematic destruction of nature - a crime prosecutable in court.
fr: Il y a quinze ans, alors qu'elle regardait par la fenêtre lors d'un procès, l'avocate Polly Higgins [a eu cette pensée](https://www.youtube.com/watch?v%3D8EuxYzQ65H4/) : "La terre avait besoin d'un bon avocat". C'est ainsi qu'elle se lança dans la bataille de sa vie pour la reconnaissance de l'écocide - destruction généralisée, grave ou systématique de la nature - comme crime passible de poursuites judiciaires.
it: Cinquant'anni fa, l'avvocato Polly Higgins stava discutendo un processo quando guardando fuori dalla finestra [ebbe un pensiero improvviso](https://www.youtube.com/watch?v%3D8EuxYzQ65H4/): “La terra avrebbe bisogno di un buon avvocato”. Questo fu l'inizio della sua battaglia per rendere l'ecocidio - la distruzione diffusa, critica o sistematica dell'ambente naturale - un crimine perseguibile per legge.
pl: Piętnaście lat temu radczyni prawna Polly Higgins spoglądała za okno podczas rozprawy sądowej i [pomyślała](https://www.youtube.com/watch?v%3D8EuxYzQ65H4/): „Nasza planeta potrzebuje dobrej prawniczki”. Tak zaczęła się jej życiowa walka; chciała uczynić z ekoeksterminacji – czyli powszechnej, poważnej, systematycznej destrukcji środowiska – przestępstwo ścigane przez sąd.

source: Although Polly Higgins sadly died in 2019, this idea - shared by many others worldwide - is [sparking a revolution](https://www.independent.co.uk/environment/climate-change/ecocide-war-crimes-pollution-b1774578.html/).
fr: Polly Higgins est hélas malheureusement décédée en 2019, mais cette idée partagée par beaucoup d'autres dans le monde, a fait [naître une révolution](https://www.independent.co.uk/environment/climate-change/ecocide-war-crimes-pollution-b1774578.html/).
it: Polly Higgins ci ha lasciati nel 2019, ma la sua idea - condivisa da molti altri nel mondo - ha [innescato una rivoluzione](https://www.independent.co.uk/environment/climate-change/ecocide-war-crimes-pollution-b1774578.html/).
pl: Chociaż niestety w 2019 roku Polly Higgins zmarła, jej pomysł, który podziela wiele osób na całym świecie, [dał początek rewolucji](https://www.independent.co.uk/environment/climate-change/ecocide-war-crimes-pollution-b1774578.html/).

source: In December 2019, island states Vanuatu and the Maldives called for “serious consideration” of the criminalisation of ecocide at an annual assembly of the International Criminal Court (ICC). In December, Belgium became the first European nation to raise the issue at the ICC. And right now international lawyers are [working on a legal definition of ecocide](https://www.stopecocide.earth/expert-drafting-panel/) as an international crime that could sit alongside war crimes and crimes against humanity.
fr: En décembre 2019, les îles de Vanuatu et des Maldives ont appelé à "considérer sérieusement" la criminalisation de l'écocide lors d'une assemblée annuelle de la Cour pénale internationale (CPI). En décembre, la Belgique est devenue la première nation européenne à soulever la question à la CPI. En ce moment même, les juristes internationaux travaillent sur une [définition juridique de l'écocide]((https://www.stopecocide.earth/expert-drafting-panel/), qui pourrait être pénalisé comme un crime international au même titre que les crimes de guerre, et les crimes contre l'humanité.
it: Nel dicembre del 2019, gli stati di Vanuatu e delle Maldives hanno spinto per una "seria considerazione" della criminalizzazione dell'ecocidio durante l'assemblea annuale della Corte Penale Internazionale (ICC). A dicembre, il Belgio è stato il primo paese europeo a sottoporre la questione all'ICC. Ora avvocati di tutto il mondo stanno [lavorando alla creazione di una definizione legale di ecocidio](https://www.stopecocide.earth/expert-drafting-panel/) come crimine internazionale che potrebbe venire processato al fianco dei crimini di guerra e dei crimini contro l'umanità.
pl: W grudniu 2019 roku wyspiarskie państwa Vanuatu i Malediwy podczas dorocznego zgromadzenia Międzynarodowego Trybunału Karnego (MTK) nawoływały ,by „poważnie rozważyć” uczynienie z ekoeksterminacji przestępstwa. W grudniu Belgia stała się pierwszym europejskim krajem, który poruszył tę kwestię z MTK. W tej chwili międzynarodowa grupa prawniczek i prawników [opracowuje definicję prawną ekoeksterminacji](https://www.stopecocide.earth/expert-drafting-panel/), by można ją było uznać za zbrodnię na szczeblu międzynarodowym – tak samo, jak w przypadku zbrodni wojennych i przeciwko ludzkości.

source: *Stop Ecocide activists pose in front of a familiar pink boat. Photo: Stop Ecocide*
fr: *Des activistes de _Stop Ecocide_ devant le fameux bateau rose. Photo : Stop Ecocide*
it: *Attivisti di Fermiamo l'Ecocidio posano di fronte a una nota barca rosa. Foto: Stop Ecocide*
pl: *Aktywiści i aktywistki z grupy Stop Ecocide przed znaną już nam różową łodzią. Zdjęcie: Stop Ecocide*

source: The [worst punishment](https://www.theguardian.com/commentisfree/2019/mar/28/destruction-earth-crime-polly-higgins-ecocide-george-monbiot/) currently faced by people, businesses and states wreaking irreversible destruction on habitats is a fine or an order to pay compensation. Ecocide’s absence from international law represents a gaping hole - and one that could make the difference between our extinction and survival.
fr: La [sanction la plus grave](https://www.theguardian.com/commentisfree/2019/mar/28/destruction-earth-crime-polly-higgins-ecocide-george-monbiot/) qu'encourent actuellement les personnes, les entreprises et les États infligeant des dégradations irréversibles à l'environnement, n'est qu'une amende ou une condamnation à verser des dédommagements. L'absence de l'inscription du crime d'écocide dans le droit international est un grave manquement, qui pourrait pourtant faire la différence par la suite entre notre extinction ou notre survie.
it: La [sanzione più severa](https://www.theguardian.com/commentisfree/2019/mar/28/destruction-earth-crime-polly-higgins-ecocide-george-monbiot/) prevista attualmente per individui, compagnie o stati che hanno provocato danni irreversibili all'ambiente è una multa o l'obbligo di pagare un rimborso. L'assenza dell'ecocidio dal diritto internazionale rappresenta una vera e propria voragine, che potrebbe fare la differenza tra estinzione o sopravvivenza.
pl: Dzisiaj [najsroższą karą](https://www.theguardian.com/commentisfree/2019/mar/28/destruction-earth-crime-polly-higgins-ecocide-george-monbiot/), która grozi osobom, przedsiębiorstwom i państwom wyrządzającym nieodwracalne szkody na siedliskach, jest grzywna lub nakaz zapłaty odszkodowania. Brak ekoeksterminacji w prawie międzynarodowym stanowi wielką lukę – i może ona zadecydować o naszym wyginięciu lub przetrwaniu.

source: If you want to help close this gap, the Stop Ecocide campaign has a [number of ways](https://www.stopecocide.earth/get-involved-summary/) that you can get involved.
fr: Si vous voulez contribuer à combler ce vide, vous pouvez vous impliquer dans la campagne "Stop Ecocide" [de différentes manières](https://www.stopecocide.earth/get-involved-summary/).
it: Se volete contribuire a colmare questa voragine, la campagna Fermiamo l'Ecocidio prevede una [serie di azioni](https://www.stopecocide.earth/get-involved-summary/) che potete compiere.
pl: Jeśli chcesz pomóc zakopać tę przepaść, kampania Stop Ecocide służy pomocą: poznaj [kilka sposobów](https://www.stopecocide.earth/get-involved-summary/) na zaangażowanie się w projekt.

source: Israel Rebellion Brings Big Shit & Blockages.
fr: Blocages et grosses commissions charriés par la vague de rébellion en Israël.
it: L'Ostruzionismo della Ribellione Israeliana.
pl: Izraelska Rebelia: blokady i gnój.

source: **13 - 27 DEC | Ashkelon, Petah Tikva, Jerusalem.**
fr: **13 - 27 Déc | Ashkelon, Petah Tikva, Jérusalem.**
it: **13 - 27 Dicembre | Ashkelon, Petah Tikva, Gerusalemme.**
pl: **13-27 GRU | Aszkelon, Petach Tikwa, Jerozolima.**

source: *Rebels in Ashkelon find an alternative use for lengths of pipe. Photo: XR Israel*
fr: *Les rebelles d'Ashkelon et leur alternative d'utilisation de longs tuyaux. Photo : XR Israël*
it: *Ribelli trovano un modo alternativo di utilizzare le tubature di un oleodotto ad Ashkelon. Foto: XR Israele*
pl: *Rebeliantki i rebelianci w Aszkelon znajdują alternatywny sposób na wykorzystanie rur. Zdjęcie: XR Izrael*

source: [XR Israel](https://xrisrael.earth/?fbclid%3DIwAR1e3St4IaFwP_euDniPewf5EgiBIhniXZv8aCvywEmU5ZVw_0elmtWj1xI/) launched a fortnight of nationwide actions last month, with the rebellion wave kicking off in the coastal city of Ashkelon.
fr: [XR Israël](https://xrisrael.earth/?fbclid%3DIwAR1e3St4IaFwP_euDniPewf5EgiBIhniXZv8aCvywEmU5ZVw_0elmtWj1xI/) a lancé deux semaines d'actions à l'échelle nationale le mois dernier, initiant cette vague de rébellion sur la côte, dans la ville d'Ashkelon.
it: [XR Israele](https://xrisrael.earth/?fbclid%3DIwAR1e3St4IaFwP_euDniPewf5EgiBIhniXZv8aCvywEmU5ZVw_0elmtWj1xI/) ha dato il via a due settimane di ribellione nazionale, cominciando dalla città di Ashkelon.
pl: [XR Izrael](https://xrisrael.earth/?fbclid%3DIwAR1e3St4IaFwP_euDniPewf5EgiBIhniXZv8aCvywEmU5ZVw_0elmtWj1xI/) w zeszłym miesiącu rozpoczęła dwutygodniową serię akcji w całym kraju. Fala rebelii najpierw uderzyła w Aszkelon.

source: 40 brave rebels [blocked the entrance](https://www.facebook.com/watch/live/?v%3D379233289844018%26ref%3Dwatch_permalink%26t%3D4789/) to both the giant coal-fired Rothberg Power Station and the [Eilat Ashkelon Pipeline Company](https://www.eapc.com/), whose pipeline pumps millions of barrels of crude oil every day between ports on the Mediterrean and Red Sea.
fr: 40 courageux rebelles [ont bloqué les entrées]((https://www.facebook.com/watch/live/?v%3D379233289844018%26ref%3Dwatch_permalink%26t%3D4789/)de la centrale à charbon géante de Rothberg, et de la [_Eilat Ashkelon Pipeline Company_](https://www.eapc.com/), dont l'oléoduc injecte des millions de barils de pétrole brut par jour à travers les ports de la Méditerranée et de la mer Rouge.
it: 40 coraggiosi ribelli hanno [bloccato l'entrata](https://www.facebook.com/watch/live/?v%3D379233289844018%26ref%3Dwatch_permalink%26t%3D4789/) della centrale elettrica a carbone Rotherg e dell [Compagnia Petrolifera Eilat Ashkelon](https://www.eapc.com/), i cui impianti estraggono milioni di barili di greggio al giorno in diversi porti sul Mediterraneo e il Mar Rosso.
pl: Czterdzieścioro odważnych rebeliantów [zablokowało wjazd](https://www.facebook.com/watch/live/?v%3D379233289844018%26ref%3Dwatch_permalink%26t%3D4789/) do dwóch ogromnych obiektów: elektrowni węglowej Rothberg oraz [przedsiębiorstwa rurociągowego Eilat Ashkelon Pipeline Company](https://www.eapc.com/). W rurociągach obu przedsiębiorstw codziennie transportowane są miliony baryłek ropy naftowej między regionem śródziemnomorskim a Morzem Czerwonym.

source: Rebels managed to block traffic to the sites for two hours and recruit more rebels to their cause. An affinity group focused on the pipeline is now being set up.
fr: Les rebelles ont réussi à stopper la circulation autour du site pendant deux heures, et à recruter d'autres rebelles. Un groupe affinitaire est en train de se monter autour de la problématique de l'oléoduc.
it: I ribelli sono riusciti a mantenere la posizione per due ore ed a reclutare altri ribelli per la causa. Stanno inoltre lavorando alla creazione di un action group specifico per l'oleodotto.
pl: Rebeliantom udało się zablokować na dwie godziny ruch prowadzący do obiektów, a także zwerbować kolejnych działaczy i działaczki. Właśnie organizowana jest specjalna grupa na rzecz akcji związanych z rurociągiem.

source: A fissure in the pipeline in 2014 flooded the Evrona Nature Reserve with oil, and was labelled one of Israel's worst [environmental catastrophes](https://www.washingtonpost.com/world/israeli-oil-spill-is-bad-news-for-a-precious-nature-preserve/2014/12/17/7855e726-7fd7-11e4-9f38-95a187e4c1f7_story.html/). Nevertheless the pipeline’s operator recently secured a lucrative [oil deal with the United Arab Emirates](https://www.spglobal.com/platts/en/market-insights/latest-news/oil/102020-israeli-pipeline-company-to-transport-uae-oil-via-red-sea-med-network/).
fr: En 2014, Une fuite de l'oléoduc avait souillé la réserve naturelle d'Evrona de pétrole, et avait été qualifiée d'une des pires [catastrophes environnementales](https://www.washingtonpost.com/world/israeli-oil-spill-is-bad-news-for-a-precious-nature-preserve/2014/12/17/7855e726-7fd7-11e4-9f38-95a187e4c1f7_story.html/) d'Israël. L'opérateur de l'oléoduc a toutefois récemment décroché un [lucratif contrat pétrolier avec les Émirats arabes unis]((https://www.spglobal.com/platts/en/market-insights/latest-news/oil/102020-israeli-pipeline-company-to-transport-uae-oil-via-red-sea-med-network/).
it: Nel 2014 una crepa formatasi nell'oleodotto causò una perdita di petrolio nella riserva naturale di Evrona, dando origine ad uno dei peggiori [disastri ambientali in Israele](https://www.washingtonpost.com/world/israeli-oil-spill-is-bad-news-for-a-precious-nature-preserve/2014/12/17/7855e726-7fd7-11e4-9f38-95a187e4c1f7_story.html/). Nonostante questo i gestori dell'oleodotto hanno recentemente firmato un redditizio [accordo petrolifero con gli Emirati Arabi](https://www.spglobal.com/platts/en/market-insights/latest-news/oil/102020-israeli-pipeline-company-to-transport-uae-oil-via-red-sea-med-network/).
pl: W 2014 roku pęknięcie rurociągu spowodowało zalanie ropą Rezerwatu Przyrody Evrona. Zdarzenie znane jest do dziś jako jedna z najgorszych [katastrof środowiskowych](https://www.washingtonpost.com/world/israeli-oil-spill-is-bad-news-for-a-precious-nature-preserve/2014/12/17/7855e726-7fd7-11e4-9f38-95a187e4c1f7_story.html/) Izraela. Mimo to zarządcy rurociągu udało się niedawno osiągnąć lukratywne [porozumienie w sprawie ropy ze Zjednoczonymi Emiratami Arabskimi](https://www.spglobal.com/platts/en/market-insights/latest-news/oil/102020-israeli-pipeline-company-to-transport-uae-oil-via-red-sea-med-network/).

source: *Rebels tend to a supersize turd in Migdal Group’s lobby. Signs read ‘Greenwash: Same Shit, Now in Green’ & ‘Diverting Attention, Not Investments’. Photo: XR Israel*
fr: *Les rebelles ont déposé une grosse crotte au siège du lobby du groupe Migdal. On peut lire sur les banderoles "Greenwashing" : la même merde, mais qui existe maintenant en vert !", et "Vous détournez l'attention, pas vos investissements". Photo : XR Israël*
it: *Ribelli sorvegliano un gigantesco escremento nella lobby del gruppo Migdal. Sui cartelli, le scritte 'Greenwashing: la stessa merda, solo in verde' e 'Stanno solo distogliendo la nostra attenzione, non i loro investimenti’. Foto: XR Israele*
pl: *Rebelianci i rebeliantki doglądają gigantycznego gnoju, który pojawił się w korytarzu siedziby Migdal Group. Na plakatach widnieją napisy: „Greenwash: to samo gówno, ale teraz w odcieniach zieleni” oraz „Odwracanie uwagi, a nie inwestycji”. Zdjęcie: XR Izrael*
