Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: [Citizens’ Assemblies](https://citizensassemblies.org/download/): **Guide To Democracy That Works**\ A detailed and comprehensive step by step guide on how to set up a citizens’ assembly. Written by Marcin Gewin, a specialist in the field. Available to download in 6 languages.
fr: [Assemblées citoyennes](https://citizensassemblies.org/download/) : **Guide pour une démocratie qui fonctionne**\ Un guide détaillé, et complet, qui décrit étape par étape la façon de mettre en place une assemblée citoyenne. Rédigé par Marcin Gewin, un spécialiste du domaine, et téléchargeable en 6 langues.
pl: [Panele obywatelskie](https://citizensassemblies.org/download/): **Przewodnik po demokracji, która działa** Szczegółowy przewodnik krok-po-kroku o tym, jak założyć panel obywatelski. Autorem jest Marcin Gerwin, specjalista w tej dziedzinie. Do pobrania sześć wersji językowych.
pt: [Assembleias Cidadãs](https://citizensassemblies.org/download/): **Guia Para a Democracia Que Funciona**\ Um guia passo-a-passo detalhado e abrangente sobre como constituir uma Assembleia Cidadã. Escrito por Marcin Gewin, uma especialista no campo. Disponível para download em 6 línguas diferentes.

source: [XR Global Blog](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/): **XR Fundamentals: Go Beyond Politics**\ A primer article on what Citizens’ Assemblies are, how they’re run, and where they’ve worked.
fr: [XR Global Blog](https://rebellion.global/fr/blog/2021/01/05/citizens-assembly-climate-change/) : **L'assemblée citoyenne au cœur des revendications d'XR**\ Un article complet sur les assemblées citoyennes, comment elles sont gérées, et où elles ont fonctionné.
pl: [Blog XR Global](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/): **Fundamentals XR: Go Beyond Politics** (Zasady XR: Ponad polityką) Świetny artykuł wyjaśniający, czym są panele obywatelskie, jak wygląda ich praca, oraz gdzie już się sprawdziły.
pt: [XR Blog Global](https://rebellion.global/blog/2021/01/05/citizens-assembly-climate-change/): **Fundamentais XR: Ir para Além da Política**\ Um artigo sobre o que são as Assembleias Cidadãs, como decorrem, e onde funcionaram.

source: [XR Podcast](https://extinctionrebellion.uk/2020/10/23/citizens-assemblies-your-questions-answered/): **Citizens’ Assemblies: Your Questions Answered**\ XR UK’s Citizens’ Assembly Working Group explain what exactly the 3rd Demand means and answer detailed questions that rebels have been asking about citizens’ assemblies.
fr: [XR Podcast](https://extinctionrebellion.uk/2020/10/23/citizens-assemblies-your-questions-answered/) : **Réponses à vos questions sur les assemblées citoyennes **\ Le groupe de travail AC de XR UK vous explique ce qu'implique exactement notre 3ème revendication, et répond aux questions précises que les rebelles se posent à ce sujet.
pl: [Podcast XR](https://extinctionrebellion.uk/2020/10/23/citizens-assemblies-your-questions-answered/): **Citizens’ Assemblies: Your Questions Answered** (Panele obywatelskie: odpowiedzi na wasze pytania) Grupa robocza XR ds. paneli obywatelskich wyjaśnia nasz trzeci postulat i odpowiada na szczegółowe pytania rebeliantów i rebeliantek na ten temat.
pt: [Podcast XR](https://extinctionrebellion.uk/2020/10/23/citizens-assemblies-your-questions-answered/): **Assembleias Cidadãs: As Tuas Perguntas Respondidas**\ O Grupo de Trabalho Assembleias de Cidadãos UK da XR explica exactamente o que significa a 3a Exigência da XR e responde a perguntas detalhadas que os rebeldes têm feito sobre as Assembleias Cidadãs.

source: [Global Assembly](https://globalassembly.org/): **Launching a Global Citizens' Assembly**\ A global citizens’ assembly is being planned to inform COP26 and anyone on Earth can be a part of it. Watch the launch video, learn more about the ambitious project, and get involved
fr: [Assemblée mondiale](https://globalassembly.org/) : **Lancement d'une assemblée mondiale**\ Une assemblée citoyenne mondiale s'organise pour informer la COP26, et le monde entier peut y participer. Regardez la vidéo de lancement, apprenez-en plus sur cet ambitieux projet, et impliquez-vous !
pl: [Global Assembly](https://globalassembly.org/): **Zakładamy globalny panel obywatelski** Planowane jest założenie globalnego panelu obywatelskiego, którego zadaniem będzie przekazywanie informacji uczestnikom konferencji COP26. Może do niej dołączyć każdy mieszkaniec naszej planety! Obejrzyj wideo promujące panel, dowiedz się więcej o tym ambitnym projekcie i dołącz do niego.
pt: [Assembleia Global](https://globalassembly.org/): **Lançar uma Assembleia Cidadã Global**\ Uma Assembleia Cidadã global está a ser planeada para informar a COP26 e qualquer pessoa do planeta Terra pode ser uma parte dela. Vê o vídeo de lançamento, aprende mais sobre o projecto ambicioso, e envolve-te

source: Last month we asked you to recommend your favorite climate-related books and you responded with so much great material we will need multiple newsletters to cover them all. But the book this month is an easy choice - so many of you recommended the same one!
fr: Le mois dernier, nous vous avons demandé de nous recommander vos livres préférés portant sur le climat, et vous nous avez fait parvenir tant de références, que plusieurs lettres newsletters ne suffiraient pas à les mentionner toutes. Mais le choix du livre de ce mois-ci a été facile - vous avez été si nombreuses et nombreux à nous recommander le même !
pl: W zeszłym miesiącu poprosiliśmy was, żebyście polecili swoje ulubione książki o tematyce klimatycznej i dostaliśmy mnóstwo materiałów. W jednym newsletterze wszystkie się nie zmieszczą! Nie mieliśmy żadnych wątpliwości, wybierając książkę miesiąca – wiele piszących do nas osób rekomendowało ten sam tytuł!
pt: No último mês pedimos-vos para nos recomendarem os vossos livros preferidos relacionados com o clima and vocês responderam com tanto material fantástico que precisamos de várias newsletters para os cobrir a todos. Mas o livro deste mês foi fácil de escolher - tantos de vocês recomendaram o mesmo!

source: A Life On Our Planet by David Attenborough.
fr: _A Life On Our Planet_, de David Attenborough.
pl: „Życie na naszej planecie” autorstwa Davida Attenborougha.
pt: Uma Vida No Nosso Planeta de David Attenborough.

source: A Life on Our Planet, the companion book to the documentary of the same name, is half Attenborough’s personal experience as a witness of decades of environmental disaster, half his recommendations for healing and rewilding the planet. It’s an inspiring plea for change from one of the most respected environmental educators around - a plea by one of the world’s most beloved humans for the imperiled planet he so clearly loves.
fr: _A Life on Our Planet_, le livre qui accompagne le documentaire du même nom, illustre en partie l'expérience personnelle d'Attenborough en tant que témoin de décennies de désastre environnemental, ainsi que ses recommandations pour la convalescence, et la reconstruction de la planète. C'est un inspirant plaidoyer pour le changement, rédigé par l'un des spécialistes environnementaux les plus respectés, et les plus aimés au monde, défendant la planète en danger qu'il chérit tant.
pl: „Życie na naszej planecie”, książka uzupełniająca program telewizyjny o tym samym tytule, to po części opis osobistych przeżyć Attenborougha na własne oczy doświadczającego dziesięcioleci katastrof ekologicznych, a po części spis sugestii mających pomóc uleczyć i zazielenić naszą planetę. Książka jednego z najbardziej szanowanych edukatorów na rzecz środowiska jest inspirującym apelem o zmianę naszego kierunku – apelem jednej z najbardziej uwielbianych osób naszej zagrożonej planety, którą Attenborough darzy tak wielką miłością.
pt: Uma Vida no Nosso Planeta, o livro que acompanha o documentário com o mesmo nome, é metade sobre a experiência pessoal de Attenborough como uma testemunha de décadas de desastres ambientais, metade sobre as suas recomendações para curar e repopularr de vida selvagem o planeta. É um apelo inspirador por mudança de um dos educadores ambientais mais respeitados de sempre - um apelo de um dos humanos mais amado do mundo pelo planeta em perigo que ele tanto adora.

source: Here are a few other books recommended by readers...
fr: Voici quelques autres livres que vous nous avez recommandés...
pl: Oto kilka innych książkowych rekomendacji od naszych czytelniczek i czytelników...
pt: Aqui tens mais uns livros recomendados pelos leitores...

source: **The Overstory by Richard Powers.**
fr: **_The Overstory_, de Richard Powers.**
pl: **„The Overstory” autorstwa Richarda Powersa.**
pt: **A Árvore-Mundo de Richard Powers.**

source: A brilliant novel exploring the lives of people transformed, in one way or another, by trees. Though fiction, it’s meticulously researched - the politics, activism, and science are all real.
fr: Un superbe roman qui relate la vie de personnes qui ont été transformées par les arbres, d'une manière ou d'une autre. Bien qu'il s'agisse d'une fiction, ce roman est empreint de recherches méticuleuses, sur la politique, l'activisme et la science, qui sont bien réels.
pl: Świetna powieść o losach ludzi, których życie w różny sposób zmieniły drzewa. Chociaż mamy do czynienia z fikcją, to przedstawione w niej kwestie dotyczące polityki, aktywizmu i nauki są prawdziwe – autor bardzo uważnie zgłębił tematykę.
pt: Um romance brilhante que explora a forma como a vida de algumas pessoas transformada, de uma forma ou outra, pelas árvores. Apesar de ser ficção, é pesquisado meticulosamente - a política, ativismo, e ciência são todos reais.

source: "My favourite read in a very long time" (Sarah)
fr: "Mon livre préféré depuis des lustres" (Sarah)
pl: „Dawno tak dobrze nie czytało mi się książki”. (Sarah)
pt: "A minha leitura preferida desde há muito tempo" (Sarah)

source: **Braiding Sweetgrass: Indigenous Wisdom, Scientific Knowledge and the Teachings of Plants by Robin Wall Kimmerer.**\ A lovely memoir exploring the author’s use of both science and her Potawatomie cultural heritage to understand plants. "It’s bloody awesome!" (Nick)
fr: **_Braiding Sweetgrass_ : Sagesse autochtone, connaissances scientifiques, et enseignement par les plantes, de Robin Wall Kimmerer.**\ Un essai remarquable qui explore le recours qu'à l'auteur à la science, et à son héritage culturel Potawatomie pour comprendre les plantes. "C'est vraiment excellent !" (Nick)
pl: **„Braiding Sweetgrass: Indigenous Wisdom, Scientific Knowledge and the Teachings of Plants” autorstwa Robin Wall Kimmerer.** (Żubrówkowe warkocze: mądrość rdzennych mieszkańców, wiedza uczonych oraz nauki roślin) Wspaniała powieść autobiograficzna, w której autorka opowiada o tym, jak dzięki nauce i swoim dziedzictwu plemienia Potawatomi zrozumiała rośliny. „Ta książka jest naprawdę super!”. (Nick)
pt: **Entrançando Glyceria: Sabedoria Indígena, Conhecimento Científico e Ensinamentos das Plantas por Robin Wall Kimmerer.**\ Uma memória encantadora que explora quer o uso da ciência da autora quer a sua herança cultural Potawatomie para compreender as plantas. "É absolutamente incrível!" (Nick)

source: **Our House Is On Fire: Greta Thunberg’s Call to Save the Planet by Jeanette Winter.**\ A children’s picture-book about Greta Thunberg and her powerful message. Adults can read it, too, of course. "Very moving, not only about the climate crisis, but also about a family which struggles everyday to help their children come to terms with a world with insane values" (David)
fr: **Notre maison brûle : l'appel de Greta Thunberg à sauver la planète, de Jeanette Winter.**\ Un album pour enfants sur Greta Thunberg et son puissant message. Les adultes peuvent aussi le lire, bien sûr. "Très émouvant, non seulement sur la crise climatique, mais aussi sur une famille qui lutte au quotidien pour aider ses enfants à accepter ce monde aux valeurs insensées" (David)
pl: **„Our House Is On Fire: Greta Thunberg’s Call to Save the Planet” autorstwa Jeanette Winter.** Ilustrowana książka dla dzieci o Grecie Thunberg i jej mocnym przesłaniu. Oczywiście dorośli także mogą po nią sięgnąć. „Książka jest bardzo poruszająca. Mowa w niej nie tylko o kryzysie klimatycznym, ale też o rodzinie, która każdego dnia pomaga swoim dzieciom pogodzić się ze światem i jego szalonymi wartościami”. (David)
pt: **A Nossa Casa Está Em Chamas: O Apelo de Greta Thunberg para Salvar o Planeta de Jeanette Winter.**\ Um livro ilustrado para crianças sobre Greta Thunberg e a sua mensagem poderosa. Os adultos também o podem ler, naturalmente. "Muito comovente, não apenas sobre a crise climática, mas também sobre uma família que luta todos os dias para ajudar as suas filhas a sobreviver num mundo com valores insanos" (David)

source: Avoid Amazon. Support local bookshops by buying your books at [Bookshop](https://bookshop.org/) or [Hive](https://www.hive.co.uk/).
fr: Évitez Amazon. Soutenez des librairies locales en achetant vos livres sur [Bookshop](https://bookshop.org/) ou [Hive](https://www.hive.co.uk/).
pl: Unikajcie Amazona. Mieszkacie w Wielkiej Brytanii? Wspierajcie lokalne księgarnie, robiąc zakupy na stronach [Bookshop](https://bookshop.org/) oraz [Hive](https://www.hive.co.uk/).
pt: Evita a Amazon. Apoia livrarias locais comprando os teus livros em [Bookshop](https://bookshop.org/) ou [Hive](https://www.hive.co.uk/).

source: Humans of XR: annette, Uganda
fr: Figures d'XR : Annette, Ouganda
pl: Ludzie XR: Annette, Uganda
pt: Humanos de XR: Annette, Uganda

source: I volunteer as an XR regional liaison for Africa alongside another rebel from Gambia. We help local XR groups in Africa get support and put them on the map of the global movement.
fr: Je suis bénevole dans XR, et j'assume un poste de _regional liaison_ en Afrique aux côtés d'un autre rebelle de Gambie. Nous aidons les groupes locaux à obtenir du soutien, et à se faire connaître dans le monde entier.
pl: Jestem wolontariuszką z XR Afryka i wspólnie z inną osobą z Gambii działam jako łączniczka regionalna. Pomagamy lokalnym grupom XR w Afryce zwracać się o wsparcie i umieszczamy je na mapie naszego globalnego ruchu.
pt: Eu sou voluntária como o ramo regional da XR para África juntamente com outro rebelde da Gâmbia. Ajudamos grupos locais XR em África a obter apoio e colocamo-los no mapa do movimento global.

source: I was working with [Universal Versatile Society](https://uvsociety.org/) to raise awareness about Indian farmers committing suicide due to failed harvests linked to climate change, when I came across the global XR website. I joined in February 2019 with deeper expectations of saving the planet and its species from getting EXTINCT like the farmers who were committing suicide.
fr: Je travaillais avec la [Universal Versatile Society](https://uvsociety.org/) pour sensibiliser le public aux suicides des agriculteurs indiens dûs aux mauvaises récoltes en lien avec le dérèglement climatique, lorsque je suis tombé sur le site international d'XR. J'ai rejoint le mouvement en février 2019, dans l'espoir de sauver la planète et ses espèces menacées d' EXTINCTION, comme ces agriculteurs qui se suicidaient.
pl: Wcześniej wraz z [Universal Versatile Society](https://uvsociety.org/) starałam się szerzyć wiedzę na temat indyjskich rolników i rolniczek, którzy popełniają samobójstwa, bo ich plony rujnuje zmiana klimatu. Wtedy natknęłam się na stronę XR Global. Do XR dołączyłam w lutym 2019 roku; głęboko wierzyłam, że uda mi się ocalić planetę i zamieszkujące ją gatunki przed WYMARCIEM – blisko im do popełniających samobójstwo rolników.
pt: Eu estava a trabalhar com a [Sociedade Versátil Universal](https://uvsociety.org/) para sensibilizar as pessoas em relação aos suicídios dos agricultores indianos devido à falha de colheitas liggadas com as alterações climáticas, quando encontrei o website da XR global. Juntei-me em Fevereiro de 2019 com profundas expectativas de salvar o planeta e as suas espécies da EXTINÇÃO, tal como os agricultores que cometem suicídio.

source: It is too difficult for some rebels to participate unless they are being given enough financial support, especially taking into account the political environment. I am heavily involved in the [Save Bugoma Forest campaign](https://www.facebook.com/savebugoma/) and helped organise the recent COVID awareness campaign. We are currently planning another visit to women and children affected by floods in Kasese.
fr: Il est quasi impossible pour certains rebelles de s'impliquer s'ils ne perçoivent pas de soutien financier, surtout si l'on tient compte du contexte politique. Je suis très impliquée dans la campagne [Save Bugoma Forest](https://www.facebook.com/savebugoma/) et j'ai récemment aidé à organiser une campagne de sensibilisation relative à la pandémie de COVID. Nous prévoyons actuellement une autre visite aux femmes et aux enfants touchés par les inondations à Kasese.
pl: Niektóre rebeliantki i rebelianci nie mogą brać udziału w akcjach, jeśli nie otrzymają wystarczającej pomocy finansowej – zwłaszcza biorąc pod uwagę obecną sytuację polityczną. Mocno angażuję się także w kampanię [Save Bugoma Forest campaign](https://www.facebook.com/savebugoma/) i pomogłam zorganizować niedawną akcję edukacyjną na temat COVID-19. Planujemy właśnie udać się znów do kobiet i dzieci w Kasese, gdzie miała miejsce powódź.
pt: É muito difícil para alguns rebeldes participarem se não receberem apoio financeiro suficiente, sobretudo se considerarmos o ambiente político. Eu estou fortemente envolvida na [campanha Salvar a Floresta de Bugoma](https://www.facebook.com/savebugoma/) e ajudei a organizar a recente campanha de sensibilização em relação ao COVID. Estamos a planear outra visita às mulheres e crianças afectadas pelas cheias em Kasese.

source: What I found hard was encountering some rebels who do not know anything about the African continent but have biased attitudes towards us Africans, maybe with motives of silently practicing colonialism. It's challenging, but following our principles and values, we still work together to achieve our main purpose.
fr: Ce que j'ai trouvé difficile, c'est d'avoir eu à faire face à des rebelles qui ne connaissaient rien du continent africain, et qui avaient des préjugés vis à vis de nous, Africains, comme s'ils pratiquaient le colonialisme en silence. Ce n'est pas facile, mais en respectant nos principes et nos valeurs, nous parvenons à continuer à travailler ensemble pour atteindre nos objectifs communs.
pl: Co stanowi dla mnie wyzwanie? Kontakty z niektórymi rebeliantami, którzy nie mają zielonego pojęcia o naszym kontynencie, ale są uprzedzeni względem Afrykanek i Afrykańczyków – wygląda to tak, jakby chcieli po cichu praktykować kolonializm. To naprawdę trudne, ale mimo to wspólnie działamy w imię zasad i wartości XR. Jednoczy nas cel organizacji.
pt: O que para mim foi difícil foi encontrar alguns rebeldes que não sabem nada sobre o continente africano mas têm atitudes preconceituosas em relação a nós africanos, talvez devido a um colonialismo silencioso de base. É desafiante, mas seguindo os nossos princípios e valores, trabalhamos juntos para realizar o nosso principal objectivo.

source: Another challenge are the natural calamities due to progressing climate change in the region - like the regular landslides near Mount Elgon, locusts destroying farmer’s crops and, of course, hunger due to seasonal crop failure.
fr: Il nous faut aussi affronter d'autres épreuves, à savoir les catastrophes naturelles dues à l'aggravation du dérèglement climatique dans nos régions, comme les glissements de terrain fréquents près du Mont Elgon, les criquets qui ravagent les récoltes, et bien sûr, la faim due aux mauvaises récoltes.
pl: Kolejnym wyzwaniem są klęski żywiołowe, które występują w naszym regionie z powodu postępujących zmian klimatu: notoryczne osuwanie się ziemi przy Mount Elgon, szarańcza niszcząca plony i oczywiście głód będący wynikiem nieurodzaju.
pt: Outro desafio foram as calamidades naturais devido à alteração climática progressiva na região - tal como os frequentes deslizamentos de terra perto do Monte Elgon, gafanhotos a destruir as colheitas dos agricultores, e claro, fome devido à falha sazonal das colheitas.

source: An unexpected aspect of my work with XR was to see African rebels come together to help a rebel from Zambia who was stuck in a flooded home. We reached out online to the authorities in the neighbouring country of South Africa to quickly have the rebel rescued. The success of the [Save Nairobi National park](https://t.co/NAAoGbD7tq) campaign was unexpected as well.
fr: Un des aspects les plus inattendus de mon travail avec XR a été de voir des rebelles africains se fédérer pour aider un rebelle de Zambie coincé dans une maison inondée. Nous avons contacté les autorités du pays voisin, l'Afrique du Sud, pour qu'il soit vite secouru. Je ne m'attendais pas non plus au succès de la campagne [Save Nairobi National park](https://t.co/NAAoGbD7tq)!
pl: Niespodziewanym aspektem mojej działalności w XR było obserwowanie, jak grupa afrykańskich rebeliantów łączy siły, by pomóc należącej do naszej organizacji osobie w Zambii; jej dom nawiedziła powódź. Udało nam się skontaktować przez internet z władzami sąsiadującej z Zambią RPA, które czym prędzej ruszyły na ratunek. Kolejną niespodzianką był ogromny sukces kampanii [Save Nairobi National Park](https://t.co/NAAoGbD7tq).
pt: Um aspeto inesperado do meu trabalho com a XR foi ver rebeldes africanos a juntar-se para ajudar um rebelde da Zâmbia que ficou preso numa casa inundada. Contactámos online as autoridades do país vizinho da África do Sul para salvar rapidamente o rebelde. O sucesso da campanha [Salvar o Parque Nacional de Nairobi](https://t.co/NAAoGbD7tq) também foi inesperado.

source: I cannot post my deeper thoughts about Uganda freely. In my activism, I avoid any direct political actions and restrict my participation and advocacy to creating awareness of the ecological and social challenges posed by climate change.
fr: Je ne suis pas libre de m'exprimer ouvertement quant à la situation dans mon pays. Je pratique un activisme, au sein duquel j'évite toute action politique directe, et limite ma participation, et mon engagement à la sensibilisation aux défis écologiques et sociaux générés par le dérèglement climatique.
pl: Niestety nie mogę swobodnie mówić o swoich przemyśleniach na temat Ugandy. Mój aktywizm opiera się głównie na poszerzaniu świadomości na temat ekologicznych i społecznych wyzwań związanych ze zmianami klimatu. Unikam bezpośrednich akcji politycznych.
pt: Não posso partilhar os meus pensamentos mais profundos sobre o Uganda livremente. No meu ativismo, evito quaisuquer ações políticas diretas e restrinjo a minha participação e advocacia a criar sensibilização para os desafios ecológicos e sociais causados pelas alterações climáticas.

source: Thank you
de: Vielen Dank
fr: Merci
pl: Dziękujemy
pt: Obrigada.

source: *A letter from Konstantin Fokin, a Russian rebel currently on hunger strike in a Moscow prison.*
fr: *Une lettre de Konstantin Fokin, un rebelle russe actuellement en grève de la faim dans une prison de Moscou.*
pl: *List od Konstantina Fokina, rosyjskiego rebelianta, który obecnie bierze udział w strajku głodowym w moskiewskim więzieniu.*
pt: *Uma carta de Konstantin Fokin, um rebelde russo de momento em greve de fome numa prisão em Moscovo.*
