Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-12-global-newsletter-47.*.po
Languages: fr, it, pl

source: 3 Jan | Sudan: *XR Sudan launched an awareness campaign on the risks of Covid-19 and distributed masks and instructional stickers to passers by.*
fr: 3 Jan | Soudan : *XR Soudan a organisé une campagne de sensibilisation sur les risques du Covid-19, et distribué masques et informations aux passants.*
it: 3 Gennaio | Sudan: *XR Sudan ha lanciato una campagna di sensibilizzazione sui rischi del Covid-19 e distribuito maschere e adesivi educativi ai passanti.*
pl: 3 STY | Sudan: *XR Sudan rozpoczęła kampanię informacyjną na temat zagrożeń związanych z COVID-19, w ramach której rozdawała przechodniom maski i edukacyjne naklejki.*

source: 9 Dec | Poland: *In a ‘Walk For The Future’ Warsaw rebels and Polish grandmothers blocked a major highway before being carried away by police. Several were detained, and red rebels waited outside the police station until they were released.*
fr: 9 Déc | Pologne : *Dans le cadre d'une "marche pour l'avenir", des rebelles de Varsovie et des mamies polonaises ont bloqué une grande autoroute avant d'être délogés par la police. Plusieurs ont été arrêtés, et les _red rebels_ les ont attendus devant le commissariat jusqu'à ce qu'ils soient libérés.*
it: 9 Dicembre | Polonia: *Ribelli di Varsavia e nonne polacche si sono uniti in una ‘Camminata per il Futuro’ bloccando un'autostrada prima di essere allontanati dalla polizia. Molti di loro sono stati arrestati, e i ribelli rossi hanno atteso davanti alla stazione di polizia fino al loro rilascio.*
pl: 9 GRU | Polska: *Warszawscy rebelianci i rebeliantki oraz polskie babcie wybrali się na „spacer dla przyszłości”, podczas którego zablokowali jedną z głównych ulic miasta. Policja wynosiła protestujących z tłumu. Kilkoro trafiło do aresztu. Czerwone wdowy czekały przed komisariatem na wypuszczenie zatrzymanych rebeliantek i rebeliantów.*

source: 8 - 13 Nov | Argentina: *In a wave of actions across the country, rebels demonstrated and performed die-ins to protest against ‘false solutions’ to the climate crisis. Photo: @photoggia*
fr: 8 - 13 Nov | Argentine : *Une vague d'actions à traversé le pays, les rebelles s'étant manifesté, et ayant mis en scène des _die-in_ pour dénoncer les "fausses solutions" à la crise climatique. Photo : @photoggia*
it: 8 - 13 Novembre | Argentina: *Ribelli di tutto il paese hanno manifestato e partecipato a die-in per protestare contro 'false soluzioni' alla crisi climatica. Foto: @photoggia*
pl: 8-13 LIS | Argentyna: *Rebeliantki i rebelianci zorganizowali w ramach fali rebelii masowe „wymieranie”. Ich cel? Protest przeciwko „fałszywym rozwiązaniom” kryzysu klimatycznego. Zdjęcie: @photoggia*

source: Russia: *The small band of activists that makes up [XR Russia](https://www.facebook.com/RebellionRussia/) have done some heroic rebelling over the last 2 years. Watch this inspiring [compilation video](https://www.facebook.com/kon.fokin/videos/10159123133484319/?_rdc%3D1%26_rdr/) of their actions.*
fr: Russie : *Le petit groupe d'activistes de [XR Russia](https://www.facebook.com/RebellionRussia/) s'est rebellé de façon héroïque ces deux dernières années. Voir cette [compilation vidéo](https://www.facebook.com/kon.fokin/videos/10159123133484319/?_rdc%3D1%26_rdr/) de leurs actions.*
it: Russia: *Il piccolo team di attivisti che costituisce [XR Russia](https://www.facebook.com/RebellionRussia/)ha organizzato alcune ribellioni spettacolari negli ultimi due anni. Potete guardare questa bellissima [compilation](https://www.facebook.com/kon.fokin/videos/10159123133484319/?_rdc%3D1%26_rdr/) delle loro azioni.*
pl: Rosja: *Mała rebeliancka grupa, która tworzy [XR Rosję]((https://www.facebook.com/RebellionRussia/) od dwóch lat heroicznie się buntuje. Obejrzyj to inspirujące [wideo podsumowujące](https://www.facebook.com/kon.fokin/videos/10159123133484319/?_rdc%3D1%26_rdr/) ich dotychczasowe akcje.*

source: *Once again we have too many actions for one newsletter.* *Have a read of the full [**XR Unchained**](../xr-unchained-19/) for all those beautiful and courageous actions we couldn’t quite fit in this issue.*
fr: *Une fois de plus, il y avait trop d'actions à relayer pour les insérer toutes dans une seule newsletter.* *Vous pouvez découvrir plus de superbes et courageuses actions dans la version intégrale de la rubrique [**XR Unchained**](../xr-unchained-19/).*
it: *Ancora una volta abbiamo troppe azioni per una sola newsletter.* *Potete leggere l'edizione completa di [**XR Unchained**](../xr-unchained-19/) per trovare tutte le altre coraggiose azioni che non siamo riusciti ad inserire in questa edizione.*
pl: *Znowu zorganizowanych zostało zbyt wiele akcji, żeby zmieścić je w jednym newsletterze.* * Żeby dowiedzieć się o wszystkich wspaniałych i odważnych akcjach, które nie zmieściły się w tym numerze, przeczytaj pełne wydanie [**XR Unchained**](../xr-unchained-19/).*

source: XR Rebels Beyond Borders: Get Connected!
fr: Rejoignez _XR Rebels Beyond Borders_ !
it: Ribelli di XR Senza Confini: Entrate in Contatto!
pl: XR Rebelianci bez granic: łączcie się!

source: Do you want to get better connected with the global rebel community in 2021? Do you want to organise cross-country actions, build solidarity in our movement, and learn from each other?
fr: Vous avez envie d'avoir plus de contacts avec la communauté internationale de rebelles en 2021, de synchroniser des actions dans différents pays, de renforcer la solidarité au sein de notre mouvement, et d'apprendre les uns des autres ?
it: Volete comunicare con la comunità ribelle internazionale nel 2021? Volete organizzare azioni di ricaduta globale, costruire un movimento solidale e imparare a vicenda?
pl: Chcesz w tym roku złapać lepszy kontakt z globalną społecznością rebeliantów? Chcesz organizować międzynarodowe akcje, budować solidarność w naszym ruchu i uczyć się od siebie nawzajem?

source: If so please join us all on Mattermost and get involved in one or all of these global affinity groups: [XR Global](https://organise.earth/signup_user_complete/?id%3Dohhm7x3c67g4pfu4e3yiptj9ho/), [XR Europe](https://organise.earth/signup_user_complete/?id%3Dn61jqaoe9idzjqpsfdix5bxbke/), and [XR COP](https://organise.earth/signup_user_complete/?id%3Dr9ugqbk9hig7dqx5z4hks4yu7a/).
fr: Si oui, rejoignez-nous sur Mattermost, et impliquez-vous au sein de ces différents groupes internationaux : [XR Global](https://organise.earth/signup_user_complete/?id%3Dohhm7x3c67g4pfu4e3yiptj9ho/), [XR Europe](https://organise.earth/signup_user_complete/?id%3Dn61jqaoe9idzjqpsfdix5bxbke/), et [XR COP](https://organise.earth/signup_user_complete/?id%3Dr9ugqbk9hig7dqx5z4hks4yu7a/).
it: Se si, potete unirvi a noi su Mattermost e entrare in uno di questi affinity group internazionali: [XR Internazionale](https://organise.earth/signup_user_complete/?id%3Dohhm7x3c67g4pfu4e3yiptj9ho/), [XR Europe](https://organise.earth/signup_user_complete/?id%3Dn61jqaoe9idzjqpsfdix5bxbke/), and [XR COP](https://organise.earth/signup_user_complete/?id%3Dr9ugqbk9hig7dqx5z4hks4yu7a/).
pl: Tak? To dołącz do nas na platformie Mattermost i zaangażuj się w jedną z tych globalnych grup: [XR Global](https://organise.earth/signup_user_complete/?id%3Dohhm7x3c67g4pfu4e3yiptj9ho/), [XR Europe](https://organise.earth/signup_user_complete/?id%3Dn61jqaoe9idzjqpsfdix5bxbke/),albo [XR COP](https://organise.earth/signup_user_complete/?id%3Dr9ugqbk9hig7dqx5z4hks4yu7a/).

source: XR COP is for everyone who wants to mobilize over the lead up and during COP26 in Glasgow.
fr: XR COP est ouvert à toutes celles et ceux qui veulent se mobiliser avant et pendant la COP26 à Glasgow.
it: XR COP è rivolta a chiunque voglia contribuire agli sforzi organizzativi nella preparazione e durante la COP26 di Glasgow.
pl: Grupa XR COP jest przeznaczona dla wszystkich osób, które chcą organizować się przed odbywającą się w Glasgow konferencją COP26.

source: New to Mattermost? Join an XR Global Mattermost Training session on Tuesday 19th Jan at 20:30 UTC. [Join Zoom Meeting](https://us02web.zoom.us/j/84896917834?pwd%3DU0tQNlEwWUVXR1ZwUHFmaGNPbDhEQT09/) (Meeting ID: 848 9691 7834 Passcode: 223844)
fr: Nouveau sur Mattermost ? Vous pouvez participer à une session de présentation de l'outil Mattermost d'XR Global, le mardi 19 janvier à 20h30 UTC sur [Zoom](https://us02web.zoom.us/j/84896917834?pwd%3DU0tQNlEwWUVXR1ZwUHFmaGNPbDhEQT09/) (Meeting ID : 848 9691 7834 Passcode : 223844)
it: Mai sentito parlare di Mattermost? Partecipate ad una sessione informativa su Mattermost organizzata da XR Internazionale martedì 19th gennaio alle 20:30 UTC. [Partecipate a questo Zoom Meeting](https://us02web.zoom.us/j/84896917834?pwd%3DU0tQNlEwWUVXR1ZwUHFmaGNPbDhEQT09/) (Meeting ID: 848 9691 7834 Passcode: 223844)
pl: Mattermost to dla Ciebie nowość? Dołącz do specjalnego szkolenia XR Global z obsługi serwisu: sesja odbędzie się 19 stycznia o 20:30 (UTC). [Dołącz do spotkania na Zoomie](https://us02web.zoom.us/j/84896917834?pwd%3DU0tQNlEwWUVXR1ZwUHFmaGNPbDhEQT09/) (nr ID spotkania: 848 9691 7834 Hasło: 223844).

source: XR Global Media Library: We’ll Help You Get Started!
fr: Formations _XR Global Media Library_ pour vous aider à démarrer !
it: XR Biblioteca Mediatica Internazionale: Vi Aiuteremo a Cominciare!
pl: Biblioteka XR Global Media Library: pomożemy Ci zacząć!

source: Become part of the [Global Media Library](https://show.pics.io/xr-global-media-resources-public/)! Upload your stunning content and help us to amplify our XR message all over the world!
fr: Intégrez la [Global Media Library](https://show.pics.io/xr-global-media-resources-public/), téléchargez-y vos super contenus XR, et aidez-nous à relayer notre message dans le monde entier !
it: Unitevi alla [Biblioteca Mediatica Internazionale](https://show.pics.io/xr-global-media-resources-public/)! Caricate i vostri fantastici messaggi e aiutateci a diffondere il messaggio di XR in tutto il mondo!
pl: Dołącz do [biblioteki Global Media Library](https://show.pics.io/xr-global-media-resources-public/)! Prześlij swoje wspaniałe treści i pomóż całemu światu usłyszeć wiadomość od XR!

source: Videos, photos, graphics, guides, music... you can share all kinds of XR media! Reach out to XRGlobalMedia@protonmail.com and we’ll provide you with all you need to get started.
fr: Vidéos, photos, visuels, guides, musique... vous pouvez y partager toutes sortes de contenus XR ! Contactez-nous à XRGlobalMedia@protonmail.com, et nous vous fournirons tout ce dont vous avez besoin pour commencer.
it: Video, foto, immagini, guide, musica... potete condividere ogni tipo di contenuto a tema XR! Contattate XRGlobalMedia@protonmail.com e vi daremo tutte le informazioni che vi servono per cominciare.
pl: Filmy wideo, zdjęcia, prace graficzne, poradniki, muzyka... możesz dzielić się z XR każdym rodzajem multimediów! Napisz do XRGlobalMedia@protonmail.com , a my nauczymy Cię wszystkich niezbędnych trików.

source: *Rebels protest the UK Supreme Court’s U-turn on Heathrow airport expansion. Photo: Hannah Woodhouse*
fr: *Les rebelles dénoncent le revirement de la Cour suprême britannique autorisant l'extension de l'aéroport d'Heathrow. Photo : Hannah Woodhouse*
it: *Ribelli manifestano contro l'inversione di rotta della Corte Suprema del Regno Unito per l'ampliamento dell'aeroporto di Heathrow. Foto: Hannah Woodhouse*
pl: *Rebelianci protestują przed brytyjskim Sądem Najwyższym, który zmienił zdanie w sprawie rozbudowy lotniska w Heathrow. Zdjęcie: Hannah Woodhouse*

source: Order! This issue’s Must Reads is taking us to court, and in the dock is the law itself. Is it a help or a hindrance to the climate cause? A beacon of hope or a bastion of the Establishment? Read on, rebel! Read on!
fr: Cette rubrique _À lire Absolument_ nous conduit devant les tribunaux, et sur le banc des accusés, on y trouve la loi elle-même. Est-ce une aide ou une entrave à la cause climatique ? Une lueur d'espoir ou un rempart de l'establishment ? Pour le découvrir, il faut lire la suite !
it: Silenzio in aula! Le Letture Imperdibili di questa edizione ci portano in tribunale, ma stavolta è la legge stessa a sedere al banco degli imputati. Sta aiutando o ostacolando la causa climatica? Rappresenta una speranza di cambiamento o una fortezza dell'establishment? Leggete ribelli, leggete!
pl: Spokój na sali! W tym wydaniu Lektury obowiązkowej przenosimy się do sądu. Na ławie oskarżonych zasiada samo prawo. Pomaga ono czy szkodzi klimatycznej sprawie? Jest naszą iskierką nadziei czy bastionem establishmentu? Czytajcie dalej, rebelianci! Czytajcie dalej!

source: [Desmog:](https://www.desmogblog.com/2020/12/21/2020-climate-fossil-fuel-lawsuits-around-the-world/) Climate Litigation Summary 2020\ An excellent round up of all the key climate litigation filed last year, with links for each case to find out more.
fr: [Desmog :](https://www.desmogblog.com/2020/12/21/2020-climate-fossil-fuel-lawsuits-around-the-world/) Le _Climate Litigation Summary 2020_ est une synthèse des litiges relatifs au climat en 2020, un excellent résumé de toutes les affaires clés sur le climat déposées l'année dernière, avec des liens pour chaque affaire pour en savoir plus.
it: [Desmog:](https://www.desmogblog.com/2020/12/21/2020-climate-fossil-fuel-lawsuits-around-the-world/) Riassunto delle cause climatiche del 2020\ Un ottimo riassunto delle principali cause climatiche discusse nell'ultimo anno, con link per approfondire ogni caso.
pl: [Desmog](https://www.desmogblog.com/2020/12/21/2020-climate-fossil-fuel-lawsuits-around-the-world/): Podsumowanie klimatycznych sporów sądowych z 2020 roku Świetny przegląd wszystkich kluczowych procesów sądowych na rzecz klimatu z ostatniego roku (wraz z linkami do każdej sprawy).

source: [Grantham Research Institute:](https://www.lse.ac.uk/granthaminstitute/wp-content/uploads/2020/07/Global-trends-in-climate-change-litigation_2020-snapshot.pdf/) Global Trends in Climate Change Litigation\ This report published by the London School of Economics analyses key developments in climate change lawsuits around the world between May 2019 and May 2020.
fr: [Le _Grantham Research Institute_ :](https://www.lse.ac.uk/granthaminstitute/wp-content/uploads/2020/07/Global-trends-in-climate-change-litigation_2020-snapshot.pdf/) publie _Global Trends in Climate Change Litigation_ : Ce rapport publié par la _London School of Economics_ analyse les principales évolutions des procès liés au changement climatique dans le monde entre mai 2019 et mai 2020.
it: [Grantham Research Institute:](https://www.lse.ac.uk/granthaminstitute/wp-content/uploads/2020/07/Global-trends-in-climate-change-litigation_2020-snapshot.pdf/) Trend Internazionali nelle Cause contro il Cambiamento Climatico\ Questo articolo pubblicato dalla London School of Economics analizza sviluppi cruciali nelle cause contro il cambiamento climatico dibattute in tutto il mondo tra maggio 2019 e maggio 2020.
pl: [Grantham Research Institute](https://www.lse.ac.uk/granthaminstitute/wp-content/uploads/2020/07/Global-trends-in-climate-change-litigation_2020-snapshot.pdf/): „Global trends in climate change litigation” (Światowe trendy w klimatycznych sporach prawnych) W tym raporcie opublikowanym przez London School of Economics przeanalizowano główne postępy w klimatycznych rozprawach sądowych z całego świata, które odbyły się od maja 2019 r. do maja 2020 r.

source: [ClientEarth:](https://www.clientearth.org/latest/latest-updates/news/) Latest NewsThis international environmental law charity uses the courts to hold polluting governments and companies to account. Their website is an excellent resource for news about climate litigation.
fr: [ClientEarth :]((https://www.clientearth.org/latest/latest-updates/news/) est une organisation internationale de droit de l'environnement ayant recours aux tribunaux pour demander des comptes aux gouvernements et aux entreprises polluantes. Leur site web est une excellente source d'informations sur les litiges relatifs au climat.
it: [ClientEarth:](https://www.clientearth.org/latest/latest-updates/news/) Ultime Notizie: Questa organizzazione no profit di diritto ambientale internazionale usa il tribunale per accusare governi e compagnie inquinanti. Il loro sito è un'ottima fonte di informazioni sulle ultime cause ambientaliste.
pl: [ClientEarth](https://www.clientearth.org/latest/latest-updates/news/): Najnowsze informacje Ta międzynarodowa organizacja charytatywna zajmująca się prawem ochrony środowiska za pomocą sądów pociąga do odpowiedzialności zanieczyszczające rządy i firmy. Ich strona to kopalnia informacji i wiadomości ze świata klimatycznych procesów sądowych.

source: [Vimeo Short](https://vimeo.com/491639166/): UK Supreme Court Overturn Ruling Against Heathrow Expansion (2 min)\ A short film shot at an XR protest outside the UK Supreme Court last month. The Court overturned a recent ruling that building a new runway for Heathrow airport was illegal.
fr: [Court métrage XR](https://vimeo.com/491639166/) tourné le mois dernier lors d'un rassemblement devant la Cour suprême du Royaume-Uni qui vient d'annuler la décision récemment prise contre la construction d'une nouvelle piste et l'expansion de l'aéroport d'Heathrow (2 min).
it: [Vimeo Short](https://vimeo.com/491639166/): Corte Suprema del Regno Unito Ribalta la Sentenza Contro l'Espansione dell'Aeroporto di Heathrow (2 min)\ Un breve filmato girato il mese scorso durante una protesta di XR davanti alla corte suprema del Regno Unito. La corte ha ribaltato la sentenza che dichiarava illegale la costruzione di una nuova pista di decollo e atterraggio per l'aeroporto di Heathrow.
pl: [Krótkometrażowy film na Vimeo](https://vimeo.com/491639166/): „UK Supreme Court Overturn Ruling Against Heathrow Expansion” (2 min) Krótkie wideo z grudniowego protestu XR pod brytyjskim Sądem Najwyższym. Sąd unieważnił niedawny wyrok, w którym stwierdzono, że budowanie nowego pasu na lotnisku w Heathrow jest nielegalne.

source: [Guardian:](https://www.theguardian.com/commentisfree/2020/oct/14/spycops-bill-undermines-rule-of-law-green-light-serious-crimes-undercover-officers/) The ‘Spycops’ Bill Undermines the Rule of LawA former shadow attorney general discusses legislation that allows undercover police to commit crimes to ‘keep the peace’. Could have major ramifications for climate protests both in the UK and across Europe.
fr: [Guardian :](https://www.theguardian.com/commentisfree/2020/oct/14/spycops-bill-undermines-rule-of-law-green-light-serious-crimes-undercover-officers/) La loi 'Spycops' est une grave atteinte à l'état de droit. Un ancien procureur général aborde cette juridiction autorisant des policiers en civil à commettre des crimes pour "maintenir l'ordre". Cette loi pourrait avoir de sérieuses conséquences pour les mouvements de protestation environnementaux au Royaume-Uni et en Europe.
it: [Guardian:](https://www.theguardian.com/commentisfree/2020/oct/14/spycops-bill-undermines-rule-of-law-green-light-serious-crimes-undercover-officers/) La Legge ‘Spycops’ Rappresenta una Minaccia per il Diritto: un ex avvocato discute una legislatura che permette alla polizia di agire sotto copertura e commettere crimini con il pretesto di 'preservare la pace'. Questa legge potrebbe avere gravi conseguenze per proteste climatiche nel Regno Unito e in Europa.
pl: [The Guardian](https://www.theguardian.com/commentisfree/2020/oct/14/spycops-bill-undermines-rule-of-law-green-light-serious-crimes-undercover-officers/): „The ‘Spycops’ Bill Undermines the Rule of Law” (Projekt ustawy o „szpiego-policjantach” nie jest praworządny) Była prokuratorka generalna pisze o ustawie, w ramach której tajni policjanci mogą popełniać przestępstwa „w imię spokoju”. Projekt może mieć ogromne konsekwencje dla protestów klimatycznych zarówno w Wielkiej Brytanii, jak i w Europie.

source: Book of the Month: *Bury My Heart at Wounded Knee* - Dee Brown
fr: Le livre du mois : *_Bury My Heart at Wounded Knee_*, Dee Brown
it: Libro del Mese: *Seppellite il Mio Cuore a Wounded Knee* - Dee Brown
pl: Książka miesiąca: *Bury My Heart at Wounded Knee* – Dee Brown

source: The brutal treatment of Native Americans by white settlers throughout the 19th century, and the development of laws to disempower and manipulate indigenous populations, is a shameful episode too often omitted from American histories and origin myths.
fr: La brutalité des colons blancs envers les Amérindiens tout au long du XIXe siècle, et l'élaboration de lois visant à désautonomiser, et à manipuler les populations autochtones, est un épisode honteux trop souvent omis de l'histoire américaine et de ses fondements.
it: Il brutale trattamento dei Nativi Americani da parte dei colonizzatori bianchi nel corso del 19 secolo e la creazione di leggi per erodere i diritti e manipolare le popolazioni indigene rappresentano episodi vergognosi troppo spesso omessi dalla storia delle origini degli Stati Uniti.
pl: Brutalne traktowanie rdzennych Amerykanów i Amerykanek z rąk białych osadników w XIX wieku oraz wprowadzenie przepisów, za pomocą których odbierano im prawa i nimi manipulowano, to haniebny epizod, zbyt często przemilczany na kartach amerykańskiej historii opisującej jedynie znany po dziś dzień mit założycielski.

source: This non-fiction work by an American historian and novelist is one possible entry point to this difficult subject. Originally published in 1970, it is an account of Native American struggles against the arriving settlers, and chronicles a litany of abuses by those settlers in the name of land acquisition - including manipulation, misinformation, and massacre.
fr: Cet essai de cet historien et romancier américain, publié en 1970 est une entrée possible dans le vif de ce difficile sujet. Il relate les luttes amérindiennes à l'arrivée des colons, et une longue liste d'abus, de manipulation, de désinformation et de massacres commis par ces arrivants pour s'approprier des terres.
it: Questo saggio, scritto da uno storico e romanziere americano, può aiutare ad approcciarsi a questo tema difficile. Pubblicato per la prima volta nel 1970, è un resoconto delle lotte dei Nativi Americani contro gli invasori, e riporta una serie di abusi da parte dei coloni nella corsa all'appropriazione delle terre - come manipolazione, menzogne e massacri.
pl: Ten reportaż autorstwa amerykańskiej historyczki i pisarki to jeden ze sposobów na poruszenie tego trudnego tematu. Książka została po raz pierwszy opublikowana w 1970 roku i opowiada historię zmagań rdzennych mieszkańców Ameryki z kolonistami. Na jej kartkach przeczytamy o mnóstwach naruszeń z rąk osadników, takich jak manipulacja, wprowadzanie w błąd i masakrowanie ludności – wszystko w imię grabieży ziemi.

source: Brown’s careful attention to detail illustrates the tenacious resistance of various Native American tribes, along with the insidious ways dominant powers will control the law for their own ends.
fr: L'attention minutieuse que porte Brown aux détails illustre la résistance farouche de plusieurs tribus amérindiennes, ainsi que la mesquinerie dont ont fait preuve les dirigeants au pouvoir pour détourner la loi à leurs propres fins.
it: Brown ha una grande attenzione per i dettagli, e cattura appieno la tenace resistenza delle tribù native, insieme ai modi insidiosi in cui il potere dominante cerca di controllare la terra per perseguire i propri obiettivi.
pl: Brown opisując nieustępliwy opór kolejnych amerykańskich plemion, przywiązuje ogromną wagę do szczegółów. Książka otwiera nam także oczy na liczne podstępne sposoby, do jakich uciekały się dominujące siły, by przejąć kontrolę nad prawem dla swoich własnych korzyści.
