Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-03-11-xr-any-solutions-1.*.po
Languages: fr, pl, xh

source: For example, there’s widespread understanding that air travel generates harmful emissions and that reducing it would be good for the environment. Research has shown that [a large proportion of these emissions are generated by a small minority](https://www.theguardian.com/business/2020/nov/17/people-cause-global-aviation-emissions-study-covid-19). There’s little argument that the solution requires reductions in air travel and the primary obstacle is reluctance to do this. This manifests itself not only in the unwillingness of some individuals to amend their behaviour, but also the reluctance of governments to incentivise or force change through means such as frequent flyer levies or other legislation.
fr: Par exemple, il est largement admis que voyager en avion génère beaucoup d'émissions, et que les réduire serait bénéfique pour l'environnement. Des études ont démontré qu'[une grande partie de ces émissions étaient l'apanage d'une petite minorité](https://www.theguardian.com/business/2020/nov/17/people-cause-global-aviation-emissions-study-covid-19). Il ne fait donc guère de doute que réduire le trafic aérien participe à la solution, mais que le principal obstacle reste la réticence à le faire, et cela se manifeste non seulement à travers le refus de certaines personnes de modifier leurs habitudes, mais aussi à travers la réticence des gouvernements à inciter, ou à imposer ce changement en ayant recours à des moyens tels qu'une taxe grands voyageurs, ou autres mesures.
pl: Na przykład powszechnie wiadomo, że podróże lotnicze generują szkodliwe emisje i że obniżenie ich byłoby korzystne dla środowiska. Badania wykazały, że [za sporą część tych emisji odpowiada nieliczna mniejszość](https://www.theguardian.com/business/2020/nov/17/people-cause-global-aviation-emissions-study-covid-19). Twierdzenie, że trzeba zmniejszyć liczbę lotów, nie jest szczególnie kontrowersyjne, a główną przeszkodą jest niechęć do tego rozwiązania – zarówno niechęć ludzi do zmiany nawyków, jak i niechęć rządów do wprowadzenia zachęt lub wymuszenia takiej zmiany, np. przez dopłaty dla osób, które często latają, lub przez inne regulacje prawne.
xh: Umzekelo, kukho ukuqonda ngokubanzi ukuba ukuhamba ngenqwelomoya kuvelisa izinto ezikhutshayo eziyingozi kwaye ukunciphisa oko kuya kulunga kwindalo esingqongileyo. Uphando lubonakalisile ukuba [uninzi lwezinto ezikhutshwayo ziveliswa liqaqobana](https://www.theguardian.com/business/2020/nov/17/people-cause-global-aviation-emissions-study-covid -19). Kukho impikiswano encinci yokuba isisombululo sifuna ukuncitshiswa kohambo lomoya kwaye umqobo ophambili kukungafuni ukwenza oku. Oku kubonakala kungekuphela nje ngokungafuni kwabanye abantu ukulungisa indlela abaziphethe ngayo, kodwa nokwala koorhulumente ukukhuthaza okanye ukunyanzela utshintsho ngeendlela ezifana neerhafu zeeflaya rhoqo okanye omnye umthetho.

source: *‘Save the World or Aviation’* *©* *XR Sverige*
fr: *"Sauver le monde ou le trafic aérien". Photo : XR Suède.*
pl: *„Ratować świat czy lotnictwo?”* *©* *XR Szwecja*
xh: *‘Gcina uMhlaba okanye uKhenketho’* *©* *XR Sverige*

source: It’s a mistake to assume that people in organisations such as XR like these solutions any more than anyone else does. It may be the case, but sometimes the only difference is an acceptance of their necessity. This can simply be the result of a greater appreciation of the terrible consequences of inaction.
fr: Penser que les membres de mouvements comme XR apprécient ces solutions plus que quiconque, est une erreur. C'est peut-être le cas, mais parfois la seule chose qui les différencie, c'est que ces membres se plient à ces mesures parce qu'elle sont nécessaires, peut-être tout simplement parce qu'ils sont plus au fait des conséquences terribles qui s'ensuivront si on ne met pas ces changements en place.
pl: To nieprawda, że osobom należącym do organizacji typu XR rozwiązania te podobają się bardziej niż wszystkim innym. Może tak być, ale czasami jedyna różnica polega na zaakceptowaniu ich konieczności, co może po prostu wynikać z większej świadomości straszliwych konsekwencji bezczynności.
xh: Kuyimpazamo ukucinga ukuba abantu kwimibutho efana ne-XR bayazithanda ezi zisombululo kunaye nabani na. Inokuba kunjalo, kodwa ngamanye amaxesha umahluko kuphela kukwamkelwa kwesidingo sabo. Oku kunokuba sisiphumo sokwazisa ngakumbi iziphumo ezibi zokungasebenzi.

source: This [interview with an airline pilot](https://southeastasiabackpacker.com/climate-change-travel/) illustrates how someone can love travelling and be reliant on the airline industry for their income, yet still recognise the need for change. Accepting that something needs to happen and liking it are not the same thing.
fr: Cet [interview avec un pilote de ligne](https://southeastasiabackpacker.com/climate-change-travel/) illustre bien qu'on puisse aimer voyager, et travailler pour l'industrie aérienne, tout en reconnaissant la nécessité d'un changement. Il y a une grande différence entre accepter que quelque chose doive se produire, et s'en réjouir.
pl: Ten [wywiad z pilotem linii lotniczych](https://southeastasiabackpacker.com/climate-change-travel/) pokazuje, jak można kochać podróże i czerpać dochody z przemysłu lotniczego, a mimo to uznawać konieczność zmiany. Zaakceptowanie koniecznych działań a pozytywny stosunek do nich to dwie różne rzeczy.
xh: Olu [dliwanondlebe nomqhubi wenqwelo moya](https://southeastasiabackpacker.com/climate-change-travel) lubonisa indlela umntu angathanda ngayo ukuhamba nokuthembela kumzi-mveliso wenqwelo moya ngengeniso yakhe, kodwa abe esasiqonda isidingo sotshintsho. Ukwamkela ukuba into ifuna ukwenzeka kwaye uyithande ayifani.

source: Air travel also provides a perfect example of the dangers of being drawn towards seductive hypothetical solutions that don’t currently exist. There’s very little prospect of cost-effective low emission airliners being available anytime soon, yet many people still prefer to focus on this as the way forward. It may happen in the future, but the time-frame is incompatible with the speed at which we need to reduce emissions to prevent catastrophic climate change.
fr: Le transport aérien fournit justement un parfait exemple des dangers qu'il y a à se laisser happer par de séduisantes et hypothétiques solutions qui n'existent toujours pas. Il y a très peu de chances que des avions de ligne rentables à faibles émissions soient disponibles dans un avenir proche, mais il y a encore de nombreuses personnes qui préfèrent encore se focaliser sur cette option, qui pourrait théoriquement être développée à l'avenir, mais cela reste de l'ordre du délai incompatible avec la vitesse à laquelle il nous faut réduire les émissions pour éviter un dérèglement climatique catastrophique.
pl: Podróże lotnicze to doskonały przykład niebezpiecznego kuszenia hipotetycznymi rozwiązaniami, które obecnie nie istnieją. Jest mało prawdopodobne, by w najbliższym czasie zaczęły latać opłacalne i niskoemisyjne samoloty liniowe, a jednak wiele osób opowiada się właśnie za takim nieistniejącym jeszcze rozwiązaniem. Może kiedyś takie samoloty się pojawią, lecz wymaga to czasu, którego nie mamy, biorąc pod uwagę pilną potrzebę obniżenia emisji, by zapobiec katastrofalnym skutkom zmian klimatu.
xh: Ukuhamba ngenqwelomoya kukwabonelela ngomzekelo ogqibeleleyo wobungozi bokutsalwa kwizisombululo ezikhohlisayo ezingekhoyo ngoku. Kukho ithemba elincinci kakhulu leendleko zeenqwelo-moya eziphantsi zokufumana iindleko ezifumanekayo nanini na, kodwa abantu abaninzi banqwenela ukugxila kule ndlela njengendlela eya phambili. Inokwenzeka kwixesha elizayo, kodwa ixesha-elingahambelaniyo nesantya apho kufuneka sinciphise ukukhutshwa kwezinto ukuthintela ukutshintsha kwemozulu eyintlekele.

source: Changing how we think about the climate and ecological emergency
fr: Changeons notre manière d'appréhender l'urgence écologique et climatique
pl: Zmiana myślenia o kryzysie klimatycznym i ekologicznym
xh: Ukutshintsha indlela esicinga ngayo malunga nemozulu kunye nemeko engxamisekileyo yendalo

source: The glass is half full
fr: La coupe est à moitié pleine
pl: Szklanka jest w połowie pełna
xh: Iglasi ikwisiqingatha ugcwala

source: Think of the climate and ecological emergency like an illness: climate scientists are telling us that our planet is seriously unwell. However, the good news is that most don’t think it’s terminal (at least not yet) and there are still plenty of things we can do about it. As a patient, once we’d got past the initial shock of learning we were ill, we’d probably be very glad to hear that treatments were available that could save us. It’s also likely that we’d want to get started with our treatment as soon as possible.
fr: Considérons l'urgence écologique et climatique comme une maladie : les climatologues nous disent bien que la planète est gravement malade. En revanche, la bonne nouvelle est que la plupart d'entre eux n'estiment pas qu'il s'agisse d'une maladie mortelle (pas encore du moins), et que nous pouvons encore faire beaucoup de choses pour y remédier. En tant que patient, une fois passé le choc initial d'apprendre que nous sommes malades, nous serions probablement ravis d'apprendre qu'il existe des traitements qui peuvent nous sauver, et il est d'ailleurs fort probable que nous voudrions commencer un traitement dès que possible.
pl: Kryzys klimatyczny i ekologiczny przypomina chorobę – klimatolodzy mówią nam, że nasza planeta jest ciężko chora. Na szczęście jednak większość z nich nie uważa, że to śmiertelna choroba (przynajmniej na razie) i wciąż jeszcze wiele możemy zrobić, by ją uleczyć. Gdybyśmy to my sami byli pacjentami, to prawdopodobnie pogodzilibyśmy się z myślą o chorobie i skoncentrowalibyśmy się na pozytywnej informacji o dostępnych metodach leczenia. Prawdopodobnie chcielibyśmy też rozpocząć to leczenie jak najszybciej.
xh: Cinga ngemozulu kunye nengxakeko yendalo njengokugula: oosonzululwazi bemozulu basixelela ukuba iplanethi yethu ayiphilanga. Nangona kunjalo, iindaba ezimnandi zezokuba uninzi alucingi ukuba lusiphelo (ubuncinci okwangoku) kwaye kusekho izinto ezininzi esinokuzenza ngayo. Njengesigulana, nje ukuba sidlule kumothuko wokuqala wokufunda ukuba siyagula, singavuya kakhulu ukuva ukuba unyango lwalukhona olunokusisindisa. Kukwanokwenzeka ukuba singafuna ukuqalisa ngonyango lwethu ngokukhawuleza.

source: This is exactly the position we’re in with the climate and ecological emergency, but we’re not responding to it in the same way. Rather than feeling positive that a cure exists, there’s often a focus on the downsides of the treatment. Like treatment for a serious illness, solutions to the climate crisis may have a negative impact on our lives. They may mean that individuals in wealthier countries are no longer able to lead the same lifestyles as before; or that governments can no longer rely on the same cheap, dirty fuel sources. However, these undesirable consequences are much easier to accept once we recognise the simple truth that they’re necessary in order to save ourselves and others.
fr: C'est exactement dans cette situation que nous nous trouvons rapport à l'urgence écologique et climatique, mais nous ne nous y prenons pas de la même manière. Plutôt que de se réjouir de l'existence d'un traitement, on se focalise sur ses inconvénients. Tout comme le traitement d'une maladie grave, les solutions à la catastrophe climatique peuvent certes avoir un impact négatif sur nos vies, et signifier que les habitants des pays dits riches ne seront plus en mesure de continuer à mener le même mode de vie, ou que les gouvernements ne pourront plus compter sur les mêmes combustibles fossiles néfastes et peu coûteux. Cependant, ces effets indésirables sont beaucoup plus faciles à accepter, une fois que nous admettons simplement la vérité, il est nécessaire d'en passer par là pour nous sauver, et sauver les autres.
pl: Bardzo podobnie jest z kryzysem klimatycznym i ekologicznym, a jednak nie reagujemy na niego w taki sam sposób. Zamiast cieszyć się, że istnieje lekarstwo, często skupiamy się na jego skutkach ubocznych. Podobnie jak w przypadku poważnej choroby, rozwiązania kryzysu klimatycznego mogą negatywnie wpłynąć na nasze życie. Być może mieszkańcy bogatszych krajów nie będą mogli powadzić takiego stylu życia jak dotychczas, albo rządy nie będą mogły dłużej polegać na tych samych tanich, brudnych paliwach. Jednak dużo łatwiej zaakceptować takie negatywne skutki, jeżeli zdamy sobie sprawę z prostego faktu, że to konieczne, byśmy mogli uratować samych siebie i innych.
xh: Yiyo kanye le nto sikule meko kunye nemo engxamisekileyo yendalo, kodwa asiyiphenduli ngendlela efanayo. Endaweni yokuziva uqinisekile ukuba unyango lukhona, kuhlala kukho ukugxila kunyango olusezantsi. Njengonyango lwesifo esibi, izisombululo kwingxaki yemozulu zinokuba nefuthe elibi kubomi bethu. Banokuthetha ukuba abantu kumazwe afumileyo abasakwazi ukuphila ubomi obufanayo nobangaphambili; okanye oorhulumente abanakuphinda bathembele kwakwimithombo yamafutha enexabiso eliphantsi, engcolileyo. Nangona kunjalo, ezi ziphumo zingathandekiyo kulula kakhulu ukuzamkela xa sele siqondile inyani elula yokuba iyimfuneko ukuze sizisindise kunye nabanye.

source: Act now
fr: Agissons maintenant !
pl: Działajcie teraz
xh: Yenza ngoku

source: We know that many people are [already suffering the consequences](https://www.ucsusa.org/climate/impacts) of the levels of global warming happening today. However, many still seek to delay action, even though the projected consequences of doing so are much worse. When a person is diagnosed with cancer, the aim is normally to treat it as quickly as possible. In most circumstances people don’t ask how long they can delay treatment or how far they could allow the illness to progress.
fr: Nous savons que de nombreuses personnes [subissent déjà actuellement les conséquences](https://www.ucsusa.org/climate/impacts) du réchauffement planétaire, et pourtant, beaucoup cherchent encore à retarder la mise en œuvre de mesures nécessaires. Généralement, quand on nous diagnostique un cancer, on cherche à le traiter le plus rapidement possible, et on ne se demande pas combien de temps on pourrait retarder le traitement, ou jusqu'où on peut laisser la maladie gagner du terrain.
pl: Wiemy, że mnóstwo ludzi [już teraz cierpi z powodu skutków](https://www.ucsusa.org/climate/impacts) obecnego poziomu globalnego ocieplenia. Mimo to wiele osób wciąż próbuje opóźnić działania, choć według prognoz konsekwencje bezczynności będą o wiele gorsze. Kiedy lekarz diagnozuje u pacjenta raka, celem jest zazwyczaj jak najszybsze rozpoczęcie leczenia. W większości przypadków pacjent nie pyta, o ile może opóźnić leczenie i jak bardzo może dopuścić do dalszego rozwoju choroby.
xh: Siyazi ukuba abantu abaninzi [sele behlupheka ngenxa yeziphumo](https://www.ucsusa.org/climate/impact) zamanqanaba obushushu obusenzeka emhlabeni namhlanje. Nangona kunjalo, uninzi lusafuna ukulibazisa isenzo, nangona iziphumo eziqikelelweyo zokwenza njalo zibi kakhulu. Xa umntu efunyaniswe enomhlaza, iinjongo ziqhele ukuwunyanga ngokukhawuleza. Kwiimeko ezininzi abantu ababuzi ukuba banokulibazisa ixesha elingakanani unyango okanye ukuba banokuvumela kude kangakanani ukugula ukuba kuqhubeke.

source: We need to think about climate change in the same way we think about cancer - there isn't a safe level, which is why we need to take immediate action before it gets even worse. Another sobering parallel is that we can’t say with certainty at what point a cure will no longer be possible. There are incredibly [complex inter-relationships](https://climate.nasa.gov/nasa_science/science/) in the natural world and potential for climate feedback loops to become established. This complexity means that it’s impossible to predict with any confidence when tipping points might occur that could leave us powerless to prevent further climate change. What we do know is that delay reduces the chances of a positive outcome and that it will mean that more extreme action is required.
fr: Il nous faut appréhender le dérèglement climatique de la même façon que nous aborderions un cancer diagnostiqué : rien n'est sûr, il n'y a pas de seuil de sécurité, et il nous faut donc prendre des mesures immédiatement avant que la situation ne s'aggrave. On peut aussi pousser cette comparaison en considérant que nous ne pouvons pas prévoir jusqu'à quand, et jusqu'à quel point un traitement sera encore disponible, voire possible. Les différents systèmes de la nature sont [intrinsèquement reliés](https://climate.nasa.gov/nasa_science/science/), de manière incroyablement complexe, et des boucles de rétroaction climatique peuvent s'enclencher. Cette complexité signifie aussi qu'il est impossible de prévoir avec certitude à quel moment des points de non-retour pourraient être atteints, moment à partir duquel nous ne pourrions plus rien faire pour empêcher un emballement de bouleversements climatiques extrêmes. Ce que nous savons, c'est que plus nous tardons à agir, moins nous avons de chances de pouvoir enrayer quoi que ce soit, et plus les mesures nécessaires à mettre en œuvre devront être drastiques.
pl: O zmianach klimatu należy myśleć tak samo jak o raku – w obu przypadkach nie ma bezpiecznego poziomu, więc musimy działać natychmiast, zanim sytuacja się jeszcze pogorszy. Powinno nam też dać do myślenia to, że nie możemy z całą pewnością stwierdzić, od jakiego momentu leczenie stanie się niemożliwe. W przyrodzie istnieją niezwykle [złożone wzajemne relacje](https://climate.nasa.gov/nasa_science/science/), które mogą przybrać postać klimatycznych sprzężeń zwrotnych. Dlatego nie da się dokładnie przewidzieć, kiedy przekroczymy punkty krytyczne i utracimy zdolność zapobiegania dalszym zmianom klimatu. Wiemy natomiast, że zwlekanie zmniejsza szanse osiągnięcia pozytywnych rezultatów i że wymusi stosowanie bardziej drastycznych działań.
xh: Kufuneka sicinge ngotshintsho lwemozulu ngendlela efanayo esicinga ngayo ngomhlaza- akukho nqanaba likhuselekileyo, yiyo loo nto kufuneka sithathe amanyathelo kwangoko ngaphambi kokuba mandundu ngakumbi. Enye into ethandabuzekayo kukuba asinakutsho ngokuqinisekileyo ukuba unyango alusayi kuphinda lube khona. Kukho ngokumangalisayo [ubudlelwane obuntsonkothileyo phakathi kobudlelwane](https://climate.nasa.gov/nasa_science/science/) kwindalo yendalo kunye nokubanakho kweengxelo zemozulu ezinokumiliselwa. Oku kuntsokotha kuthetha ukuba akunakwenzeka ukuba uqikelele nangayo nayiphi na intembelo xa kusenokwenzeka ukuba amanqaku anokuvela asishiya singenamandla okuthintela ukutshintsha kwemozulu. Into esiyaziyo kukuba ukulibaziseka kuyawanciphisa amathuba eziphumo ezilungileyo kwaye oko kuya kuthetha ukuba isenzo esigqithisileyo siyafuneka.

source: With a life threatening illness, very few of us would reject existing treatments and gamble on a better cure being developed in the near future. Yet this is what we risk by investing too much confidence in new technologies such as [carbon removal](https://carbonremovalcentre.com/). Carbon removal is currently unproven at anything like the scale required to have a real impact on climate change. It may indeed prove to be a solution in the future, but it’s completely irresponsible to bank on this. If we think of the climate and ecological emergency like a life threatening illness, then going with the best solutions currently available [represents the most prudent way forward](https://www.nature.com/articles/s41560-019-0365-7?platform=hootsuite&platform=hootsuite&dom=prime&src=syn).
fr: Confrontés au diagnostic d'une maladie mortelle, très peu d'entre nous refuseraient les traitements existants en pariant sur la mise au point prochaine d'une meilleure alternative. C'est pourtant ce que nous risquons en nous reposant sur la perspective de nouvelles technologies comme [le piégage du CO2](https://carbonremovalcentre.com/). L'élimination du carbone dans l'atmosphère n'a pas encore fait ses preuves à l'échelle requise pour pouvoir avoir un réel impact sur le dérèglement climatique. Elle pourrait certes s'avérer être une des solutions à l'avenir, mais il est totalement irresponsable de miser sur cette éventualité. Si nous considérons l'urgence écologique et climatique comme une maladie mortelle, il est alors plus prudent de miser sur les [meilleures solutions actuellement disponibles](https://www.nature.com/articles/s41560-019-0365-7?platform=hootsuite&platform=hootsuite&dom=prime&src=syn).
pl: Gdybyśmy to my sami zachorowali na chorobę zagrażającą naszemu życiu, mało kto z nas odrzuciłby dostępne metody leczenia i czekał, bo już niedługo zostaną opracowane lepsze. Jednak podejmujemy takie właśnie ryzyko, nadmiernie polegając na nowych technologiach, takich jak [sekwestracja dwutlenku węgla](https://carbonremovalcentre.com/). Sekwestracja dwutlenku węgla wciąż pozostaje technologią niesprawdzoną w skali pozwalającej na uzyskanie realnego wpływu na klimat. Może w przyszłości stanie się skutecznym rozwiązaniem, ale stawianie na nią jest zupełnie nieodpowiedzialne. Jeżeli potraktujemy kryzys klimatyczny i ekologiczny jak chorobę zagrażającą życiu, [najrozsądniejszym wyjściem] będzie zastosowanie rozwiązań, które są dostępne już dziś](https://www.nature.com/articles/s41560-019-0365-7?platform=hootsuite&platform=hootsuite&dom=prime&src=syn).
xh: Ngokugula okusongela ubomi, bambalwa kakhulu kuthi abanokuthi balugatye unyango esele lukhona kwaye badlale ngokunyanga okungcono okuphuhliswayo kungekudala. Ukanti le yile nto sizibeka emngciphekweni wokutyala ukuzithemba kakhulu kubuchwephesha obutsha obufana ne- [ukususwa kwekhabhoni](https://carbonremovalcentre.com/). Ukususwa kwekhabhoni kungqiniswanga nakweyiphi na into efana nesikali esifunekayo ukuze sibe nefuthe lokwenyani kutshintsho lwemozulu. Isenokuba sisisombululo kwixesha elizayo, kodwa kukungakhathali ngokupheleleyo ebhankini koku. Ukuba sicinga ngemozulu kunye nengxakeko yendalo efana nesifo esisongela ubomi, emva koko sihambe nezona zisombululo zilungileyo zikhoyo ngoku [zimele eyona ndlela ikrelekrele phambili](https://www.nature.com/articles/s41560-019-0365- 7? Iqonga = hootsuite kunye neqonga = hootsuite kunye ne-dom = prime & src = syn).

source: XR’s role
fr: La mission d'XR
pl: Rola XR
xh: Indima yeXR

source: We are creating solutions to address inaction on the climate and ecological emergency - not technical solutions to climate change and loss of biodiversity, as we already have those.
fr: Nous cherchons justement à créer des solutions pour parer à l'inaction face à l'urgence écologique et climatique, et non des solutions techniques pour enrayer le dérèglement climatique et l'effondrement de la biodiversité, puisque nous les avons déjà.
pl: Tworzymy rozwiązania problemu bezczynności wobec kryzysu klimatycznego i ekologicznego, a nie technologie pozwalające na powstrzymanie zmian klimatu i utraty bioróżnorodności, bo te już istnieją.
xh: Senza izisombululo zokujongana nokungasebenzi kwimozulu nakwimeko engxamisekileyo yendalo- hayi izisombululo zobugcisa kutshintsho lwemozulu kunye nelahleko yendalo, njengoko sele sinazo.
