Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-03-climate-refugees-justice.*.po
Languages: fr, pl

source: While international bodies are [bogged down in treaties and semantics](https://www.npr.org/sections/goatsandsoda/2018/06/20/621782275/the-refugees-that-the-world-barely-pays-attention-to?t=1601452646563), climate breakdown is forcing people around the world to leave their homes. It affects everyone, regardless of income. But we know that it is [society’s most vulnerable](https://www.dw.com/en/the-global-injustice-of-the-climate-crisis-food-insecurity-carbon-emissions-nutrients-a-49966854/a-49966854) who are hit hardest and have the fewest resources to rely on. [The climate is changing fast](https://rebellion.global/blog/2020/11/12/extreme-weather-climate-change/), and people are losing their homes, and [will continue to do so](https://www.internal-displacement.org/disaster-risk-model)— regardless of whatever legal category the UN and other international bodies put them in.
fr: Alors que les organismes internationaux [s'enlisent dans les traités et des questions sémantiques](https://www.npr.org/sections/goatsandsoda/2018/06/20/621782275/the-refugees-that-the-world-barely-pays-attention-to?t=1601452646563), des catastrophes climatiques forcent des gens à quitter leur maison dans le monde entier. Cela touche tout le monde, quels que soient leurs revenus. Mais nous savons que ce sont [les plus vulnérables](https://www.dw.com/en/the-global-injustice-of-the-climate-crisis-food-insecurity-carbon-emissions-nutrients-a-49966854/a-49966854) qui sont les plus touchés, et qui ont le moins de ressources sur lesquelles compter. [Le climat change rapidement](https://rebellion.global/blog/2020/11/12/extreme-weather-climate-change/), les gens perdent leurs maisons, et [continueront à les perdre](https://www.internal-displacement.org/disaster-risk-model), quelle que soit la catégorie juridique dans laquelle les Nations unies et autres organismes internationaux les rangent.
pl: Podczas gdy instytucje międzynarodowe [ugrzęzły w gąszczu traktatów i semantyki](https://www.npr.org/sections/goatsandsoda/2018/06/20/621782275/the-refugees-that-the-world-barely-pays-attention-to?t=1601452646563), załamanie się klimatu zmusza ludzi na całym świecie do migracji. Problem ten dotyczy wszystkich, niezależnie od poziomu dochodów. Jednak wiadomo, że [najbardziej bezbronne grupy społeczne](https://www.dw.com/en/the-global-injustice-of-the-climate-crisis-food-insecurity-carbon-emissions-nutrients-a-49966854/a-49966854) najmocniej cierpią z powodu tej sytuacji i mają najmniej możliwości, by jej zaradzić. [Klimat zmienia się szybko](https://rebellion.global/blog/2020/11/12/extreme-weather-climate-change/), ludzie tracą dach nad głową, [a będzie ich coraz więcej](https://www.internal-displacement.org/disaster-risk-model), niezależnie od tego, do jakiej kategorii prawnej ONZ i inne instytucje międzynarodowe ich zaliczą.

source: *Photo by Ethan Doyle White, [Wikipedia](https://commons.wikimedia.org/w/index.php?search=refugees+welcome+london+refugees+welcome+filemime%3Aimage%2Fjpeg&title=Special:Search&profile=advanced&fulltext=1&advancedSearch-current=%7B%22fields%22%3A%7B%22plain%22%3A%5B%22refugees%22%2C%22welcome%22%5D%2C%22filetype%22%3A%22image%2Fjpeg%22%7D%7D&ns0=1&ns6=1&ns12=1&ns14=1&ns100=1&ns106=1#%2Fmedia%2FFile%3A%22Refugees_Welcome%22_Sign_along_Malet_Street.jpg)*
pl: *Zdjęcie: Ethan Doyle White, [Wikipedia](https://commons.wikimedia.org/w/index.php?search=refugees+welcome+london+refugees+welcome+filemime%3Aimage%2Fjpeg&title=Special:Search&profile=advanced&fulltext=1&advancedSearch-current=%7B%22fields%22%3A%7B%22plain%22%3A%5B%22refugees%22%2C%22welcome%22%5D%2C%22filetype%22%3A%22image%2Fjpeg%22%7D%7D&ns0=1&ns6=1&ns12=1&ns14=1&ns100=1&ns106=1#%2Fmedia%2FFile%3A%22Refugees_Welcome%22_Sign_along_Malet_Street.jpg)*

source: Climate refugees have lost their homes. But they have often also lost their income, stability, community, security of life, and dreams for their future. They have lost everything to something that is preventable. We must continue to [petition governments to protect people against harm](https://www.gardencourtchambers.co.uk/news/european-court-of-human-rights-is-fast-tracking-a-climate-case-against-33-european-states-brought-by-6-portuguese-youth).
fr: Les réfugiés climatiques ont non seulement perdu leur maison, mais ils ont aussi souvent perdu leurs revenus, leur stabilité, leur communauté, leur sécurité de vie et leurs rêves d'avenir. Ils ont tout perdu au profit de quelque chose qui peut être évité. Nous devons continuer à [presser les gouvernements pour qu'ils protègent les personnes en danger](https://www.gardencourtchambers.co.uk/news/european-court-of-human-rights-is-fast-tracking-a-climate-case-against-33-european-states-brought-by-6-portuguese-youth).
pl: Uchodźcy klimatyczni stracili nie tylko dach nad głową, lecz także źródła utrzymania, stabilność, wspólnotę, poczucie bezpieczeństwa i możliwość realizacji planów życiowych. Wszystko to z powodu zjawisk, którym można było zapobiec. Musimy nieustannie [domagać się od rządzących, by chronili pokrzywdzonych i pomagali im](https://www.gardencourtchambers.co.uk/news/european-court-of-human-rights-is-fast-tracking-a-climate-case-against-33-european-states-brought-by-6-portuguese-youth).

source: We must continue to [hold them accountable for their roles in furthering climate breakdown](https://www.commondreams.org/news/2019/07/04/study-finds-holding-governments-and-corporations-legally-accountable-climate-crisis). We must continue to [demand governments treat refugees as humans and not disposable ‘problems'](https://www.theguardian.com/commentisfree/2018/jun/10/sunday-essay-how-we-colluded-in-fortress-europe-immigration). Reactive measures of ‘adaptation’ are not enough. Proactive [prevention](https://www.theguardian.com/environment/2020/oct/14/re-wild-to-mitigate-the-climate-crisis-urge-leading-scientists) of further climate breakdown must be at the heart of government actions, and it must be [now](https://rebellion.global/blog/2020/11/22/ten-years-save-planet/). Because right now millions of people around the world are seeking refuge in new places.
fr: Nous devons continuer à leur demander [de rendre des comptes quant à leur responsabilité vis-à-vis du dérèglement climatique](https://www.commondreams.org/news/2019/07/04/study-finds-holding-governments-and-corporations-legally-accountable-climate-crisis). Nous devons continuer à [exiger des gouvernements qu'ils traitent les réfugiés comme des êtres humains et non comme des "problèmes" jetables](https://www.theguardian.com/commentisfree/2018/jun/10/sunday-essay-how-we-colluded-in-fortress-europe-immigration). Les mesures réactives d'"adaptation" ne sont pas suffisantes. [Empêcher](https://www.theguardian.com/environment/2020/oct/14/re-wild-to-mitigate-the-climate-crisis-urge-leading-scientists) que le climat continue à se dégrader devrait être au cœur des actions gouvernementales, et ce, dès [maintenant](https://rebellion.global/fr/blog/2020/11/22/ten-years-save-planet/), car en ce moment même, des millions de personnes cherchent refuge dans dans le monde entier.
pl: Musimy nieustannie [pociągać polityków i polityczki do odpowiedzialności za pogłębianie kryzysu klimatycznego](https://www.commondreams.org/news/2019/07/04/study-finds-holding-governments-and-corporations-legally-accountable-climate-crisis). Musimy nieustannie [domagać się traktowania uchodźców jak ludzi, a nie jak „problemy”, których trzeba się pozbyć](https://www.theguardian.com/commentisfree/2018/jun/10/sunday-essay-how-we-colluded-in-fortress-europe-immigration). Reaktywne środki „adaptacyjne” nie wystarczą. Proaktywne [środki zapobiegające](https://www.theguardian.com/environment/2020/oct/14/re-wild-to-mitigate-the-climate-crisis-urge-leading-scientists) dalszej destabilizacji klimatu muszą stanowić podstawę działań rządów [już teraz](https://rebellion.global/blog/2020/11/22/ten-years-save-planet/). Bo już dziś miliony osób na całym świecie straciły wszystko i nie mają się gdzie podziać.

source: We must work to [welcome refugees](https://www.theguardian.com/commentisfree/2019/jan/06/observer-view-on-britain-failing-in-moral-duty-to-help-refugees) into our communities and [support them](https://www.refugees-welcome.net/) and [stand in solidarity with them](http://www.migrantsorganise.org/). Our place in life is a roll of the dice of fate, and we should extend the kindness and justice to others that we would hope others would extend to us were the roles reversed. [As Lauren Markham reminds us](https://www.theguardian.com/commentisfree/2019/apr/06/us-mexico-immigration-climate-change-migration), “People don’t want to be raped along the route north, or die in the desert, or have their child ripped away from them by the border patrol, or be locked up indefinitely without legal counsel, without adequate medical care, with no idea what will happen to them and when. Who would risk this if things were OK back home?”
fr: Nous devons travailler à [accueillir les réfugiés](https://www.theguardian.com/commentisfree/2019/jan/06/observer-view-on-britain-failing-in-moral-duty-to-help-refugees) dans nos communautés, à [les soutenir](https://www.refugees-welcome.net/) et [à faire preuve de solidarité envers eux](http://www.migrantsorganise.org/). Nos vies respectives se jouent au lancé de dés de la destinée, et nous devrions faire preuve de la gentillesse et de la justice que nous attendrions des autres si les rôles étaient inversés. [Comme nous le rappelle Lauren Markham](https://www.theguardian.com/commentisfree/2019/apr/06/us-mexico-immigration-climate-change-migration), "Personne ne veut être violé le long de la route, ou mourir dans le désert, se faire arracher son enfant par la patrouille frontalière, ou être enfermé indéfiniment sans avocat, sans soins médicaux adéquats, sans savoir ce qui lui arrivera et quand. Qui prendrait ce risque si tout allait bien chez nous ?"
pl: Musimy postarać się [włączać uchodźców](https://www.theguardian.com/commentisfree/2019/jan/06/observer-view-on-britain-failing-in-moral-duty-to-help-refugees) do naszych społeczności, [wspierać ich](https://www.refugees-welcome.net/) i [okazywać im solidarność](http://www.migrantsorganise.org/). O życiu każdego z nas decyduje przypadek i powinniśmy okazać życzliwość i sprawiedliwość innym, czego sami byśmy oczekiwali na ich miejscu. [Jak przypomina nam Lauren Markham](https://www.theguardian.com/commentisfree/2019/apr/06/us-mexico-immigration-climate-change-migration), „Nikt nie chce paść ofiarą gwałtu na szlaku północnym, umrzeć na pustyni, być rozdzielonym od własnych dzieci przez patrol straży granicznej, ani zostać zamknięty na nie wiadomo jak długo bez pomocy prawnej, bez odpowiedniej opieki medycznej i w całkowitej niepewności co do swoich dalszych losów. Kto narażałby się na takie ryzyko, gdyby mógł bezpiecznie zostać w domu?”

source: *Photo by [Alisdare Hickson](https://commons.wikimedia.org/w/index.php?search=refugees+welcome+london+refugees+welcome+filemime%3Aimage%2Fjpeg&title=Special:Search&profile=advanced&fulltext=1&advancedSearch-current=%7B%22fields%22%3A%7B%22plain%22%3A%5B%22refugees%22%2C%22welcome%22%5D%2C%22filetype%22%3A%22image%2Fjpeg%22%7D%7D&ns0=1&ns6=1&ns12=1&ns14=1&ns100=1&ns106=1&searchToken=beijv57qfpzs3dwjvjy8osmpr#%2Fmedia%2FFile%3ATimeslike_this_call_for_courage-anti-Trump_protest_in_London.%2832601976986%29.jpg)*
pl: *Zdjęcie: [Alisdare Hickson](https://commons.wikimedia.org/w/index.php?search=refugees+welcome+london+refugees+welcome+filemime%3Aimage%2Fjpeg&title=Special:Search&profile=advanced&fulltext=1&advancedSearch-current=%7B%22fields%22%3A%7B%22plain%22%3A%5B%22refugees%22%2C%22welcome%22%5D%2C%22filetype%22%3A%22image%2Fjpeg%22%7D%7D&ns0=1&ns6=1&ns12=1&ns14=1&ns100=1&ns106=1&searchToken=beijv57qfpzs3dwjvjy8osmpr#%2Fmedia%2FFile%3ATimeslike_this_call_for_courage-anti-Trump_protest_in_London.%2832601976986%29.jpg)*

source: Many hold the year 2050 in their minds’ eye as a crucial date for the climate emergency. Indeed, projections say that by 2050 climate breakdown may have displaced [1.2 billion people](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns). But this is not a done deal—it is up to us to shape and influence government actions in the next 30 years. We must use the time to act, to try and avert the worst consequences and give people a better chance at a secure life in their homes. The question is—will you [act now](https://extinctionrebellion.uk/act-now/)?
fr: Nombreux sont ceux qui considèrent l'année 2050 comme une date cruciale pour l'urgence climatique. En effet, les projections indiquent que d'ici 2050, la dégradation du climat pourrait avoir déplacé [1,2 milliard de personnes](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns). Mais ce n'est pas gagné, et c'est à nous de concevoir, et d'influer sur les mesures que prendront les gouvernements dans les 30 prochaines années. Nous devons mettre ce temps à profit pour agir, pour essayer d'éviter de terribles conséquences, et donner aux gens une chance de vivre en sécurité dans leur foyer. La question est : allez-vous [agir maintenant](https://extinctionrebellion.uk/act-now/) ?
pl: Wiele osób postrzega rok 2050 jako decydującą datę w kwestii kryzysu klimatycznego, bo według prognoz do roku 2050 załamanie się klimatu może doprowadzić do migracji [miliarda dwustu milionów ludzi](https://www.theguardian.com/environment/2020/sep/09/climate-crisis-could-displace-12bn-people-by-2050-report-warns). Jednak wcale nie musi do tego dojść — to od nas zależy, jak będziemy kształtować i wpływać na działania rządów w ciągu najbliższych 30 lat. Musimy wykorzystać te lata na próby odwrócenia najgorszych skutków zmian klimatycznych i umożliwić ludziom bezpieczne życie w ich rodzinnych stronach. Pytanie brzmi: czy ty też zaczniesz [działać już dziś](https://extinctionrebellion.uk/act-now/)?

source: Somalia
fr: Somalie
