Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-01-12-global-newsletter-47.*.po
Languages: fr, it, pl

source: lang: en title: "Global Newsletter #47: The law of the land " slug: global-newsletter-47 date: 2021-01-12 14:33 published: true categories: - blog image: /assets/uploads/image7-47.jpg seoTitle: The Law of the Land seoDescription: Activists around the world are using existing laws, and creating new ones, to force governments and corporations to act on the climate crisis.
fr: lang: fr title: "Newsletter internationale #47: Inscrit dans la loi " slug: global-newsletter-47 date: 2021-01-12 14:33 published: true categories: - blog image: /assets/uploads/image7-47.jpg seoTitle: The Law of the Land seoDescription: Dans le monde entier, des militants s'appuient sur des textes de loi existants, et en créent de nouveaux pour forcer gouvernements et entreprises à agir sur la crise climatique.
it: lang: it title: "Global Newsletter #47: La legge della terra " slug: global-newsletter-47 date: 2021-01-12 14:33 published: true categories: - blog image: /assets/uploads/image7-47.jpg seoTitle: The Law of the Land seoDescription: Activists around the world are using existing laws, and creating new ones, to force governments and corporations to act on the climate crisis.
pl: lang: pl title: "Global Newsletter #47: Prawo ziemi" slug: global-newsletter-47 date: 2021-01-12 14:33 published: true categories: - blog image: /assets/uploads/image7-47.jpg seoTitle: Prawo ziemi seoDescription: Aktywistki i aktywiści na całym świecie z pomocą istniejących i nowych praw zmuszają rządy i korporacje do działań w sprawie kryzysu klimatycznego.

source: *The Kalahari San - indigenous people whose land has been given to a Canadian oil company.*
fr: *Les San du Kalahari - peuple autochtone dont les terres ancestrales ont été attribuées à une compagnie pétrolière canadienne.*
it: *I Kalahari San - una comunità indigena il cui territorio è stato ceduto a una compagnia petrolifera canadese.*
pl: *Ludność San z Kalahari – rdzenni mieszkańcy, których ziemię przekazano kanadyjskiej spółce naftowej.*

source: (Subscribe to future editions [here](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&source=direct_link&link_id=1&can_id=406f8484cac9b97f5801312a06199147&email_referrer=email_807834&email_subject=global-newsletter-39-title-required).)
fr: (Pour recevoir les prochaines éditions de cette newsletter, vous pouvez souscrire [ici](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&source=direct_link&link_id=1&can_id=406f8484cac9b97f5801312a06199147&email_referrer=email_807834&email_subject=global-newsletter-39-title-required).)
it: (Potete iscrivervi alle prossime edizioni della newsletter [qui](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&source=direct_link&link_id=1&can_id=406f8484cac9b97f5801312a06199147&email_referrer=email_807834&email_subject=global-newsletter-39-title-required).)
pl: (Zapisz się na przyszłe wydania newslettera [tutaj](https://actionnetwork.org/forms/newsletter-sign-up-17?clear_id=true&source=direct_link&link_id=1&can_id=406f8484cac9b97f5801312a06199147&email_referrer=email_807834&email_subject=global-newsletter-39-title-required).)

source: Introduction
it: Introduzione
pl: Wprowadzenie

source: When Extinction Rebellion first hit the world’s headlines, it was because rebels were willing to break the law to raise awareness about the climate crisis.
fr: Au début, quand Extinction Rebellion faisait la une des journaux dans le monde entier, c'était parce que des rebelles étaient prêts à enfreindre la loi pour sensibiliser le public à la crise climatique.
it: Extinction Rebellion ha cominciato a ricevere una considerevole copertura mediatica grazie alla dedizione dei propri membri, disposti a infrangere la legge per attirare l'attenzione generale sulla crisi climatica.
pl: Extinction Rebellion po raz pierwszy pojawiła się w nagłówkach światowych gazet, bo rebeliantki i rebelianci byli skłonni złamać prawo w celu zwiększenia świadomości na temat kryzysu klimatycznego.

source: But last year saw a marked shift in climate activism’s relationship with the law. Across the globe communities and organisations have started to use existing laws, and even create new ones, to hold governments and polluting corporations to account.
fr: Mais l'année dernière, un changement de tactique s'est opéré, et l'activisme climatique s'est appuyé sur des textes de loi. Partout dans le monde, des communautés, et des organisations ont commencé à exiger le respect de lois déjà éxistantes, et à en créer de nouvelles pour que gouvernements et entreprises polluantes aient des comptes à rendre.
it: Ma il rapporto tra attivismo climatico e la legge è cambiato radicalmente nel corso dell'ultimo anno. In tutto il mondo, comunità e organizzazioni hanno cominciato ad usare le leggi esistenti o a crearne di nuove per mettere governi e corporazioni di fronte alle proprie responsabilità.
pl: W zeszłym roku pojawiła się jednak wyraźna zmiana w relacji między aktywizmem klimatycznym a prawem. Społeczności i organizacje na całym świecie zaczęły pociągać do odpowiedzialności rządy i zanieczyszczające środowisko przedsiębiorstwa, a z pomocą ruszyły im istniejące dotychczas przepisy oraz całkiem nowe prawa, do których stworzenia aktywiści przyczynili się sami.

source: We’ve seen young people all around the world, from Mexico to South Korea, sue their governments for negligent climate policy. We’ve seen Portuguese youth activists have their landmark case against all 33 European states fast-tracked to the European Court of Human Rights. And we’ve seen a vast array of lawsuits brought against major oil firms by US states, cities, and communities.
fr: Des jeunes se sont mobilisés dans le monde entier, du Mexique à la Corée du Sud, poursuivant leurs gouvernements en justice pour leur absence de politique climatique, dont de jeunes militants portugais intentant un procès historique contre les 33 États européens porté devant la Cour européenne des droits de l'homme, ainsi qu'un large éventail de procès intentés contre de grandes sociétés pétrolières par des États, des villes et des communautés aux États-Unis.
it: Abbiamo visto i giovani di tutto il mondo, dal Messico alla Corea del Sud, fare causa ai propri governi per le loro politiche climatiche inefficienti. Abbiamo visto una causa senza precedenti intentata dai giovani attivisti portoghesi contro tutti i 33 stati europei finire di fronte alla Corte Europea dei Diritti dell'Uomo. E abbiamo visto stati, città e comunità americane portare avanti un gran numero di cause contro grandi compagnie petrolifere.
pl: Młodzież od Meksyku po Koreę Południową wytaczała procesy swoim rządom za prowadzenie niewystarczającej polityki klimatycznej. Usłyszeliśmy o portugalskich aktywistach i aktywistkach i ich przełomowej sprawie przeciwko wszystkim 33 państwom Europy, która w trybie pilnym trafiła do Europejskiego Trybunału Praw Człowieka. Byliśmy świadkami wielu pozwów przeciwko ogromnym przedsiębiorstwom naftowym. Wytyczały je amerykańskie stany, miasta i społeczności.

source: *The Portuguese youth activists taking their case to the European Court of Human Rights. Photos: GLAN*
fr: *Les jeunes militants portugais portant leur affaire devant la Cour européenne des droits de l'homme. Photos : GLAN*
it: *I giovani attivisti portoghesi portano la loro causa di fronte alla Corte Europea dei Diritti dell'Uomo. Foto: GLAN*
pl: *Portugalska młodzież zgłasza się do Europejskiego Trybunału Praw Człowieka. Zdjęcia: GLAN*

source: You can find out more about this flurry of climate litigation in ***Must Reads***, along with some examples where the law is not so much an *asset* to the climate cause as an *ass*.
fr: Vous pourrez en apprendre plus sur toutes ces affaires climatiques dans la rubrique ***À lire absolument.***
it: Potete trovare maggiori informazioni su questa abbondanza di cause ambientaliste nella sezione ***Letture Imperdibili***, insieme ad alcuni esempi in cui la legge non è tanto un *aiuto* alla causa climatica, quanto piuttosto un *intralcio*.
pl: Więcej informacji na temat mnóstwa sporów klimatycznych przeczytasz w sekcji ***Lektura obowiązkowa***. Znajdziesz tam także przykłady praw i ustaw, które wcale nie pomagają naszej klimatycznej sprawie. *Wręcz przeciwnie*...

source: The focus meanwhile for this legal-eagle special issue will be on two campaigns aiming to create new laws for activists to harness in the future.
fr: Cette édition particulièrement axée sur les aspects juridiques, se penchera sur deux campagnes visant à créer de nouvelles lois que les militants pourront se saisir à l'avenir.
it: Nel frattempo, quest'edizione speciale si concentrerà su due campagne che hanno l'obiettivo di creare nuove leggi per assicurare un futuro migliore.
pl: W tym wydaniu newslettera skupimy się na kwestiach prawniczych, a mianowicie na dwóch kampaniach, w ramach których aktywiści i aktywistki walczą o stworzenie nowych ustaw.

source: The [Climate & Ecological Emergency Bill](https://www.ceebill.uk/) was introduced to UK’s Parliament in September and aims to turn XR’s demands into British law. As well as building local support, the team behind it have expanded the legislation so it can be applied to any government in the run up to COP26.
fr: [The Climate & Ecological Emergency Bill](https://www.ceebill.uk/), projet de loi écologique et climatique, a été présenté au Parlement du Royaume-Uni en septembre, et vise à inscrire les revendications d'XR dans la loi britannique. En plus de soutien local, l'équipe à l'origine de ce projet a adapté la législation de façon à ce qu'elle puisse être appliquée par tout gouvernement dans la perspective de la COP26.
it: La [Proposta di Legge sull'Emergenza Climatica ed Ecologica](https://www.ceebill.uk/)è stata presentata a settembre davanti al Parlamento del Regno Unito, e si propone di trasformare le richieste di XR in una vera e propria legge. Il team che ha lavorato alla proposta di legge ha raccolto supporto a livello locale e ampliato i parametri della legislatura in modo che possa essere applicata da ogni governo nel periodo che precede la COP26.
pl: Brytyjski [projekt ustawy o alarmie klimatycznym i środowiskowym](https://www.ceebill.uk/) miał swój parlamentarny debiut we wrześniu ubiegłego roku. Jego celem jest wpisanie postulatów XR do brytyjskiego prawa. Grupa odpowiedzialna za projekt nie tylko zyskała lokalne poparcie, ale w ramach przygotowań do COP26 rozszerzyła ustawę tak, by każdy rząd mógł ją wcielić w życie.

source: Meanwhile thanks to the [Stop Ecocide](https://www.stopecocide.earth/) campaign, a team of international lawyers are drafting new legislation to make Ecocide a crime. One day soon, negligent politicians and polluting CEOs could find themselves in the dock of the International Criminal Court!
fr: Pendant ce temps, grâce à la campagne [Stop Ecocide](https://www.stopecocide.earth/), une équipe de juristes internationaux élabore une nouvelle proposition de loi pour faire de l'écocide un crime. Bientôt, des politiciens peu regardants, et des dirigeants de compagnies polluantes pourraient se retrouver sur le banc des accusés de la Cour pénale internationale !
it: Nel mentre, grazie alla campagna [Fermiamo l'Ecocidio](https://www.stopecocide.earth/) un gruppo di avvocati internazionali sta lavorando ad una nuova proposta di legge per criminalizzare l'ecocidio. Molto presto politici fannulloni e manager di compagnie inquinanti potrebbero trovarsi nel banco degli accusati della Corte Penale Internazionale!
pl: Dzięki kampanii [Stop Ecocide](https://www.stopecocide.earth/) międzynarodowy zespół prawników i prawniczek przygotowuje właśnie nowy projekt ustawy, w ramach której ekoeksterminacja uznawana by była za przestępstwo. Możliwe, że niedługo niedbali politycy oraz zatruwający środowisko dyrektorzy spółek trafiać będą na ławę oskarżonych Międzynarodowego Trybunału Karnego!

source: *Politicians lose their spines before a media mogul in Melbourne. So that’s what happens.*
fr: *Les politiciens ne font pas le poids face au magnat des médias à Melbourne. C'est donc ça.*
it: *Politici si piegano di fronte ad un magnate dei media a Melbourne. E questo è il risultato.*
pl: *Polityczki i politycy tracą kręgosłup moralny przed siedzibą jednego z magnatów medialnych w Melbourne. Czyli tak to wygląda...*

source: To find out more about both campaigns and get involved, head over to Action Highlights. Aside from legal matters, we’ve also got special reports on rebellion waves in Israel and Australia, and uncover a terrible ecological crime happening in Southern Africa.
fr: Pour en savoir plus sur ces deux campagnes et vous impliquer, voir la rubrique "Gros plan sur des actions". Outre les questions juridiques, nous rapportons également des nouvelles des vagues de rébellion en Israël et en Australie, et un terrible crime environnemental en cours en Afrique australe.
it: Per maggiori informazioni sulle nostre prossime campagne e su come partecipare, andate alla voce Azioni Principali. Oltre a questioni legali, abbiamo anche un reportage speciale sull'ondata di ribellione in Israele e Australia e un articolo su un terribile crimine ecocida che si sta verificando in Sudafrica.
pl: Przejdź do sekcji „Ostatnie akcje”, żeby przeczytać więcej o obu kampaniach i dowiedzieć się, jak możesz się w nie zaangażować. Nie omawiamy w newsletterze tylko kwestii prawnych – piszemy także o falach rebelii w Izraelu i Australii oraz donosimy o okropnej zbrodni na środowisku, do której dochodzi właśnie na południu Afryki.

source: Finally, to welcome in the new year we have a new section: Book of the Month. If you’ve read a book you think rebels would appreciate, why not spread the word and send us a mini-review? Keep them to under 200 words and post them here: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
fr: Enfin, pour accueillir la nouvelle année, nous avons une nouvelle rubrique : Le livre du mois. Si vous avez lu un livre que d'autres rebelles pourraient apprécier, faites passer le message, et envoyez-nous un court texte à ce propos ! Ne dépassez pas les 200 mots et postez-les ici : [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
it: Per finire, abbiamo deciso di inaugurare una nuova sezione: Libro del Mese. Se avete letto qualcosa che altri ribelli potrebbero apprezzare, perchè non mandarci una breve recensione (meno di 200 parole)? Potete inviarle qui: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).
pl: Wreszcie witamy nowy rok nową sekcją newslettera: Książka miesiąca. Masz za sobą lekturę książki, która Twoim zdaniem spodoba się reszcie rebeliantów? Napisz krótką recenzję poniżej 200 słów i wyślij ją na adres: [xr-newsletter@protonmail.com](mailto:xr-newsletter@protonmail.com).

source: *If you’d like to help, please check out our [website](https://rebellion.global/) and [learn more about XR.](https://rebellion.global/about-us/)*
fr: *Si vous avez envie de vous impliquer, vous pouvez consulter notre [site](https://rebellion.global) pour [en apprendre plus sur XR.](https://rebellion.global/fr/about-us/)*
it: *Se volete aiutarci, consultate il nostro [sito](https://rebellion.global/) and [learn more about XR.](https://rebellion.global/about-us/)*
pl: *Jeśli chcesz pomóc, przejdź na naszą [stronę internetową](https://rebellion.global/) i [dowiedz się więcej o XR]((https://rebellion.global/pl/about-us/).*

source: *To connect to rebels in your local area, get in touch with your [nearest XR group](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc/)*
fr: *Pour échanger avec des rebelles dans votre région, cherchez à prendre contact avec [le groupe local le plus proche de chez vous](https://rebellion.global/branches/). S’il n’y a pas encore de groupe XR dans votre coin, [il ne vous reste plus qu’à en lancer un !](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)*
it: *Per comunicare con altri ribelli nella vostra zona, contattate il [gruppo XR più vicino a voi](https://rebellion.global/branches/). If there’s no active group near you, you can [start your own!](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc/)*
pl: *Aby poznać rebeliantów i rebeliantki z Twojej okolicy, skontaktuj się ze swoją [lokalną grupą XR](https://rebellion.global/branches/). Jeśli w Twojej okolicy nie ma aktywnej grupy, możesz [ją założyć](https://cloud.organise.earth/s/jGSWEoJ9PW65xLc)!*

source: *If you’d like to see previous newsletter issues, you can find them [here](../../../../../news/).*
fr: *Si vous désirez consulter les éditions précédentes, c'est par [ici][here](../../../../../news/).*
it: *Precedenti edizioni della newsletter sono disponibili [qui](../../../../../news/).*
pl: *Jeśli chcesz przeczytać wcześniejsze wydania naszego newslettera, możesz znaleźć je [tutaj](../../../../../news/).*

source: We are in a crucial phase of human history, and our movement needs money (of course!) to make our message heard. Anything you can [give](https://chuffed.org/project/xrinternational) is appreciated.
fr: Nous vivons une phase cruciale de l'histoire de l'humanité, et la rébellion a bien sûr besoin d'argent pour relayer son message. Tout ce que vous pourrez [donner](https://chuffed.org/project/xrinternational) sera fort apprécié.
it: Siamo in una fase cruciale della storia umana, e abbiamo bisogno di fondi per diffondere il nostro messaggio. Qualsiasi [contributo](https://chuffed.org/project/xrinternational) è sentitamente apprezzato.
pl: Znajdujemy się w kluczowej fazie ludzkiej historii. Abyśmy dalej mogli szerzyć naszą misję, ruch XR potrzebuje środków finansowych. Docenimy każdą kwotę, jaką możesz [ofiarować](https://chuffed.org/project/xrinternational).

source: [Support the Rebellion](https://chuffed.org/project/xrinternational){.xr-button}
fr: [Soutenir la Rébellion](https://chuffed.org/project/xrinternational){.xr-button}
pl: [Wesprzyj Rebelię](https://chuffed.org/project/xrinternational){.xr-button}

source: Contents
fr: Sommaire
it: Contenuti
pl: Spis treści

source: Action Highlights
fr: Gros plan sur des actions
it: Azioni Principali
pl: Ostatnie akcje

source: Action Round Up
fr: Tour d'horizon
it: Riassunto delle Attività
pl: Podsumowanie akcji

source: Announcements
fr: Annonces
it: Annunci
pl: Ogłoszenia

source: Must Reads
fr: À lire absolument
it: Letture Imperdibili
pl: Lektury obowiązkowe

source: CEE Bill Going Global for COP26
fr: Le projet de loi CEE s'internationalise en vue de la COP26
it: La legge sul clima diventa internazionale in vista della COP26
pl: Projekt ustawy CEE rusza na podbój świata przed COP26

source: **Ongoing | UK & International**
fr: **En ce moment | au Royaume-Uni et à l'international**
it: **In corso | Regno Unito & Internazionale**
pl: **Trwa | Wielka Brytania i świat**

source: *Rebels rally outside as the CEE Bill is introduced to politicians in the British Parliament.*
fr: *Rebelles rassemblés devant le Parlement britannique pendant que le projet de loi CEE y est présenté.*
it: *Ribelli manifestano mentre la legge CEE viene presentata in Parlamento nel Regno Unito*
pl: *Zgromadzenie rebeliantów i rebeliantek pod budynkiem parlamentu Wielkiej Brytanii, gdzie politycy zapoznają się z projektem ustawy CEE.*

source: A campaign to introduce major new climate-ecology legislation in the UK now has the backing of [89 Ministers of Parliament](https://www.ceebill.uk/allies_and_supporters?e%3D5b49b7d6f1979d3b284d4310514a67b4%26utm_source%3Dceebill%26utm_medium%3Demail%26utm_campaign%3D2020_12_23_good_tidi%26n%3D2/) (MPs) who together represent 6 million citizens, as well as 5 councils and Greenpeace UK.
fr: Une campagne visant à introduire de nouvelles lois essentielles en matière de climat et d'écologie au Royaume-Uni est soutenue par [89 députés](https://www.ceebill.uk/allies_and_supporters?e%3D5b49b7d6f1979d3b284d4310514a67b4%26utm_source%3Dceebill%26utm_medium%3Demail%26utm_campaign%3D2020_12_23_good_tidi%26n%3D2&sa=D&ust=1610464960552000&usg=AOvVaw2OoOiPy5_unIln36YllZ6E) (députés) représentant 6 millions de citoyens, ainsi que par 5 municipalités, et par Greenpeace UK.
it: La campagna per introdurre una nuova legge contro l'ecocidio nel Regno Unito ha ottenuto il sostegno di [89 parlamentari](https://www.ceebill.uk/allies_and_supporters?e%3D5b49b7d6f1979d3b284d4310514a67b4%26utm_source%3Dceebill%26utm_medium%3Demail%26utm_campaign%3D2020_12_23_good_tidi%26n%3D2/) (MPs) che rappresentano 6 milioni di cittadini, oltre che di 5 municipalità e di Greenpeace UK.
pl: Kampania za wprowadzeniem do brytyjskiego prawa przełomowej ustawy o klimacie i środowisku zyskała już poparcie [89 posłanek i posłów](https://www.ceebill.uk/allies_and_supporters?e%3D5b49b7d6f1979d3b284d4310514a67b4%26utm_source%3Dceebill%26utm_medium%3Demail%26utm_campaign%3D2020_12_23_good_tidi%26n%3D2/), którzy łącznie reprezentują sześć milionów obywateli, oraz pięciu rad miasta i organizacji Greenpeace UK.

source: Written by an alliance of scientists, lawyers, economists and activists (including rebels), the [Climate and Ecological Emergency (CEE) Bill](https://www.ceebill.uk/) will [legally require](https://www.ceebill.uk/bill/) the UK Government to take urgent and far-reaching climate action, with the terms directed by a Citizens’ Assembly as well as MPs.
fr: Rédigé par une coallition de scientifiques, de juristes, d'économistes et d'activistes (y compris des rebelles), [la CEE, le projet de loi sur l'urgence climatique et écologique](https://www.ceebill.uk/) exigera du gouvernement britannique qu'il prenne des mesures urgentes et de grande ampleur en matière de climat, pour reprendre les termes utilisés par l'assemblée citoyenne, et certains députés.
it: Scritta da una coalizione di scienziati, avvocati, economisti e attivisti (compresi i ribelli), la [Proposta di Legge contro l'Emergenza Climatica ed Ecologica (CEE)](https://www.ceebill.uk/) obbligherà [legalmente](https://www.ceebill.uk/bill/) il governo del Regno Unito ad adottare urgenti misure per contrastare il cambiamento climatico secondo le direttive stabilite da un'Assemblea Cittadina oltre che dai membri del Parlamento.
pl: Autorami ustawy są naukowczynie, prawnicy, ekonomistki i aktywiści (w tym rebeliantki i rebelianci). [Projekt ustawy o alarmie klimatycznym i środowiskowym (CEE)](https://www.ceebill.uk/) sprawi, że brytyjski rząd będzie [zobowiązany prawnie](https://www.ceebill.uk/bill/) do podjęcia natychmiastowych, dalekosiężnych działań na rzecz klimatu, a ich zasady dyktować będą nie tylko parlamentarzyści, lecz także Panel Obywatelski.
