Repository: owinoalfred/copxr
Catalog: _posts/blog/po/2021-02-09-global-newsletter-48.*.po
Languages: de, fr, pl, pt

source: *Rebels unfurl a banner in solidarity with the Euston tunnelers. Photo: Joshua Windsor*
de: *Rebels entfalten ein Transparent in Solidarität mit den Euston-Tunnelbauern. Bild: Joshua Windsor*
fr: *Rebelles déployant une bannière en solidarité avec les tunnelistes de Euston Square. Photo : Joshua Windsor*
pl: *Rebelianci rozwijają baner wyrażający solidarność z aktywistami z tunelów pod stacją Euston. Zdjęcie: Joshua Windsor*
pt: *Rebeldes desenrolam uma faixa em solidariedade com os ocupantes dos tunéis de Euston. Foto: Joshua Windsor*

source: **31 JAN | Sri Lanka:** *Rebels joined other eco-activists to clean up Bellanwilla-Attidiya Wildlife Sanctuary. The wetlands are home to many endemic species and play a major role in controlling floods in the capital Colombo, but are threatened by pollution and illegal encroachment.*
de: **31. JAN | Sri Lanka:** *Rebellen schlossen sich anderen Öko-Aktivisten an, um das Bellanwilla-Attidiya Wildlife Sanctuary zu säubern. Die Feuchtgebiete beherbergen viele einheimische Arten und spielen eine wichtige Rolle bei der Kontrolle von Überschwemmungen in der Hauptstadt Colombo, sind aber durch Verschmutzung und illegale Eingriffe bedroht.*
fr: **31 JAN | Sri Lanka :** *Des rebelles se sont joints à d'autres éco-activistes pour nettoyer le sanctuaire de faune sauvage de Bellanwilla-Attidiya. Les zones humides abritent de nombreuses espèces endémiques, et jouent un rôle majeur dans le contrôle des inondations dans la capitale Colombo, mais elles sont menacées par la pollution et l'appropriation illégale de terres.*
pl: **31 JAN | Sri Lanka:** *Rebelianci i rebeliantki dołączają do ekoaktywistów, by wspólnie wysprzątać rezerwat przyrody Bellanwilla-Attidiya. Mokradła zamieszkuje wiele endemicznych gatunków. Teren ten odgrywa kluczową rolę w walce z powodziami nawiedzającymi stolicę kraju, Kolombo, ale zagrażają mu zanieczyszczenia oraz nielegalne ingerencje.*
pt: **31 JAN | Sri Lanka:** *Rebeldes juntam-se com outros eco-ativistas para limpar o Santuário da Vida Selvagem de Bellanwilla-Attidiya. Os pântanos são o habitat de muitas espécies endémicas e desempenham um papel fundamental para controlar as cheias na capital Colombo, mas encontram-se ameaçadas por poluição e invasão ilegal.*

source: *The 59 bags of collected waste were recycled or sent for [co-processing](https://en.wikipedia.org/wiki/Co-processing). Sri Lankan rebels will repeat the clean up every month until the wetlands are entirely free from waste.*
de: *Die 59 Säcke mit gesammeltem Abfall wurden recycelt oder zur [Weiterverarbeitung (co-processing)](https://en.wikipedia.org/wiki/Co-processing) geschickt . Die srilankischen Rebellen werden die Säuberungsaktion jeden Monat wiederholen, bis die Feuchtgebiete vollständig von Müll befreit sind.*
fr: *Les 59 sacs de déchets collectés seront recyclés ou envoyés pour être [co-traités](https://en.wikipedia.org/wiki/Co-processing). Les rebelles sri-lankais réitèreront ces actions de nettoyage tous les mois jusqu'à ce que les zones humides soient entièrement vierges de déchets.*
pl: *Zebrano 59 worków śmieci, które następnie poddano recyklingowi lub wysłano do [współprzetwarzania](https://en.wikipedia.org/wiki/Co-processing). Lankijskie rebeliantki i rebelianci będą co miesiąc sprzątać mokradła, aż wszystkie śmieci zostaną zebrane.*
pt: *Os 59 sacos de lixo recolhido foram reciclados ou enviados para [processamento](https://en.wikipedia.org/wiki/Co-processing). Os rebeldes do Sri Lanka irão repetir a limpeza todos os meses até que os pântanos estejam inteiramente livres de lixo.*

source: **JAN | India:** *Farmers continue to mass protest against government reforms. One farmer died after [violent clashes with police](https://www.aljazeera.com/news/2021/2/5/free-speech-under-threat-as-india-clamps-down-on-farmer-protests) and journalists have been arrested Photo: Manish Swarup/AP*
de: **JAN | Indien:** *Bauern setzen Massenprotest gegen Regierungsreformen fort. Ein Bauer starb nach [gewaltsamen Zusammenstößen mit der Polizei](https://www.aljazeera.com/news/2021/2/5/free-speech-under-threat-as-india-clamps-down-on-farmer-protests), und Journalisten wurden verhaftet Foto: Manish Swarup/AP*
fr: **JAN | Inde :** *Les agriculteurs continuent de protester en masse contre les réformes du gouvernement. Un agriculteur est mort suite à [de violents affrontements avec la police](https://www.aljazeera.com/news/2021/2/5/free-speech-under-threat-as-india-clamps-down-on-farmer-protests), et des journalistes ont été arrêtés. Photo : Manish Swarup/AP*
pl: **STY | Indie:** *Rolnicy nadal prowadzą masowy protest przeciwko rządowym reformom. W wyniku [brutalnych starć z policją](https://www.aljazeera.com/news/2021/2/5/free-speech-under-threat-as-india-clamps-down-on-farmer-protests) zginął jeden z protestujących, a dziennikarzy aresztowano. Zdjęcie Manish Swarup/AP*
pt: **JAN | Índia:** *Os agricultores continuam a protestar em massa contra as reformas do governo. Um agricultor morreu após [confrontos violentos com a polícia](https://www.aljazeera.com/news/2021/2/5/free-speech-under-threat-as-india-clamps-down-on-farmer-protests) e jornalistas foram encarcerados Foto: Manish Swarup/AP*

source: Global Money Rebellion
pt: Rebelião de Dinheiro Global

source: *Top left to bottom right: Hungary, Denmark, UK, USA*
de: *Oben links nach unten rechts: Ungarn, Dänemark, UK, USA*
fr: *De gauche à droite : Hongrie, Danemark, Royaume-Uni, États-Unis*
pl: *Od lewej u góry do prawej na dole: Węgry, Dania, Wielka Brytania, USA*
pt: *Do canto superior esquerdo ao canto inferior direito: Hungria, Dinamarca, UK, EUA*

source: *Left to right: Sweden, Norway, France*
de: *Von links nach rechts: Schweden, Norwegen, Frankreich*
fr: *De gauche à droite : Suède, Norvège, France*
pl: *Od lewej do prawej: Szwecja, Norwegia, Francja*
pt: *Da esquerda para a direita: Suécia, Noruega, França*

source: **29 JAN | Various:** *Money Rebellion launched its first global action with [flyers and stickers](https://tinyurl.com/y2wpprxl) appearing overnight on dirty banks across Europe and the US. Find out more about Money Rebellion in our [December Newsletter](https://rebellion.global/blog/2020/12/09/global-newsletter-46/).*
de: **29. JAN | Various:** *Money Rebellion startete seine erste globale Aktion mit [Flugblättern und Aufklebern](https://tinyurl.com/y2wpprxl), die über Nacht an schmutzigen Banken in ganz Europa und den USA erschienen. Erfahren Sie mehr über Money Rebellion in unserem [Dezember-Newsletter](https://rebellion.global/blog/2020/12/09/global-newsletter-46/).*
fr: **29 JAN |** *Money Rebellion a lancé sa première action internationale via des [flyers et des autocollants](https://tinyurl.com/y2wpprxl) apposés sur des infrastructures de banques compromises en Europe et aux États-Unis. Pour en savoir plus sur Money Rebellion, voir [la newsletter de décembre](https://rebellion.global/fr/blog/2020/12/09/global-newsletter-46/).*
pl: **29 STY | Różne lokalizacje:** *Money Rebellion zaczęła swoją pierwszą globalną akcję: z dnia na dzień na „brudnych” bankach w całej Europie i USA pojawiły się [ulotki i naklejki](https://tinyurl.com/y2wpprxl). Więcej na temat Money Rebellion dowiesz się z [grudniowego wydania newslettera](https://rebellion.global/blog/2020/12/09/global-newsletter-46/).*
pt: **29 JAN | Várias:** *A Money Rebellion lançou a sua primeira ação global com [flyers e adesivos](https://tinyurl.com/y2wpprxl) aparecendo durante a noite em bancos sujos por toda a Europa e os EUA. Descobre mais sobre a Money Rebellion na nossa [Newsletter de Dezembro](https://rebellion.global/blog/2020/12/09/global-newsletter-46/).*

source: \ **4 FEB | UK:** *A rebel launched a [Disobey in the Dock](https://docs.google.com/document/d/1q4-Bzm8GGTkxE7yGmO5TgFjyem1fCtfsAfmH0cpNRxI/edit) action by gluing himself to a courtroom and [live streaming](https://m.facebook.com/story.php?story_fbid=10164627289955287&id=897610286) it. He received a prison sentence of 7 days but was released after just 4!*
de: **4 FEB | UK:** *Ein Rebell startete eine [Disobey in the Dock](https://docs.google.com/document/d/1q4-Bzm8GGTkxE7yGmO5TgFjyem1fCtfsAfmH0cpNRxI/edit) Aktion, indem er sich an einen Gerichtssaal festklebte [live streaming](https://m.facebook.com/story.php?story_fbid=10164627289955287&id=897610286). Er erhielt eine Gefängnisstrafe von 7 Tagen, wurde aber bereits nach 4 Tagen entlassen!*
fr: \ **4 FÉV | Royaume-Uni :** *Un rebelle a lancé une action [Disobey in the Dock](https://docs.google.com/document/d/1q4-Bzm8GGTkxE7yGmO5TgFjyem1fCtfsAfmH0cpNRxI/edit) en se supergluant à une salle d'audience, et en le [diffusant en direct](https://m.facebook.com/story.php?story_fbid=10164627289955287&id=897610286). Condamné à une peine de prison de 7 jours, il a finalement été libéré au bout de 4 jours !*
pl: **4 LUT | Wielka Brytania:** *Jeden z rebeliantów rozpoczął akcję [Disobey in the Dock](https://docs.google.com/document/d/1q4-Bzm8GGTkxE7yGmO5TgFjyem1fCtfsAfmH0cpNRxI/edit) (czyli „Nieposłuszeństwo na sali sądowej”), przyklejając się do budynku sądu i prowadząc [transmisję na żywo](https://m.facebook.com/story.php?story_fbid=10164627289955287&id=897610286) z wydarzenia. Został skazany na siedem dni więzienia, ale wypuszczono go już po czterech!*
pt: \ **4 FEV | UK:** *Um rebelde lançou uma açao de [Desobediência na Doca](https://docs.google.com/document/d/1q4-Bzm8GGTkxE7yGmO5TgFjyem1fCtfsAfmH0cpNRxI/edit) ao colar-se a um tribunal enquanto fazia um [live streaming](https://m.facebook.com/story.php?story_fbid=10164627289955287&id=897610286) it. Recebeu uma sentença de prisão de 7 dias mas foi libertado após apenas 4!*

source: ***Once again we have too many actions for one newsletter. Have a read of XR Unchained for all those beautiful and courageous actions we couldn’t quite fit in this issue.***
de: ***Wieder einmal haben wir zu viele Aktionen für einen Newsletter. Lesen Sie XR Unchained für all die schönen und mutigen Aktionen, die wir in dieser Ausgabe nicht ganz unterbringen konnten.***
fr: ***Une fois de plus, il y avait trop d'actions à relayer pour pouvoir les insérer toutes dans une seule newsletter. Vous pouvez découvrir plus de superbes et courageuses actions dans XR Unchained.***
pl: ** *Znowu zorganizowanych zostało zbyt wiele akcji, żeby zmieścić je w jednym newsletterze. Żeby dowiedzieć się o wszystkich wspaniałych i odważnych akcjach, które nie zmieściły się w tym numerze, przeczytaj pełne wydanie XR Unchained.** *
pt: ***Mais uma vez temos demasiadas ações para uma só newsletter. Lê a XR Unchained para conheceres todas as belas e corajosas ações que não conseguimos inserir nesta newsletter.***

source: Norway: Stop Suppressing Climate Activism!
de: Norwegen: Schluss mit der Unterdrückung des Klimaaktivismus!
fr: Norvège : Halte à la répression de l'activisme climatique !
pl: Norwegia: Przestańcie tłumić aktywizm klimatyczny!
pt: Noruega: Parem de Suprimir o Ativismo Climático!

source: **4 MARCH | Norwegian Embassies worldwide**
de: **4. MÄRZ | Norwegische Botschaften weltweit**
fr: **4 MARS | Ambassades norvégiennes dans le monde entier**
pl: **4 MAR | Ambasady Norwegii na całym świecie**
pt: **4 MARÇO | Embaixadas Norueguesas em todo o mundo**

source: XR Norway is calling for rebels to stand in solidarity with the 53 Norweigan rebels who are standing trial for blockading the country’s Oil and Energy Ministry last year.
de: XR Norwegen ruft dazu auf, sich mit den 53 norwegischen Rebellen zu solidarisieren, die wegen der Blockade des Öl- und Energieministeriums des Landes im vergangenen Jahr vor Gericht stehen.
fr: XR Norway appelle les rebelles à faire preuve de solidarité envers les 53 rebelles d'XR Norvège qui sont jugés pour avoir bloqué le ministère du pétrole et de l'énergie l'année dernière.
pl: XR Norwegia nawołuje rebeliantów i rebeliantki do solidarności z grupą 53 norweskich rebeliantów, którzy stają właśnie przed sądem za zablokowanie w zeszłym roku Ministerstwa Ropy Naftowej i Energii.
pt: A XR Norway está a pedir aos rebeldes para demonstrarem solidariedade com os 53 rebeldes noruegueses que estão a aguardar julgamento por terem bloqueado o Ministério do Petróleo e Energia do país no ano passado.

source: On 4 March XR Norway will hold a non-violent action at the Ministry of Justice in Oslo.
de: Am 4. März wird XR Norwegen eine gewaltfreie Aktion vor dem Justizministerium in Oslo durchführen.
fr: Le 4 mars, XR Norvège organise une action non violente au ministère de la justice à Oslo.
pl: 4 marca XR Norwegia organizuje pokojową akcję przed Ministerstwem Sprawiedliwości w Oslo.
pt: No dia 4 de Março a XR Noruega irá fazer uma ação não violenta no Ministério da Justiça em Oslo.

source: **XR Norway asks rebels around the world to assemble peacefully on the same day outside Norwegian embassies and consulates** with the message “To the Oil State of Norway: Stop Suppressing Climate Activism!” and “Erna Solberg: We See the Hypocrisy” (Erna Solberg has been prime minister of Norway since 2013).
de: **XR Norway bittet Rebellen auf der ganzen Welt, sich am selben Tag friedlich vor den norwegischen Botschaften und Konsulaten zu versammeln** mit der Botschaft "To the Oil State of Norway: Stop Suppressing Climate Activism!" und "Erna Solberg: We See the Hypocrisy" (Erna Solberg ist seit 2013 Premierministerin von Norwegen).
fr: **XR Norvège appelle les rebelles du monde entier à se rassembler pacifiquement le même jour devant les ambassades et consulats norvégiens** en brandissant ce message "À l'Etat pétrolier de Norvège : Halte à la répression de l'activisme climatique !" et à destination d' "Erna Solberg : Quelle hypocrisie !" (Erna Solberg est la Première ministre de Norvège depuis 2013).
pl: **XR Norwegia prosi rebeliantki i rebeliantów z całego świata o urządzenie tego dnia pokojowych protestów przed ambasadami i konsulatami Norwegii ** pod hasłami: „Drogie naftowe państwo Norwegii: przestań tłumić aktywizm klimatyczny!” oraz „Erno Solberg: widzimy twoją hipokryzję” (od 2013 roku Erna Solberg sprawuje urząd premiera Norwegii).
pt: **A XR Noruega pede aos rebeldes em todo o mundo para se juntarem pacificamente no mesmo dia fora das embaixadas e consulados noruegueses** com a mensagem “Estado Petrolífero da Noruega: Parem de Suprimir o Ativismo Climático!” e “Erna Solberg: Nós Vemos a Hipocrisia” (Erna Solberg é primeira ministra da Noruega desde 2013).

source: [Read more](https://extinctionrebellion.no/en/2021/01/23/stop-suppressing-climate-activism.html) about the action and attend the [Zoom meeting](https://us02web.zoom.us/j/3093349097) on **17 February** at **19:00 (UTC)**. Groups planning to join the action should write to XRNSolidarity@protonmail.com
de: [Mehr zum Thema](https://extinctionrebellion.no/en/2021/01/23/stop-suppressing-climate-activism.html) über die Aktion und nehmt an dem [Zoom-Meeting](https://us02web.zoom.us/j/3093349097) am **17. Februar** um **19:00 (UTC)** teil. Gruppen, die planen, sich der Aktion anzuschließen, sollten an XRNSolidarity@protonmail.com schreiben.
fr: [Pour en savoir plus](https://extinctionrebellion.no/en/2021/01/23/stop-suppressing-climate-activism.html) sur l'action, et assister à [une réunion sur Zoom](https://us02web.zoom.us/j/3093349097) **le 17 février à 19h00 (UTC)**. Merci aux groupes qui prévoient de se joindre à l'action d'écrire à XRNSolidarity@protonmail.com
pl: [Dowiedz się więcej](https://extinctionrebellion.no/en/2021/01/23/stop-suppressing-climate-activism.html) o akcji i weź udział w [spotkaniu na Zoomie](https://us02web.zoom.us/j/3093349097), które odbędzie się **17 lutego** o **19:00 (UTCS)**. Grupy, które chcą dołączyć do akcji, powinny napisać wiadomość na adres: XRNSolidarity@protonmail.com
pt: [Lê mais em](https://extinctionrebellion.no/en/2021/01/23/stop-suppressing-climate-activism.html) sobre a ação e participa na [reunião Zoom](https://us02web.zoom.us/j/3093349097) no dia**17 de Fevereiro às **19:00 (UTC)**. Os grupos que estiverem a planear juntar-se à ação devem escrever a XRNSolidarity@protonmail.com

source: Global Scientist Rebellion: 4 Days of Direct Action
de: Global Scientist Rebellion: 4 Tage der direkten Aktion
fr: Rébellion des scientifiques du monde entier : 4 jours d'action directe
pl: Global Scientist Rebellion: 4 dni akcji bezpośrednich
pt: Rebelião de Cientistas Global: 4 Dias de Ação Direta

source: **25 - 28 MARCH | Worldwide**
de: **25. - 28. MÄRZ | Weltweit**
fr: **25 - 28 MARS | Dans le monde entier**
pl: **25 - 28 MARCA | Na całym świecie**
pt: **25 - 28 MARÇO | Mundial**

source: [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) is asking **academics and scientists** around the world to go beyond giving warnings that fall on deaf ears. Act as if the truth is real and **join us for 4 days of direct action.**
de: Die [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) bittet **Akademiker und Wissenschaftler** auf der ganzen Welt, mehr als nur Warnungen auszusprechen, die auf taube Ohren stoßen. Handeln Sie so, als ob die Wahrheit auch Realität ist und **schließen Sie sich uns für 4 Tage direkter Aktion an**.
fr: Le groupe XR [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) appelle **universitaires, et scientifiques** du monde entier à aller relayer la vérité et à agir en conséquence. **Rejoignez-nous pour 4 jours d'action directe.**
pl: [Scientist Rebellion](https://www.facebook.com/ScientistRebellion/) prosi **środowiska akademickie i naukowe** na całym świecie o większe zaangażowanie niż samo powtarzanie apeli, których nikt nie słucha. Weźcie sobie do serca głoszone przez was fakty i **dołączcie do nas na cztery dni akcji bezpośrednich.**
pt: A [Rebelião dos Cientistas](https://www.facebook.com/ScientistRebellion/) está a pedir a **académicos e cientistas** em todo o mundo para não se acontentarem em dar avisos que não são escutados. Age como se a verdade fosse real e **junta-te a nós para 4 dias de ação direta.**

source: We will **paste scientific papers to buildings** in small, socially distanced groups.
de: Wir werden in kleinen, sozial distanzierten Gruppen **wissenschaftliche Papiere an Gebäude kleben**.
fr: Nous **collerons des articles scientifiques sur des bâtiments** en petits groupes, dans le respect des normes de distanciation sociale.
pl: **Przykleimy do budynków teksty naukowe** – oczywiście pojawimy się w małych grupach i będziemy zachowywać odpowiedni dystans.
pt: Iremos **colar artigos científicos** em grupos peqeunos, socialmente distanciados.

source: We will go on **1-3 day hunger strikes** if we cannot risk arrest / leave the house but are in good health.
de: Wir gehen in einen **1-3-tägigen Hungerstreik**, wenn wir keine Verhaftung riskieren / das Haus nicht verlassen können, aber bei guter Gesundheit sind.
fr: Nous observerons des **jeûnes de 1 à 3 jours**, une option pour celles et ceux qui ne peuvent, ni ne veulent risquer d'être arrêtés, ou qui ne peuvent quitter leur domicile mais sont en bonne santé.
pl: Jeśli nie możemy ryzykować aresztowania lub opuszczać domu, a jesteśmy zdrowi, podejmiemy **trwający 1-3 dni strajk głodowy.**
pt: Entraremos em **greves de fome de 1-3 dias** se não pudermos arriscar a prisão / sair de casa mas estivermos de boa saúde.

source: We will provide materials for **educational disobedience** so planned learning can be replaced by lessons on the climate crisis.
de: Wir werden Materialien für **pädagogischen Ungehorsam** bereitstellen, damit geplanter Lehrstoff durch Unterricht zur Klimakrise ersetzt werden kann.
fr: Nous mettrons à disposition des **ressources pédagogiques relatives à la désobéissance** afin que les cours programmés puissent être remplacés par des lectures sur la crise climatique.
pl: Nauczycielkom i nauczycielom przekażemy materiały do **edukacyjnego nieposłuszeństwa** –w ten sposób planowane lekcje będzie można zastąpić zajęciami na temat kryzysu klimatycznego.
pt: Iremos providenciar materiais para **desobediência educacional** de forma a que o ensino planificado possa ser substituído por lições sobre a crise climática.

source: [Sign up](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) and help make this the largest-ever mobilisation of scientists in direct action.
de: [Unterzeichnen Sie](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) und helfen Sie mit, dass dies die bisher größte Mobilisierung von Wissenschaftlern in direkter Aktion wird.
fr: [Inscrivez-vous](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA), et contribuez à en faire la plus vaste mobilisation d'actions directes entreprises par des scientifiques jamais réalisée.
pl: [Zapisz się](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) i pomóż nam zorganizować największą mobilizację naukowców w formie akcji bezpośredniej.
pt: [Inscreva-se](https://blocksurvey.io/survey/1Yh2pFjLhP5yPFaHpDsVsZ7RbHepUEDW8/812e90e0-e471-4a1d-915b-c5046a2d51e4?fbclid=IwAR0UeU5ZxISZ1-jyZaLex-52yCWh4zs2FSQT37nire4BoC_kw8OqWA-RJfA) e ajude a fazer desta a maior mobilização já vista de cientistas em ação direta.

source: Rebellion Of One
pl: Rebelia w pojedynkę
pt: Rebelião de Um

source: **27 MARCH | Global**
de: **27. MÄRZ | Global**
fr: **27 MARS | Dans le monde entier**
pl: **27 MAR | Cały świat**
pt: **27 MARÇO | Global**

source: Coming out of this pandemic will be our last, best chance to remake the world, yet governments around the world are throwing it away. It’s terrifying.
de: Das Überstehen dieser Pandemie wird unsere letzte und beste Chance sein, die Welt neu zu gestalten, doch die Regierungen auf der ganzen Welt vertun sie . Es ist erschreckend.
fr: L'après-pandémie apparait comme notre dernière et formidable opportunité de repenser le monde, et pourtant nos gouvernements n'en ont que faire. C'est effrayant.
pl: Czas po pandemii będzie naszą ostatnią szansą na przeprowadzenie globalnych zmian, ale nasze rządy mocno to utrudniają. To naprawdę przerażające.
pt: Sair desta pandemia será a nossa última e melhor oportunidade para reconstruir o mundo; no entanto os governos em todo o mundo estão a desperdiçá-la. É terrível.

source: We need to do something … in March, we will.
de: Wir müssen etwas tun ... im März werden wir es tun.
fr: Il faut faire quelque chose... en Mars, nous nous y attèlerons.
pl: Musimy coś z tym zrobić! I w marcu tak właśnie będzie.
pt: Precisamos de fazer alguma coisa … em Março, entraremos em ação.

source: Join **Rebellion of One** and be part of XR’s first international mass civil disobedience of 2021.
de: Schließt euch **Rebellion of One** an und werdet Teil des ersten internationalen zivilen Massenungehorsams von XR im Jahr 2021.
fr: Organisez l'action **_Rebellion of One_** et participez à une des premières actions de désobéissance civile de masse de 2021.
pl: Dołącz do **Rebellion of One**, samotnej rebelii, i bądź częścią pierwszej masowej akcji XR nieposłuszeństwa obywatelskiego w 2021 roku.
pt: Junta-te à **Rebelião de Um** e torna-te parta da primeira desobediência civil massiva internacional da XR de 2021.
