Repository: owinoalfred/copxr
Catalog: _posts/press/po/2019-12-30-year-*-review.*.po
Languages: es, fr, it, pl, ru

source: ﻿--- layout: page-small-width lang: en title: "Extinction Rebellion 2019, a year to remember" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner:
es: ﻿--- layout: page-small-width lang: es title: "Extinction Rebellion 2019, un año para recordar" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner:
fr: ﻿--- layout: page-small-width lang: fr title: "Extinction Rebellion, retour sur l'année 2019" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner:
it: --- layout: page-small-width lang: it title: "Extinction Rebellion 2019, un anno da ricordare" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - stampa published: true header-class: "bg-black text-light-gray" banner:
pl: ﻿--- layout: page-small-width lang: pl title: "Extinction Rebellion 2019, zapamiętajmy ten rok" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner:
ru: ﻿--- layout: page-small-width lang: ru title: "Extinction Rebellion 2019 - год, который запомнится" slug: xr-2019 date: 2019-12-30 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner:

source: - Two international rebellions, hundreds of actions of peaceful civil disobedience around the world - Establishment of over 800 chapters in more than 70 countries - Over 20 national climate emergency declarations, hundreds at a local level, one at a continental level (European Union) - Number 1 influencer during the UN’s COP25 – a pile of shit from whence the sweetest roses will grow {:.huge .mt-3}
es: - Dos rebeliones internacionales, cientos de acciones de desobediencia civil y pacífica en todo el mundo - Creación de más de 800 divisiones en más de 70 países - Más de 20 declaraciones nacionales de emergencia climática, cientos a nivel local y una a nivel continental (Unión Europea)··- Influencia número 1 durante el COP25 de la ONU -Una montaña de heces de dónde crecerán las rosas más bonitas {:.huge .mt-3}
fr: - Deux vagues de rébellion internationale, des centaines d'actions de désobéissance civile non-violente dans le monde entier. La création de plus de 800 branches XR dans plus de 70 pays. La déclaration d'urgence écologique et climatique dans plus d'une vingtaine de pays, des centaines de déclarations similaires au niveau local, et une au niveau continental (l'Union Européènne). Le mouvement le plus influent de la COP25 (une montagne de purin sur laquelle pousseront les plus belles fleurs){:.huge .mt-3}
it: - Due ribellioni internazionali, centinaia di azioni di pacifica disobbedienza civile in tutto il mondo - Creazione di oltre 800 gruppi in più di 70 paesi - Oltre 20 dichiarazioni nazionali di emergenza climatica, centinaia a livello locale, una a livello continentale (Unione europea) - Numero 1 influencer durante il COP25 – un mucchio di merda da cui le rose più dolci cresceranno {:. huge . mt-3}
pl: - Dwie międzynarodowe rebelie, setki pokojowych aktów obywatelskiego nieposłuszeństwa na całym świecie - ponad 800 nowych oddziałów XR w ponad 70 krajach – ponad 20 ogłoszeń alarmu klimatycznego na poziomie krajowym, setki na poziome regionalnym i jeden na poziome kontynentalnym (Unia Europejska) - XR jako najbardziej wpływowy uczestnik szczytu klimatycznego ONZ COP 25 – kupa gnoju, z której kiedyś wyrośnie najpiękniejszy kwiat {:.huge .mt-3}
ru: - Два международных Восстания, сотни акций мирных протестов гражданского неповиновения по всему миру - Создание более 800 отделений в более чем 70-ти странах - Более 20-ти национальных деклараций о чрезвычайной ситуации, сотни на местном уровне, одна из них - на уровне континента (Евросоюз) - Главное влияние на саммите ООН COP25 – Куча навоза, из которого вырастут самые сладкие розы {:.huge .mt-3}

source: December 31st, 2019, (Planet Earth) - When a group of ordinary citizens, inspired by scientists, agreed to set-out on an outrageous idea with great expectations back in April 2018, never could they have imagined the impact their experiment would have across our planet. Gravely aware of how society has failed to cope with the worst existential crisis humanity has ever collectively faced, the notion was to finally take charge in an issue negligently ignored by the governments of the world, by creating the largest climate related civil disobedience movement in history. As 2019 draws to a close, Extinction Rebellion (XR) pauses to look back on some of the year’s milestones.
es: El 31 de diciembre, 2019, (El Planeta Tierra) - Cuando un grupo de ciudadanos normales, inspirados por científicos, se pusieron de acuerdo para ponerse en camino de una idea escandalosa con grandes expectativas en abril de 2018, jamás pudieron haberse imaginado el efecto que tendría su experimento en todas partes de nuestro planeta. Totalmente conscientes de como la sociedad ha fracasado de superar el crisis existencial más grave a que nunca se ha enfrentado la humanidad completa, la idea era de finalmente encargarse de un problema ignorado por los gobiernos del mundo, en creando el movimiento de desobediencia civil conectado al clima más grande de la historia. Mientras que se concluye 2019, XR toma un descanso para acordarse de algunos de los hitos del año.
fr: 31 décembre 2019, (Planète Terre) - Ce groupe de citoyens ayant fomenté ce projet ambitieusement délirant en avril 2018, ne pouvait juste pas s'imaginer l'ampleur que prendrait leur initiative à l'échelle mondiale. Profondément conscients de la gravité de la situation, d'à quel point nos sociétés avaient échoué à faire face à la pire crise existentielle à laquelle l'humanité toute entière n'ait jamais été confrontée, leur objectif était de finalement tenter d'enrayer cette problématique négligée par les gouvernements mondiaux, en créant le plus grand mouvement de désobéissance civile de l'histoire, en matière de climat et d'environnement. 2019 arrivant à sa fin, Extinction Rebellion (XR) fait une pause, et prend du recul et revient sur les jalons qui ont été posés pendant l'année.
it: 31 dicembre 2019, (Pianeta Terra) - Quando un gruppo di cittadini comuni, ispirati dagli scienziati, ha accettato di impostare su un'idea scandalosa con grandi aspettative nel mese di aprile 2018, mai avrebbero potuto immaginare l'impatto che il loro esperimento avrebbe avuto in tutto il nostro pianeta. Gravemente consapevole del fatto che la società non è riuscita a far fronte alla peggiore crisi esistenziale che l'umanità abbia mai affrontato collettivamente, l'idea era di assumere finalmente il comando in una questione trascuratamente ignorata dai governi del mondo, creando il più grande movimento di disobbedienza civile legato al clima della storia. Mentre il 2019 volge al termine, Extinction Rebellion (XR) si ferma a guardare indietro ad alcune delle tappe fondamentali dell'anno.
pl: 31 grudnia 2019 r. (planeta Ziemia) – w kwietniu 2018 r. grupa zwykłych obywateli inspirująca się naukowcami i naukowczyniami postanowiła wprowadzić w życie śmiałą ideę opartą na wielkich nadziejach. Nie mogli sobie wtedy jednak wyobrazić wpływu, jaki ich eksperyment będzie miał na naszą planetę. Doskonale zdawali sobie sprawę z tego, że społeczeństwo kompletnie nie radzi sobie z najgorszym kryzysem egzystencjalnym w historii ludzkości, który zaniedbały i zignorowały rządy na całym świecie. Wzięli więc sprawy w swoje ręce i założyli największy w historii ruch klimatyczny oparty na aktach nieposłuszeństwa obywatelskiego. Przypomnijmy sobie niektóre z najważniejszych dokonań Extinction Rebellion (XR) z zeszłego roku.
ru: 31 декабря 2019, планета Земля - Когда группа обычных граждан, вдохновленных учеными, решила выдвинуть возмутительную, но многообещающую идею в апреле 2018, они не могли себе даже вообразить эффект, который эта идея произведет на Глобусе. Прекрасно сознавая, что общество в целом не справилось с наихудшим экзистенциальным кризисом, когда-либо стоящим перед человечеством коллективно, они решили наконец взять на себя решение проблемы, которую правительства мира небрежно игнорировали, создав самое мощное движение гражданского неповиновения в истории. 2019 год заканчивается, и Extinction Rebellion (XR) нажимает на паузу, чтобы оглянуться на важнейшие вехи этого года.

source: The global movement defined by its nonviolent civil disobedience continues to revolve around three basic demands, adapted to local realities:
es: El movimiento global definido por su desobediencia civil sigue girando al rededor de tres demandas básicas, adaptadas a las realidades de los lugares:
fr: Le mouvement international ancré dans une stratégie de désobéissance civile non-violente, continue à clamer ses trois revendications principales, adaptées aux réalités locales :
it: Il movimento globale definito dalla sua disobbedienza civile nonviolenta continua a ruotare intorno a tre richieste fondamentali, adattate alle realtà locali:
pl: Światowy ruch, którego podstawą jest pokojowe nieposłuszeństwo obywatelskie, opiera się na trzech podstawowych postulatach dostosowanych do lokalnych realiów:
ru: Глобальное движение, определяемое его ненасильственным гражданским неповиновением, вращается вокруг трех основных требований, приспособленных к местным условиям:

source: **Tell The Truth**{:.green-fucxed}
es: **Di la Verdad**{:.green-fucxed}
fr: **Dire la vérité**{:.green-fucxed}
it: **Verità sulla situazione**{:.green-fucxed}
pl: **Mówcie prawdę**{:.green-fucxed}
ru: **Говорить Правду**{:.green-fucxed}

source: Government must tell the truth by declaring a climate and ecological emergency, working with other institutions to communicate the urgency for change. 2. **Act Now**{:.green-fucxed}
es: El gobierno tiene que decir la verdad en declarando una emergencia climática y ecológica, trabajando con otras instituciones para comunicar cuanto urge el cambio. 2. **Actúa Ahora**{:.green-fucxed}
fr: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement. 2. **Agir maintenant**{:.green-fucxed}
it: Il governo deve dire la verità dichiarando un'emergenza climatica ed ecologica, lavorando con altre istituzioni per comunicare l'urgenza del cambiamento. 2. 3**Azione immediata**{:. green-fucxed}
pl: Rząd musi mówić prawdę: domagamy się ogłoszenia alarmu klimatycznego i środowiskowego oraz współpracy z innymi instytucjami w celu informowania społeczeństwa o potrzebie natychmiastowych zmian. 2. **Działajcie teraz**{:.green-fucxed}
ru: Правительства обязаны сказать правду, объявив Чрезвычайное Положение по климату и экологии, и сотрудничая с другими организациями, чтобы объяснить срочную необходимость изменений. 2. **Действовать Сейчас**{:.green-fucxed}

source: Government must act now to halt biodiversity loss and reduce greenhouse gas emissions to net zero by 2025. 3. **Beyond Politics**{:.green-fucxed}
es: El gobierno tiene que actuar ahora para frenar la pérdida de la biodiversidad y reducir las emisiones de gases de efecto invernadero hasta el neto zero antes del año 2025. 3. **Beyond Politics**{:.green-fucxed}
fr: Nous exigeons de nos gouvernements qu’ils prennent des mesures immédiates pour enrayer l’effondrement de la biodiversité, et pour réduire drastiquement les émissions de gaz à effet de serre, en vue de parvenir à la neutralité carbone d’ici 2025. 3. **Dépasser le Politique**{:.green-fucxed}
it: Il governo deve agire ora per arrestare la perdita di biodiversità e ridurre le emissioni di gas serra a zero netto entro il 2025. 3. 3**Oltre la politica**{:. green-fucxed}
pl: Rząd musi działać już teraz, aby zatrzymać utratę różnorodności biologicznej i zredukować emisję gazów cieplarnianych do zera netto w 2025 roku. 3. **Ponad polityką**{:.green-fucxed}
ru: Правительства должны действовать сейчас, чтобы остановить потерю биоразнообразия и уменьшить выбросы парниковых газов до нуля к 2025-му году. 3. **Вне Политики**{:.green-fucxed}

source: Government must create and be led by the decisions of a Citizens’ Assembly on climate and ecological justice. {:.big-numbers-list}
es: El gobierno tiene que crear y dejarse manejar por las decisiones de una Asamblea de Ciudadanos para la justicia climática y ecológica. {:.big-numbers-list}
fr: Nous exigeons de nos gouvernements qu’ils mettent en place une assemblée nationale citoyenne, qui soit dotée du pouvoir décisionnel en matière de justice écologique et sociale. {:.big-numbers-list}
it: Che il governo costituisca e sia guidato dalle decisioni di un’assemblea di cittadini/e sulle misure da attuare e sulla giustizia climatica ed ecologica. {:. big-numbers-list}
pl: Rząd musi powołać Panel Obywatelski na rzecz sprawiedliwości klimatycznej i ekologicznej oraz działać zgodnie z jego decyzjami. {:.big-numbers-list}
ru: Правительства должны создать и начать руководствоваться решениями Гражданской Ассамблеи по вопросам климата и экологии. {:.big-numbers-list}

source: To disseminate and deliver their demands, XR organized two international rebellions, in April and in October. The April rebellion took London by storm, breaking through citizen’s indifference, as rebels came out to celebrate life in the heart of the British capital for two solid weeks. XR groups made their global debut in Buenos Aires, Paris, Buenos Aires and Sydney, to name a few places. Actions resulted in thousands of arrests, generated economic losses in the millions and even moved the British Parliament to declare a climate emergency - the first legislative body in the world to do so.
es: Para difundir y entregar sus demandas, XR organizó dos levantamientos internacionales, en abril y en octubre. El levantamiento de abril conquistó a Londres, penetrando la indiferencia de los ciudadanos, mientras que los rebeldes salían a festejar la vida en el corazón del capital británico durante dos semanas sin parar. Grupos de XR hicieron su debut internacional en Buenos Aires, Paris y Sydney, para nombrar solo algunos lugares. Acciones causaron miles de arrestos, generaron pérdidas económicas de millones y hasta hicieron que el parlamento británico declaró una emergencia climática - el primero cuerpo legislativo del mundo para hacerlo.
fr: Pour délivrer son message, et relayer ses revendications, XR a organisé deux rébellions internationales, une en avril, et l'autre en octobre. La rébellion d'avril a retourné Londres et l'indifférence générale, les rebelles ayant célébré le Vivant au cœur de la capitale britannique pendant deux bonnes semaines. D'autres branches d'XR se sont aussi lancées au niveau international, telles que Buenos Aires, Paris, Sydney pour n'en citer que quelques unes. Toutes ces actions dans le monde ont conduit à des milliers d'arrestations, généré des millions de déficits financiers, et ont même poussé le Parlement britannique a déclaré l'urgence écologique et climatique, premier organe législatif à le faire au monde.
it: Per diffondere le loro richieste, XR ha organizzato due ribellioni internazionali, in aprile e in ottobre. La ribellione di aprile ha preso Londra dalla tempesta, spezzando l'indifferenza dei cittadini, quando i ribelli sono usciti per celebrare la vita nel cuore della capitale britannica per due settimane solide. I gruppi locali XR hanno fatto il loro debutto mondiale a Buenos Aires, Parigi, Buenos Aires e Sydney, per citare alcuni posti. Le azioni hanno portato a migliaia di arresti, ha generato perdite economiche per milioni e ha persino spinto il Parlamento britannico a dichiarare un'emergenza climatica - il primo organo legislativo al mondo a farlo.
pl: W kwietniu i październiku XR zorganizowała dwie międzynarodowe rebelie, podczas których przedstawiła i rozpowszechniła swoje postulaty. Kwietniowa rebelia zdobyła szturmem Londyn i zburzyła mur obojętności obywateli: rozradowani rebelianci i rebeliantki wyszli na ulice brytyjskiej stolicy na całe dwa tygodnie. Oddziały XR pojawiły się również m.in. na ulicach Buenos Aires, Paryża i Sydney. Efektem działań organizacji było aresztowanie kilku tysięcy osób i milionowe straty gospodarcze. Brytyjski Parlament, jako pierwszy na świecie organ legislacyjny, ogłosił nawet alarm klimatyczny.
ru: Чтобы распространить эти требования и добиться их выполнения, XR организовали два международных восстания, в апреле и в октябре. Апрельское Восстание взяло Лондон штурмом, преодолев безразличие жителей, когда повстанцы две недели праздновали жизнь в сердце британской столицы. Филиалы XR дебютировали в Буэнос-Айресе, Париже и Сиднее, среди прочих городов. Их действия привели к тысячам арестов, вызвали миллионные потери в бизнесе, и в результате заставили британский Парламент объявить Чрезвычайное Положение по климату - первый законодательный орган в мире, который это сделал.
