Repository: owinoalfred/copxr
Catalog: _posts/press/po/2019-12-30-year-*-review.*.po
Languages: es, fr, it, pl, ru

source: Extinction Rebellion had single handedly shifted the conversation and forced the world to talk about the climate and ecological emergency. The rest is history, as the rebellion spread to the farthest shores. From France to Germany, South Africa, Ghana, India, New Zealand to Chile, XR’s stylized hourglass, flew over Earth’s most unexpected corners, with the exception of a single continent: Antarctica. For now. Day by day, rebels around the planet wove alliances, be it with established environmental organisations, such as Greenpeace, or new movements like Fridays for Future. Crucially though, it reaches out to diverse sectors of civil society and especially, to people. “The climate and ecological emergency knows no borders,” explains 23 year-old Dutch student Pippi Van Ommen, "if the sea level rises up by two meters, my hometown, and much of my country will not survive. I was not an activist before. I heard about Extinction Rebellion through Instagram and now I dedicate all my time, despite having had to hand in my thesis over Christmas. XR is not right or left. It represents all social sectors and age groups, there is no hierarchy and everyone is welcome."
es: Por si solo, la Extinción Rebelión había cambiado la conversación y obligado al mundo de hablar acerca de la emergencia climática y ecológica. Lo demás es historia, mientras que la rebelión se desplegó hasta los países mas lejanos. Desde Francia hasta Alemania, África del sur, Ghana, India, Nueva Zelanda hasta Chile, el reloj de arena estilizado de XR se iba volando arriba de los rincones mas inesperados del mundo excepto solo un continente: Antártica. Por ahora. Día tras día, los rebeldes alrededor del planeta hacían alianzas, sea con organizaciones ambientales establecidas, como Greenpeace, o movimientos nuevos como Fridays for Future. Pero crucialmente, contacta a diversos sectores de la sociedad civil y especialmente a la gente. "La emergencia climática y ecológica no reconoce fronteras," explica estudiante holandesa de 23 años Pippi van Ommen, "si el nivel del mar sube dos metros, mi pueblo y la mayor parte de mi país no va a sobrevivir. Antes yo no era activista. me enteré de Extinción Rebelión por Instagramy ahora dedico todo mi tiempo, a pesar de tener que entregar mi tesis en Navidad. XR no es de la derecha ni de la izquiera. Representa todos los sectores y edades sociales, no hay ninguna jerarquía y todos son bienvenidos."
fr: À lui seul, le mouvement Extinction Rebellion a remis le sujet sur la table, et forcé le monde à débattre de la crise écologique et climatique. Alors que la rébellion s'est étendue aux quatre coins de la planète, XR est entré dans l'Histoire. En France, en Allemagne, en Afrique du Sud, au Ghana, en Inde, en Nouvelle-Zélande, au Chili, partout, on retrouve le logo du sablier XR, même là où on l'attendait le moins, à une exception près : l'Antarctique. Jusqu'à maintenant du moins. Jour après jour, partout dans le monde, des rebelles se sont alliés avec des mouvances environnementales bien établies comme Greenpeace, ou bien avec des mouvements plus récents comme Fridays for Future. L'essentiel étant aussi d'avoir réussi à toucher diverses branches de la société civile, et surtout les citoyennes et les citoyens. “La crise écologique et climatique n'a pas de frontières,” explique Pippi Van Ommen, une étudiante néerlandaise de 23 ans, "si le niveau des eaux monte de 2 mètres, ma ville natale, et la grande majorité des Pays-Bas n'y survivra pas. Je n'étais pas spécialement engagée auparavant. J'ai entendu parler d'Extinction Rebellion sur Instagram, et j'y consacre dorénavant tout mon temps, bien que j'ai eu à rendre ma thèse en décembre. XR est apartisan, ne se revendique ni de droite, ni de gauche, représente toutes les classes sociales, et toutes les tranches d'âge, et refuse les hiérarchies pyramidales. Tout le monde y est bienvenu."
it: Extinction Rebellion ha spostato la conversazione e costretto il mondo a parlare del clima e dell'emergenza ecologica. Il resto è storia, come la ribellione si diffuse fino alle rive più lontane. Dalla Francia alla Germania, Sudafrica, Ghana, India, Nuova Zelanda al Cile, la clessidra stilizzata di XR ha sorvolato gli angoli più inaspettati della Terra, ad eccezione di un unico continente: l'Antartide. Per il momento, sì. Giorno dopo giorno, i ribelli di tutto il pianeta tessevano alleanze, sia con organizzazioni ambientali consolidate, come Greenpeace, o con nuovi movimenti come Fridays for Future. Fondamentale, però, è che si estende a diversi settori della società civile e soprattutto alle persone. “L'emergenza climatica ed ecologica non conosce confini,” spiega 23enne studente olandese Pippi Van Ommen, "se il livello del mare si alza di due metri, la mia città natale, e gran parte del mio paese non sopravviverà. Prima non ero un attivista. Ho sentito parlare di Extinction Rebellion attraverso Instagram e ora dedico tutto il mio tempo, nonostante avessi dovuto consegnare la mia tesi per Natale. XR non è di destra o di sinistra. Rappresenta tutti i settori sociali e gruppi di età, non c'è gerarchia e tutti sono i benvenuti."
pl: Extinction Rebellion w pojedynkę zmieniła kierunek dyskusji i zmusiła świat do podjęcia dialogu na temat alarmu klimatycznego i środowiskowego. Reszta to już historia – rebelia rozprzestrzeniła się do najdalszych miejsc na Ziemi, od Francji po Niemcy, RPA, Ghanę, Indie, Nową Zelandię i Chile. Charakterystyczna klepsydra XR powiewała nad najbardziej niespodziewanymi zakątkami naszej planety z wyjątkiem jednego kontynentu – Antarktydy. Na razie. Dzień za dniem rebelianci i rebeliantki na całym świecie zawierali nowe sojusze zarówno z istniejącymi organizacjami ekologicznymi takimi jak Greenpeace, jak i nowymi ruchami, jak Piątki dla przyszłości. Najważniejsze jest jednak to, że XR dociera do najróżniejszych warstw społeczeństwa obywatelskiego, a zwłaszcza – do samych ludzi. „Alarm klimatyczny i środowiskowy nie zna granic” – mówi Pippi Van Ommen, 23-letnia studentka z Holandii.”Jeśli poziom wód w morzu podniesie się o dwa metry, moje miasto, jak i większość mojego kraju, przestaną istnieć. Wcześniej nie byłam aktywistką. O istnieniu XR dowiedziałam się dzięki Instagramowi, a dziś, mimo że w przerwie świątecznej musiałam dokończyć swoją pracę dyplomową, poświęcam organizacji cały swój czas. XR istnieje ponad podziałami politycznymi – reprezentuje wszystkie warstwy społeczeństwa i grupy wiekowe. W grupie nie ma hierarchii i wszyscy są mile widziani.”
ru: Extinction Rebellion (Восстание против Вымирания) в одиночку заставило мир говорить о чрезвычайном положении с климатом и экологией. Остальное - уже история, поскольку Восстание уже распространилось до самых далеких берегов. От Франции до Германии, от Южной Африки, Ганы, Индии, Новой Зеландии до Чили, стилизованные песочные часы XR долетели до самых неожиданных уголков Земли, за исключением одного континента - Антарктиды. Пока. День за днем повстанцы по всей Планете заключали союзы, будь то с известными природоохранными организацями, как Гринпис, или с новыми движениями, как Пятницы за Будущее. Но самое главное - оно распространяется на самые различные слои гражданского общества, и что особенно важно - вовлекает людей. "Климатическая и экологическая чрезвычайная ситуация не знает границ," объясняет 23-летний голландский студент Пиппи Ван Оммен, "если уровень океанов поднимется на два метра, то мой родной город и значительная часть моей страны не выживут. Я раньше не был активистом. Я узнал об Extinction Rebellion в Инстаграме, и теперь я посвящаю ему все свое время, несмотря на то, что мне пришлось сдавать диссертацию к Рождесту. XR - не левые и не правые. Оно представляет все социальные и возрастные группы, здесь нет иерарии, и Добро Пожаловать всем."

source: One of the most iconic images was a call to “Rebel for Life”, emblazoned across pink and yellow ships, moored across the world’s major cities, in the middle of the street. “We are all in the same boat” is the message it embodies, launching it into the public’s and rebels’ imaginations alike, as it rides the cusp of the global Climate Spring’s wave. Described by CNN as “the world's most high-profile environmental movement,” Extinction Rebellion is different. It is radically different, being a movement of engineers, doctors, unemployed, retired, students, scientists, journalists ... in short, it is a movement of ordinary, or rather, extraordinary, normal, humans.
es: Una de las imágenes mas icónicas fue una llamada al “Rebel for Life”, escrita en barcos rosas y amarillos, anclados en los ciudades más importantes del mundo, en medio de la calle. "Estamos todos abordo del mismo barco" es el mensaje que personifica, lanzándolo a las imaginaciones tanto del público como de los rebeldes, mientras que montaba en la ola de la Primavera Climática Global. Descrita por CNN como "el movimiento ambiental más destacada del mundo," Extinción Rebelión es diferente. Es diferente de manera radical, siendo un movimiento de ingenieros, doctores, personas sin trabajo, jubilados, estudiantes, científicos, periodistas....en resumen, es un movimiento de humanos normales ordinarios, es decir extraordinarios.
fr: Une des images les plus emblématiques a été cet appel à se rebeller pour le Vivant -“Rebel for Life”-, peint sur des bâteaux roses, jaunes, ou bleus, amarrés au beau milieu du centre-ville de nombre de capitales dans le monde, et véhiculant ce message “Nous sommes tous sur le même bateau, dans la même galère”, qui résonne tout autant dans l'esprit des rebelles, que dans celui de l'opinion publique, répercuté par la vague du mouvement écologique et climatique du printemps dernier qui a déferlé dans le monde entier. Extinction Rebellion est différent, et serait d'après CNN, “le mouvement environnemental international ayant le plus le vent en poupe.” Oui c'est un mouvement radicalement différent, constitué d'ingénieurs, de docteurs, de chômeurs, de retraités, d'étudiants, de scientifiques, de journalistes... en bref, un mouvement de citoyens plutôt ordinaires, voire extraordinairement normalement humains.
it: Una delle immagini più iconiche è stata una chiamata a “Rebel for Life”, blasonata attraverso le navi rosa e giallo, ormeggiate attraverso le principali città del mondo, in mezzo alla strada. “Siamo tutti nella stessa barca” è il messaggio che incarna, mirando alle immaginazioni del pubblico e dei ribelli allo stesso modo, come cavalca la cuspide dell'onda globale di Primavera del Clima. Descritto dalla CNN come “il movimento ambientale con il più di alto profilo del mondo, ” Extinction Rebellion è diverso. È radicalmente diverso, essendo un movimento di ingegneri, medici, disoccupati, pensionati, studenti, scienziati, giornalisti ... insomma, è un movimento di ordinari, o piuttosto straordinari, esseri umani.
pl: Jednym z najbardziej kultowych wizerunków rebelii były słowa „Rebel for Life” (ang. buntownik/buntowniczka na całe życie) wypisane na różowych i żółtych statkach przycumowanych na środku ulicy w największych miastach świata. „Wszyscy jesteśmy w takiej samej sytuacji, płyniemy tą samą łodzią” – właśnie to przesłanie pobudzało wyobraźnię obywateli i rebeliantów podczas Wiosny dla klimatu. Extinction Rebellion, opisana przez CNN jako “najbardziej prestiżowy ruch ekologiczny na świecie”, różni się od innych i to diametralnie – XR to ruch inżynierek, lekarzy, bezrobotnych, emerytów, studentek, naukowczyń, dziennikarzy... Krótko mówiąc, to ruch zwykłych, a raczej niezwykłych, ludzi.
ru: Одним из наиболее знаковых изображений был призыв "Бунтуем за жизнь", нарисованный на розовых и желтых кораблях, пришвартованных в главных городах мира прямо посреди улиц. " Мы все в одной лодке", - смысл этого призыва проникает в воображение и публики, и повстанцев, несясь на гребне глобальной Волны. По словам CNN, Extinction Rebellion - это самое "громкое" движение в защиту природы. Оно отличается от других, так как это движение инженеров, докторов, безработных, пенсионеров, студентов, ученых, журналистов... короче говоря, это движение обычных, или скорее - необычных, нормальных людей.

source: "XR uses civil disobedience to shake consciences in the face of the climate crisis. It is a group bursting with energy. It appeals to emotions. To a vision of a destroyed future if we don't act," explains Egbert Born, a 53-year-old poet from Amsterdam. Adelheid Lüchtrath, a 67-year-old German doctor, summarizes her year explaining how she had “never been arrested, nor fined, but would be willing to spend time in jail, if it helps the climate struggle. I’ve been fighting climate change for 40 years because politicians have done nothing. They do not want to react."
es: "XR usa la desobediencia civil para sacudir conciencias frente al crisis climático. Es un grupo repleto de energía. Apela a las emociones. Hacía una visión de un futuro destruido si no actuamos," explica Egbert Born, un poeta de 53 años de Amsterdam. Adelheid Lüchtrath, un doctor alemán de 67 años resume su año explicando como nunca había "sido arrestada, ni multada, pero estaría dispuesta pasar tiempo en la cárcel, si ayuda a la lucha climática. Llevo 40 años luchando en contra del cambio climático porque los políticos no han hecho nada. No quieren reaccionar."
fr: "XR a recours à la désobeissance civile pour réveiller les esprits et leur faire prendre conscience de la réalité de la crise écologique et climatique. C'est un réseau qui regorge d'énergie, qui fait appel à nos émotions, à celles ressenties lorsque l'on visualise ce futur dévasté, si nous n'agissons pas maintenant," explique Egbert Born, 53 ans, poète à Amsterdam. Adelheid Lüchtrath, médecin de 67 ans, témoigne de son année, précisant qu'elle “n'avait jamais été arrêtée, ni n'avait reçu aucune amende, mais qu'elle était prête à passer du temps en prison, si cela pouvait servir la cause écologique. Cela fait 40 ans que je me bats pour l'environnement puisque les politiciens, eux, ne font rien. Ils ne veulent pas réagir."
it: "XR usa la disobbedienza civile per scuotere le coscienze di fronte alla crisi climatica. È un gruppo che scoppia di energia. Fa appello alle emozioni. Alla visione di un futuro distrutto se non agiamo", spiega Egbert Born, un poeta di Amsterdam di 53 anni. Adelheid Lüchtrath, una dottoressa tedesca di 67 anni, riassume il suo anno spiegando come lei non fosse mai stata arrestata, né multata, ma sarebbe disposta a passare del tempo in prigione, se aiuta la lotta climatica. "Sono 40 anni che combatto il cambiamento climatico perché i politici non hanno fatto nulla. Non vogliono reagire."
pl: „XR za pomocą nieposłuszeństwa obywatelskiego zmusza nas do wykonania rachunku sumienia w obliczu kryzysu klimatycznego. Grupa aż kipi energią. Jej działania budzą emocje, przedstawiają wizję mrocznej przyszłości, która nas czeka, jeśli nic nie zrobimy.” - wyjaśnia Egbert Born, 53-letni poeta z Amsterdamu. Adelheid Lüchtrath, 67-letnia niemiecka lekarka, podsumowuje swój rok: „nigdy nie byłam aresztowana, ani nie dostałam grzywny, ale z chęcią pójdę do więzienia, jeśli ma to pomóc klimatowi. Walczę w tej sprawie od 40 lat, ponieważ politycy nie robią nic w tym kierunku. Nie są skłonni do działań”.
ru: "XR использует гражданское неповиновение, чтобы разбудить совесть перед лицом климатического кризиса. Это группа, брызжущая энергией. Она апеллирует к нашим эмоциям, чтобы избежать разрушения будущего, если мы не будем действовать," - объясняет Эгберт Борн, 53-летний поэт из Амстердама. Адельхайд Люхтрат, 67-летний германский врач, суммирует прошедший год, рассказывая, что она “никогда не была арестована или оштрафована, но готова провести время в тюрьме, если это поможет борьбе за климат. Я борюсь против измененеия климата уже 40 лет, потому что политики ничего не делают. Они не хотят реагировать."

source: Across the world, XR has met with politicians and governments. A grandmother who went on hunger strike in November in protest at climate change met with Irish Environment minister, Richard Bruton. In Spain, XR met with Ecological Transition minister, Teresa Ribera, as well as with Prime Minister Pedro Sanchez, while Sweden’s environment minister agreed to meet with Swedish hunger strikers. In the United States hunger strikers occupied House Speaker Nancy Pelosi’s Capitol office.
es: En todas partes del mundo, XR se ha encontrado con políticos y gobiernos. Una abuela que empezó una huelga de hambre en noviembre en protesta en contra del cambio climático encontró al secretario del medio ambiente de Irlanda, Richard Bruton. En España, XR se encontró con la secretaria de la transición ecológica, Teresa Ribera, y el premio ministro Pedro Sánchez también, mientras que el secretario del medio ambiente de Suecia estuvo de acuerdo en ver a personas en huelga de hambre en Suecia. En los Estados Unidos, personas en huelga de hambre ocuparon la oficina en el Capitol de la Presidenta de la Cámara Nancy Pelosi.
fr: XR s'est entretenu avec responsables politiques et gouvernements à travers le monde. Une grand-mère qui faisait la grève de la faim pour dénoncer le bouleversement climatique en novembre, a été reçue par Richard Bruton, ministre de l'environnement en Irlande. En Espagne, XR a été reçu par Teresa Ribera, ministre de la transition écologique, ainsi que par le premier ministre, Pedro Sanchez, et en Suède la ministre de l'environnement a accepté de rencontrer les grévistes de la faim. Aux États-Unis, des rebelles en grève de la faim, ont occupé le bureau de la présidente de la Chambre des réprésentants, Nancy Pelosi, au Capitole.
it: In tutto il mondo, XR ha incontrato politici e governi. Una nonna che ha fatto lo sciopero della fame in novembre per protestare contro il cambiamento climatico ha incontrato il ministro irlandese dell'Ambiente, Richard Bruton. In Spagna, XR ha incontrato il ministro della Transizione Ecologica, Teresa Ribera, e il primo ministro Pedro Sanchez, mentre il ministro dell'Ambiente svedese ha accettato di incontrare gli scioperanti della fame svedesi. Negli Stati Uniti gli scioperanti della fame hanno occupato l'ufficio Capitol di Nancy Pelosi.
pl: Przedstawiciele XR spotkali się z politykami i polityczkami oraz rządami na całym świecie. Babcia, która na znak protestu zmian klimatycznych rozpoczęła w listopadzie strajk głodowy, spotkała się z irlandzkim ministrem środowiska Richardem Brutonem. Hiszpańscy członkowie XR spotkali się z minister ds. przemian ekologicznych Teresą Riberą oraz z premierem Pedro Sanchezem. W tym samym czasie szwedzka minister środowiska zgodziła się na spotkanie z osobami, które podjęły w kraju strajk głodowy. W Stanach Zjednoczonych strajkujące w ten sposób osoby przystąpiły do okupacji znajdującego się w Kapitolu biura Nancy Pelosi, spikerki Izby Reprezentantów.
ru: Представители XR встречались с политиками и правительствами. Бабушка, которая объявила голодовку в ноябре в знак протеста против изменения климата, встретилась с ирландским министром по Охране Окружающей Среды Ричардом Брутоном. В Испании активисты XR встретились министром по Экологии Переходного Периода Терезой Рибера, а также с премьер-министром Педро Санчесом, а шведский министр Экологии согласился на встречу с участниками голодовок. В США участники голодовок заняли офис спикера Палаты Представителей Нэнси Пелози на Капитолии.
