Repository: owinoalfred/copxr
Catalog: _posts/press/po/2019-12-30-year-*-review.*.po
Languages: es, fr, it, pl, ru

source: During COP25, the UN’s 25th yearly climate summit, the movement has cemented its reputation as a serious player at the political table. Despite a last-minute shift to Madrid from Santiago de Chile following social unrest, the global movement made itself felt. Inside, co-founder Skeena Rathor and UK coordinator Tim Crosland met with the presidency and looked towards COP26 in Glasgow, highlighting the need for authentic cooperation and unity in the face of adversity. Outside, XR’s Rebels without Borders, from over 20 countries, manifested through civil disobedience (and discobedience) their outrage every day, culminating with a pile of horse manure delivered to the UN climate summit’s door step. The message attached read: “Dear Leaders…The Horseshit stops here.” A few days later social media analytics company, [Onolytica](https://onalytica.com/blog/), ranked XR as COP 25’s number one influencer.
es: Durante COP25, la 25 cumbre climática de las UN, el movimiento ha cementado su fama como interlocutor formal en la mesa política. A pesar de un cambio de último momento a Madrid desde Santiago de Chile, como consecuencia de malestar social, el movimiento global se hizo sentir. Adentro, co-fundadora Skeena Rathor y coordinador en el Reino Unido Tim Crosland se encontraron con la presidencia y miraba hacía adelante a COP26 en Glasgow, enfocandose en la necesidad para la cooperación auténtica y unidad frente a la adversidad. Afuera, los rebeldes sin fronteras de XR, desde más que 20 países, manifestaban por desobediencia civil (y discobediencia) su furia todos los días, culminando con un montón de estiércol de caballo entregado a la puerta de la cumbre climática. El mensaje decía: "Estimados líderes...El estiércol de caballo se para aqUí." Algunos días después, la empresa de análisis de los redes sociales, [Onolytica](https://onalytica.com/blog/), clasificó a XR como el influencer número uno en la COP25.
fr: Pendant la COP25, le 25ème sommet climatique de l'ONU, le mouvement a assis sa réputation d'interlocuteur sérieux à la table des négociations politiques. Malgré le changement de dernière minute, le sommet s'étant finalement tenu à Madrid, plutôt qu'à Santiago au Chili, suite aux troubles sociaux déstabilisant le pays, XR s'est bien fait entendre. À l'intérieur, Skeena Rathor, co-fondatrice du mouvement, et Tim Crosland, coordinateur d'XR UK, ont pu rencontrer la présidente, et aborder la nécessité d'une réelle coopération face à l'adversité, ainsi qu' anticiper sur la COP26 qui aura lieu à Glasgow. À l'extérieur, des rebelles sans frontières, de plus de 20 pays, ont protesté ,et scandé leur indignation chaque jour, via des actions de désobéissance civile (et de discobéissance), allant jusqu'à déverser une montagne de purin devant l'entrée du sommet. Sur la carte qui l'accompagnait, on pouvait lire : “Chers responsables…Les conneries, ça suffit.” Quelques jours plus tard, une entreprise d'analyse des médias sociaux, [Onolytica](https://onalytica.com/blog/), a attribué à XR le statut de mouvement le plus influent durant la COP 25.
it: Durante la COP25, il 25mo vertice annuale delle Nazioni Unite sul clima, il movimento ha consolidato la sua reputazione di giocatore serio al tavolo politico. Nonostante uno spostamento dell'ultimo minuto a Madrid da Santiago del Cile in seguito a disordini sociali, il movimento globale si è fatto sentire. All'interno, il co-fondatore Skeena Rathor e il coordinatore britannico Tim Crosland hanno incontrato la presidenza e hanno puntato alla COP26 a Glasgow, sottolineando la necessità di un'autentica cooperazione e unità di fronte alle avversità. Fuori, i ribelli senza frontiere di XR, provenienti da oltre 20 paesi, manifestano attraverso la disobbedienza civile (e la discobedienza) la loro indignazione ogni giorno, culminando con una pila di letame di cavallo consegnato alla porta del summit sul clima delle Nazioni Unite. Il messaggio allegato leggere: “Cari leader… La merda di cavallo si ferma qui.” Pochi giorni dopo, la società di analisi dei social media, [Onolytica](https://onalytica.com/blog/), ha classificato XR come il numero uno degli influencer della COP25.
pl: Podczas COP25, 25. corocznego szczytu klimatycznego ONZ, XR raz jeszcze udowodniła swoją pozycję jako poważny gracz polityczny. Mimo spowodowanej niepokojem społecznym nagłej zmiany miejsca z Santiago de Chile na Madryt, światowy ruch dał o sobie usłyszeć – zarówno w środku budynku, jak i poza nim. Współzałożycielka XR Skeena Rathor i koordynator brytyjskiego oddziału Tim Crosland spotkali się z przewodniczącymi szczytu, aby przedyskutować nadchodzącą konferencję COP26, która odbędzie się w Glasgow. Rathor i Crosland podkreślili potrzebę prawdziwej współpracy i jedności w obliczu obecnych trudności. W tym samym czasie pod siedzibą szczytu Rebels without Borders, czyli przedstawiciele i przedstawicielki XR z ponad 20 państw, codziennie manifestowali swój gniew poprzez obywatelskiego nieposłuszeństwo (i disco-nieposłuszeństwo), czego zwieńczeniem było dostarczenie sterty końskiego nawozu przed drzwi budynku, w którym odbywała się konferencja. Dołączona notka głosiła: „Drodzy przywódcy... koniec z tym gównem”. Kilka dni później zajmująca się analityką mediów społecznościowych firma [Onalytica](https://onalytica.com/blog/) oceniła XR jako najbardziej wpływową organizację lub osobę na szczycie COP25.
ru: Во время 25-го ежегодного саммита ООН по климату COP25 движение закрепило свою репутацию серьезного игрока за политическим столом. Несмотря на то, что саммит передвинулся в последнюю минуту в Мадрид из Сантъяго из-за народных волнений в Чили, глобальное движение дало о себе знать. Внутри соучредитель Скина Ратор (Skeena Rathor) и британский координатор Тим Кросланд (Tim Crosland) встречались с президентами разных стран, и предвкушая следующий саммит в Глазго, подчеркнули необходимость подлинного сотрудничества и единства перед лицом угрозы. Снаружи XR Повстанцы без Границ из более чем 20-ти стран каждый день демонстрировали свое возмущение гражданским неповиновением (и танцами), пока оно не достигло кульминации в виде кучи конского навоза, доставленного на порог саммита. Прилагаемое сообщение гласило: "Дорогие лидеры, вранье заканчивается здесь." Спустя несколько дней аналитическая компания [Onolytica](https://onalytica.com/blog/) оценила XR как самого влиятельного лидера COP25 .

source: Despite all this, emissions continue to rise and the COP25 Christmas pantomime proved hopelessly inadequate at setting any significant change in motion, kicking the can down the road to COP26 in Glasgow. Where Extinction Rebellion will most certainly be in attendance.
es: A pesar de todo eso, las emisiones se siguen aumentando y la obra navideña de la COP25 resultó completamente inútil en causando algún cambio, posponiendo todo hasta la COP26 en Glasgow. Donde la Extinción Rebelión seguramente va a asistir.
fr: Et pourtant, les émissions de gaz à effet de serre continuent d'augmenter, et la COP25 s'est avérée une farce de Noël, tout à fait incapable de susciter le moindre changement de trajectoire, se contentant de reporter, et de repousser le problème vers la COP26. Extinction Rebellion sera très certainement au RDV.
it: Nonostante tutto ciò, le emissioni continuano ad aumentare e la pantomima di Natale della COP25 si è rivelata irrimediabilmente inadeguata a mettere in moto qualsiasi cambiamento significativo, spingendo il barattolo lungo la strada verso la COP26 di Glasgow. Dove Extinction Rebellion sarà sicuramente presente.
pl: Mimo wszystko, emisje nadal rosną, a szczyt COP25 przypominał raczej świąteczną szopkę, której rezultatem nie było wprowadzenie jakichkolwiek istotnych zmian. Pałeczkę przekazano szczytowi COP26 w Glasgow, gdzie Extinction Rebellion bez wątpienia się pojawi.
ru: Несмотря на все это, выбросы парниковых газов продолжают возрастать, и рождественская пантомима 25-го саммита оказалась безнадежно неадекватной, чтобы начать какие-то значительные сдвиги, передвинув это на следующий саммит в Глазго. Где Extinction Rebellion будет присутствовать, конечно.

source: For all of us at XR, 2019 has represented the year in which we delivered a cosmic climate and ecological wake-up call. We will continue to Rebel for Life, bringing our compassionate revolution to every last continent. Time is running out and Extinction Rebellion will remain at the frontlines of the planetary emergency, an engine of change in a withering world. In 2020, the whole world will join the party.
es: Para todos nosotros en XR, el año 2019 ha representado el año en que entregamos una llamada de atención climática y ecológica cósmica. Seguiremos el "Rebel for Life" llevando nuestra revolución compasiva a cada continente. El tiempo se acaba y Extinción Rebelión se mantendrá en la primera línea de la emergencia planetaria, un motor del cambio en un mundo atrofiándose. En el año 2020, todo el mundo se juntará a la fiesta.
fr: Pour nous tous au sein d'XR, 2019 a été l'année pendant laquelle nous avons délivré notre message, et tiré la sonnette d'alarme écologique et climatique. Nous continuerons à nous rebeller, à lutter pour le Vivant, et à étendre notre révolution de par le monde, avec force compassion. Il ne nous reste plus beaucoup de temps, et Extinction Rebellion restera en première ligne dans la lutte face à l'urgence planétaire, moteur du changement dans un monde qui part à vau l'eau. En 2020, c'est le monde entier qui doit nous rejoindre.
it: Per tutti noi di XR, 2019 ha rappresentato l'anno in cui abbiamo mandato una sveglia cosmica ed ecologica. Continueremo a ribellarci per la vita, portando la nostra rivoluzione compassionevole in ogni ultimo continente. Il tempo sta finendo ed Extinction Rebellion rimarrà in prima linea nell'emergenza planetaria, un motore di cambiamento in un mondo che si inaridisce. Nel 2020, tutto il mondo si unirà al partito.
pl: Dla całej XR rok 2019 był wezwaniem do działań na rzecz klimatu i środowiska na skalę światową. Dalej będziemy buntownikami i buntowniczkami na całe życie i sprowadzimy naszą solidarną rewolucję na każdy kontynent. Czas ucieka – Extinction Rebellion nie przestanie walczyć na pierwszej linii frontu światowego alarmu, motywując nasz marniejący świat do działań. W 2020 r. dołączą do nas wszyscy.
ru: Для всех нас в XR 2019 стал годом, когда мы послали космический сигнал тревоги про климат и экологию. Мы будет продолжать Восстание за Жизнь, неся нашу революцию сочувствия на все континенты. Время истекает, и Extinction Rebellion будет на линии фронта планетарной Чрезвычайного Положения, как двигатель перемен в увядающем мире. В 2020 к нам присоединится весь мир.

source: [find your group](/groups){.xr-button}
fr: [localiser son groupe](/groups){.xr-button}
it: [trova il tuo gruppo](/groups){.xr-button}
ru: [найти свою группу](/groups){.xr-button}
