Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-08-20-the-troublemaker.*.po
Languages: de, fr, it

source: Time has almost entirely run out to address the ecological crisis which is upon us, including the 6th mass species extinction, global pollution, and abrupt, runaway climate change. Societal collapse and mass death are seen as inevitable by scientists and other credible voices, if rapid action is not taken.
de: Es ist schon beinahe zu spät, um die ökologische Krise anzugehen, mit der wir uns derzeit auf Kurs zu einem sechsten großen Artensterben und rapidem, unkontrollierbarem Klimawandel befinden. Wissenschaftlicher und viele andere glaubwürdige Stimmen gehen davon aus, dass ohne schnelles und radikales Handeln der Zusammenbruch der Gesellschaft und Massensterben unvermeidlich sind und sogar das Aussterben der gesamten Menschheit möglich ist.
fr: Il ne nous reste pratiquement plus de temps pour remédier à la crise écologique qui nous menace. Sixième extinction de masse, pollution mondiale, et brutal emballement du dérèglement climatique, font qu’un effondrement sociétal, et la mort de millions de personnes sont considérés par les scientifiques comme inévitables, l’extinction de l’espèce humaine étant aussi devenue une éventualité si nous ne prenons pas d’urgence les mesures nécessaires.
it: Il tempo è quasi interamente scaduto per affrontare la crisi ecologica che si sta verificando, tra cui la sesta estinzione di massa delle specie, l'inquinamento globale e il brusco e incontrollabile cambiamento climatico. Il collasso sociale e la morte di massa sono visti come inevitabili dagli scienziati e da altre voci credibili, se non si interviene rapidamente.

source: Extinction Rebellion believes it is a citizen’s duty to rebel, using peaceful civil disobedience, when faced with criminal inactivity by their Government.
de: Extinction Rebellion ist der Überzeugung, dass es angesichts der kriminellen Inaktivität der Regierung Teil der Bürgerpflichten ist, zu rebellieren und gewaltfreien zivilen Widerstand zu leisten.
fr: Extinction Rebellion considère qu’il est du devoir des citoyens de se rebeller, en ayant recours à la désobéissance civile non-violente, lorsqu’ils sont confrontés à l’inactivité criminelle de leurs gouvernements.
it: Extinction Rebellio crede che sia dovere del cittadino ribellarsi, usando la disobbedienza civile non violente, di fronte all'inattività criminale del proprio governo.

source: Extinction Rebellion’s key demands are:
de: Die drei Forderungen von Extinction Rebellion sind:
fr: Les revendications d’Extinction Rebellion sont :
it: Le nostre richieste sono:

source: Government must tell the truth by declaring a climate and ecological emergency, working with other institutions to communicate the urgency for change.
de: Sagt die Wahrheit. Die Regierung muss die existenzielle Bedrohung der ökologischen Krise anerkennen und den Klimanotstand ausrufen. Die Regierung, die Medien und alle anderen Institutionen müssen kommunizieren, wie wichtig ein Umsteuern ist.
fr: Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, et qu’ils communiquent sur l’urgente nécessité à générer le changement.
it: Il governo deve dire la verità dichiarando un'emergenza climatica ed ecologica, lavorando con altre istituzioni per comunicare l'urgenza del cambiamento.

source: Government must act now to halt biodiversity loss and reduce greenhouse gas emissions to net zero as soon as possible.
de: Handelt jetzt. Die Regierung muss jetzt handeln, um die Treibhausgas-Emissionen bis 2025 auf Netto-Null zu senken und das Artensterben zu stoppen.
fr: Nous exigeons de nos gouvernements qu’ils prennent immédiatement des mesures pour enrayer l’effondrement de la biodiversité, et pour réduire drastiquement les émissions de gaz à effet de serre, dans l’objectif de parvenir à la neutralité carbone d’ici 2025.
it: Il governo deve agire ora per arrestare la perdita di biodiversità e ridurre le emissioni di gas serra a zero netto entro il 2025.

source: Government must create and be led by the decisions of a Citizens’ Assembly on climate and ecological justice.
de: Die Regierung muss eine Bürger:innenversammlung einberufen, welche die notwendigen Maßnahmen gegen die ökologische Katastrophe und für Klimagerechtigkeit ausarbeitet, und nach deren Beschlüssen handeln.
fr: Nous exigeons de nos gouvernements qu’ils mettent en place une assemblée nationale citoyenne qui soit dotée du pouvoir décisionnel en matière de justice écologique et climatique.
it: Che il governo costituisca e sia guidato dalle decisioni di un’assemblea di cittadini/e sulle misure da attuare e sulla giustizia climatica ed ecologica.

source: [Why Rebel?](https://rebellion.global/why-rebel/) | [Extinction Rebellion in Numbers](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) | [This Is Not A Drill: An Extinction Rebellion Handbook](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)
de: [Warum Rebellieren?](https://rebellion.global/why-rebel/) | [Extinction Rebellion in Zahlen](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) | [Wann wenn nicht wir: Ein Extinction Rebellion Handbuch](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)
fr: [Pourquoi se rebeller?](https://rebellion.global/why-rebel/) | [Extinction Rebellion en chiffres](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) | [Ceci n'est pas une simulation : Un ouvrage d'Extinction Rebellion](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)
it: [Perché ribellarsi ?](https://rebellion.global/why-rebel/) | [Extinction Rebellion in Numbers](https://docs.google.com/document/d/11E9MUhXWyxweCDKwJqBRZEDLGam268iwUqVAAUG8dus/) | [This Is Not A Drill: An Extinction Rebellion Handbook](https://www.penguin.co.uk/books/314/314671/this-is-not-a-drill/9780141991443.html)

source: \ Get Involved
de: \ Mitmachen
fr: \ S'impliquer
it: \ Partecipa

source: Take your first steps to [become a rebel.](https://rebellion.global/get-involved/)
de: Unternimm den ersten Schritt, um selbst [Rebell/in zu werden.](https://rebellion.global/get-involved/)
fr: Les premières étapes à suivre pour [prendre part à la rébellion.](https://rebellion.global/get-involved/)
it: I primi passi per [diventare un ribelle.](https://rebellion.global/get-involved/)

source: While your time and energy are of most importance, if you are financially able to donate money, [see our Crowdfunder](https://chuffed.org/pay/campaign/62932).
de: Zeit und Energie sind die wichtigsten Beiträge, die du leisten kannst; wenn du auch finanziell mithelfen kannst, findest du hier unsere [Crowdfunding-Kampagne](https://chuffed.org/pay/campaign/62932).
fr: Et bien que votre temps et votre énergie nous soient forts précieux, si vous êtiez aussi en mesure de contribuer financièrement, vous pouvez le faire via notre [plateforme de financement collaboratif](https://chuffed.org/project/extinctionrebellion).
it: Questa Ribellione ha bisogno del vostro sostegno. Se non potete partecipare personalmente, potete fare una [donazione](https://chuffed.org/project/xrinternational).

source: About Rising Up!
de: Über Rising Up!
fr: À propos de Rising Up!
it: Informazioni sulla Rising Up!

source: Extinction Rebellion emerged from the Rising Up! network, which promotes a fundamental change of our political and economic system to one which maximises well-being and minimises harm. Change needs to be nurtured in a culture of reverence, gratitude and inclusion while the tools of civil disobedience and direct action are used to express our collective power.
de: Extinction Rebellion entstand aus dem Rising Up! Network, welches sich für einen fundamentalen Wandel unserer politischen und wirtschaftlichen Systeme einsetzt, hin zu einem System, das Wohlergehen schafft und möglichst wenig Schaden verursacht. Dieser Wandel muss in einer Kultur von Respekt, Dankbarkeit und Inklusivität gefördert werden, während wir gleichzeitig unsere kollektive Stärke durch zivilen Ungehorsam und direkte Aktion zum Ausdruck bringen.
fr: Extinction Rebellion a émergé du réseau Rising Up!, qui militait pour un changement radical de nos systèmes économiques et politiques, en faveur d’un système qui soit à même d’optimiser le bien-être et de minimiser les dommages, considérant que le changement adviendra dans une culture de la gratitude, de l’inclusivité, et du respect du Vivant, et ayant recours à l’action directe et à la désobéissance civile comme moyens pour exprimer la puissance du collectif.

source: [FILM WEBSITE](https://www.thetroublemakermovie.com/) * [HIGH RESOLUTION STILLS](https://wetransfer.com/downloads/a513836f278418bc51407e0ee562b5d120200817094530/ce33200e73a46f61d89cc8f7aa7ef44220200817094554/426100)
fr: [SITE WEB DU FILM](https://www.thetroublemakermovie.com/) * [VISUELS EN HAUTE DÉFINITION](https://wetransfer.com/downloads/a513836f278418bc51407e0ee562b5d120200817094530/ce33200e73a46f61d89cc8f7aa7ef44220200817094554/426100)
it: [SITO WEB DEL FILM](https://www.thetroublemakermovie.com/) * [IMMAGINI AD ALTA RISOLUZIONE](https://wetransfer.com/downloads/a513836f278418bc51407e0ee562b5d120200817094530/ce33200e73a46f61d89cc8f7aa7ef44220200817094554/426100)
