Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-04-22-earth-day-2020.*.po
Languages: cs, es, fr, pl, pt, ru

source: Speaking from **Extinction Rebellion India** Ajinkya Chikte, tells of how he saw dolphins swimming near Marine Drive in Mumbai. “It was amazing to see how soon into lockdown beautiful creatures we had never seen so close, approached our now silent home” explains Ajinkya. “It felt almost as if nature was showing solidarity with our collective suffering by displaying its grace and beauty, where it had been missed, to give us hope for a new tomorrow.”
cs: Adžinkja Čikte z **Extinction Rebellion v Indii** vypráví, jak poblíž pláže Marine Drive v Bombaji viděl plavat delfíny. "Bylo úžasné vidět, jak se takhle brzy po začátku karantény k našemu ztichlému domovu přiblížili překrásní tvorové, které jsme nikdy takhle zblízka neviděli," popisuje Adžinkja. "Vypadalo to skoro jako kdyby příroda předváděním své krásy v místech, kde tak dlouho chyběla, projevovala solidaritu s naším společným utrpením a dodávala nám naději na nový zítřek."
es: Hablando desde **Extinction Rebellion India**, Ajinkya Chikte describe cómo vio a los delfines nadando cerca de Marine Drive en Mumbai. "Fue asombroso ver cómo, al poco de comenzar el confinamiento, se arrimaban a nuestro hogar hermosas criaturas que nunca habíamos visto tan de cerca" explica Ajinkya. "Fue casi como si la naturaleza se mostrara solidaria ante nuestro sufrimiento colectivo al mostrarnos su gracia y belleza en aquellos lugares donde se había perdido, para darnos esperanza de un nuevo mañana."
fr: Ajinkya Chikte, membre d'**XR India** relate qu'il a vu des dauphins dans la baie de Mumbai. “C'était incroyable de voir, dès le début du confinement, ces magnifiques créatures que nous n'avions jamais vu si près, s'approcher de nos habitations dorénavant silencieuses,” déclare Ajinkya. “C'était presque comme si la Nature se montrait solidaire de nos souffrances, en nous gratifiant de la grâce et de la beauté, qui nous faisaient justement défaut, en nous donnant l'espoir d'un lendemain meilleur.”
pl: Ajinkya Chikte z **Extinction Rebellion India** opowiada o tym, jak zobaczył delfiny pływające nieopodal bombajskiej zatoki: „Niesamowite było zobaczyć, jak szybko po wprowadzeniu ograniczeń w kraju, piękne zwierzęta, których nigdy wcześniej nie widzieliśmy z bliska, przybyły do naszego milczącego domu” tłumaczy. „To prawie tak, jakby natura chciała udowodnić swoją solidarność z naszym wspólnym cierpieniem poprzez pokazanie swego wdzięku i piękna tam, gdzie do tej pory go brakowało – by dać nam nadzieję na lepsze jutro”.
pt: Falando de **Extinction Rebellion India** Ajinkya Chikte, conta como viu golfinhos nadando perto da Marine Drive em Mumbai. "Foi espantoso ver como, tão cedo no confinamento, belas criaturas que nunca tínhamos visto tão perto, aproximaram-se da nossa casa agora silenciosa", explica Ajinkya. "Era quase como se a natureza se mostrasse solidária com o nosso sofrimento colectivo, exibindo a sua graça e beleza, onde sentimos a sua falta, para nos dar esperança para um novo amanhã."
ru: Аджинкя Чикте из **Восстания Против Вымирания Индия** рассказывает, как он наблюдал дельфинов в Мумбаи. "Потрясающе было увидеть, как эти прекрасные существа, которых мы никогда не видели так близко, мгновенно воспользовались затишьем карантинного города. Казалось, что природа показывала нам солидарность с нашим страданием, даря нам грациозность и красоту там, где их так не хватало, даря нам надежду на новый день."

source: Further to the east, **Extinction Rebellion Australia** confirmed reports of kangaroo sightings deep in cities, in stark contrast to the devastation wrought on the country by the bush fires earlier this year. “It’s actually not unusual to see kangaroos on the street or in front yards of certain suburbs, but it is unusual in the middle of a capital city, as happened recently on the Sydney Harbour Bridge,” explained Larissa, spokesperson for the movement.
cs: Dále na východ, **Australská Extinction Rebellion** potvrzuje přítomnost klokanů hluboko uvnitř měst, která ostře konstrastuje se zkázou, kterou tomuto kontinentu na začátku letošního roku přinesly rozsáhlé požáry. "Není až tak neobvyklé potkat klokana na ulici nebo na zahrádce někde na předměstí, ale je neobvyklé potkat je uprostřed hlavního města, jako nedávno na mostě v Sydney," vysvětluje Larissa, mluvčí hnutí.
es: Más al este, **Extinction Rebellion Australia** confirma las noticias de avistamientos de canguros en lo profundo de las ciudades, que tanto contrastan con la devastación causada en el país por los incendios forestales a principios de este año. "En realidad, no es inusual ver canguros en la calle o en los jardines delanteros de ciertos suburbios, pero sí es inusual verlos en el centro de una capital, como ocurrió recientemente en el puente del puerto de Sydney", explicó Larissa, portavoz del movimiento.
fr: Encore plus à l'est, **XR Australie** confirme avoir observé des kangourous en plein centre-ville, ce qui contraste fortement avec le contexte de ravages causés par les feux de forêt en début d'année. “Ce n'est en fait pas rare d'apercevoir des kangourous dans les rues, ou les jardins de certaines banlieues, mais ça l'est beaucoup plus d'en voir au cœur de la capitale, comme sur le pont de Sydney récemment,” a déclaré Larissa, au nom du mouvement.
pl: Przenosimy się teraz na wschód, gdzie **Extinction Rebellion Australia** potwierdza doniesienia o kangurach, które zauważono w sercach miast. To niezwykły kontrast ze zniszczeniami, które na początku roku przyniosły pożary lasów. „Kangury na ulicach lub w ogródkach niektórych przedmieść nie są niczym nadzwyczajnym, ale nie widuje się ich w samym centrum stolicy, jak miało to miejsce niedawno na moście Sydney Harbour Bridge” mówi Larissa, rzeczniczka ruchu.
pt: Mais a leste, **Extinction Rebellion Australia** confirmou relatos de avistamentos de cangurus bem dentro das cidades, em contraste com a devastação provocada no país pelos incêndios florestais do início deste ano. "Não é raro ver cangurus na rua ou nos pátios da frente de certos subúrbios, mas é incomum no meio de uma capital, como aconteceu recentemente na ponte do porto de Sydney", explicou Larissa, porta-voz do movimento.
ru: Далее на восток, **Восстание Против Вымирания Австралия** подтвердили, что кенгуру видели в городах. Это отличная новость для страны, где пожары нанесли массовый ущерб природе ранее в этом году. “Вообще-то, кенгуру часто появляются на улицах и во дворах на окраинах, но видеть их посреди столицы, как недавно на мосту в Сиднее, это необычно,” - поясняет Ларисса, представитель движения.

source: Even in Mexico, where lockdown has come at a slower rate than other countries, residents have been subject to extraordinary sightings. Melissa Jiménez, from **Extinction Rebellion Mexico**, describes how “Caribbean hotels usually teeming with holidaymakers are now welcoming a different sort of guest; jaguars, leatherback turtles, great curassow birds and even crocodiles have come too explore the silence we have left behind. Maybe, when all this ends, we can find a way to coexist. in the meantime, we celebrate this natural beauty, a welcome distraction from the fear and uncertainty we are experiencing.”
cs: Dokonce i v Mexiku, kde se karanténa zaváděla pomaleji než v jiných zemích, viděli obyvatelé neobvyklé věci. Melissa Jiménez z **Extinction Rebellion Mexiko** popisuje, jak "karibské hotely, obvykle přeplněné turisty, teď hostí jiný druh návštěvníků: jaguáry, želvy kožatky, ptáky hoko a dokonce krokodýly, kteří přišli prozkoumat ticho, které jsme tu nechali. Možná, že až tohle všechno skončí, najdeme způsob, jak tu žít společně. Mezitím si užíváme těchto přírodních krás, které poskytují vítané rozptýlení od strachu a nejistoty."
es: Incluso en México, donde el confinamiento se ha producido a un ritmo más lento que en otros países, sus residentes han sido testigos de avistamientos extraordinarios. Melissa Jiménez, de **Extinction Rebellion México**, describe cómo "los hoteles caribeños, normalmente llenos de turistas, están dando la bienvenida a un tipo diferente de huésped; jaguares, tortugas laúd, grandes pavones e incluso cocodrilos que han venido a explorar el silencio que hemos dejado tras nosotros. Tal vez, cuando todo esto termine, podamos encontrar una manera de coexistir con ellos, mientras tanto, celebramos esta belleza natural, una agradecida distracción del miedo y la incertidumbre que estamos experimentando."
fr: Même au Mexique, où le confinement a été plus tardif que dans d'autres pays, les habitants ont pu observer des scènes assez inimaginables. Melissa Jiménez, d'**XR Mexique**, explique comment les “hotels des Caraïbes, regorgeant habituellement de vacanciers, se retrouvent dorénavant à héberger des hôtes fort différents. Jaguars, tortues luth, grands hoccos, et même des crocodiles sont venus explorer le silence de ces lieux que nous avons desertés. Peut-être que quand tout cela sera fini, nous trouverons un moyen de coexister. En attendant, apprécions la beauté de la Nature, si bienvenue en ces temps de peur et d'incertitude.”
pl: Nawet w Meksyku, gdzie obostrzenia pojawiły się później niż w innych krajach, okoliczna ludność była świadkami nadzwyczajnych wydarzeń. Melissa Jiménez z **Extinction Rebellion Mexico** opisuje, jak „w karaibskich hotelach turystów zastąpili inni goście: jaguary, żółwie skórzaste, czubacze zmienne... nawet krokodyle postanowiły obejrzeć miejsca, w których dzisiaj panuje cisza i spokój. Może, kiedy to wszystko się skończy, uda nam się znaleźć sposób na współistnienie. Na razie cieszymy się naturalnym pięknem, które w miły sposób odwraca naszą uwagę od otaczającej nas niepewności”.
pt: Até no México, onde o confinamento chegou em um ritmo mais lento do que em outros países, os residentes têm sido sujeitos a avistamentos extraordinários. Melissa Jiménez, de **Extinction Rebellion Mexico**, descreve como "os hotéis caribenhos geralmente cheios de turistas estão agora recebendo um tipo diferente de hóspede; onças pintadas, tartarugas de couro, grandes aves de mutum e até crocodilos vieram também explorar o silêncio que deixamos para trás". Talvez, quando tudo isto acabar, possamos encontrar uma forma de coexistir. Entretanto, celebramos esta beleza natural, uma distração bem-vinda do medo e da incerteza que estamos experimentando."
ru: Даже в Мексике, страна еще не полностью на карантине, люди говорят о необычных наблюдениях. Мелисса Хименес, из **Восстания Против Вымирания Мексика**, рассказывает, что “в карибские отели, где обычно толпы туристов, теперь заглядывают иные гости - ягуары, черепахи, птицы кюрасао и даже крокодилы. Возможно, когда всё это закончится, мы сможем найти методы сосуществования. А пока мы радуемся этой природной красоте, этому приятному отвлечению от страха и неопределенности, которые мы переживаем."

source: Walking on the beach by his home in Jaffo-Tel Aviv, Michael Raphael from **Extinction Rebellion Israel** recounts how he “saw a large Brown Sea Turtle and an old fisherman in Jaffa said to me as we looked in awe at it, ‘the last time I saw a turtle here was during the British mandate (1947)’”.
cs: Michael Rafael z **Extinction Rebellion Izrael** při procházce po pláži poblíž jeho domova v Tel Avivu vypráví, jak tady "viděl plavat karetu obrovskou a jeden starý rybář z Jaffy, který se také díval, prohlásil, že naposledy tady viděl želvu za vlády Britů (1947)."
es: Caminando por la playa junto a su casa en Jaffo, Tel Aviv, Michael Raphael de **Extinction Rebellion Israel** describe cómo "vio una gran tortuga marina marrón y el viejo pescador de Jaffa le dijo que 'la última vez que vi una tortuga aquí fue durante el mandato británico (1947)'".
fr: Michael Raphael, d'**XR Israël** raconte que sur la plage, près de chez lui à Tel Aviv-Jaffa, “ il a vu une grande tortue de mer brune, et qu'un vieux pêcheur de Jaffa avec qui il la contemplait, lui a dit que "la dernière fois qu'il en avait vu une, c'était sous mandat britannique en 1947’”.
pl: Kiedy Michael Raphael z **Extinction Rebellion Israel** przechadzał się po plaży nieopodal swojego domu w Jafie, dzielnicy Tel Awiwu, zobaczył „ogromnego żółwia karetta. Stary rybak, razem z którym z zachwytem patrzyliśmy na żółwia, powiedział mi wtedy, że ostatni raz widział takie zwierze w czasie Mandatu Palestyny (1947 r.)”.
pt: Caminhando na praia perto da sua casa em Jaffo-Tel Aviv, Michael Raphael de **Extinction Rebellion Israel** conta como ele "viu uma grande tartaruga marinha marrom e um velho pescador em Jaffa me disse quando olhamos com admiração, 'a última vez que vi uma tartaruga aqui foi durante o mandato britânico (1947)'".
ru: Гуляя по пляжу около дома в Джаффа - Тель Авив, Майкл Рафаэль из **Восстания Против Вымирания Израиль** рассказывает, как он “увидел большую коричневую морскую черепаху и старый рыбак сказал ему, что ‘последний раз когда он видел черепаху в этом месте было в 1947 r’”.

source: The sample of experiences collected on this unusual and historic Earth Day serve as a testament to the planet’s resilience and act as beacon of hope, nature is encouraging us to pull through, to survive. Life will prevail as large parts of the world experience the turmoil of lockdowns. In the meantime, **Extinction Rebellion** will continue to strengthen and consolidate its global network of resilience to provide counsel, advice and solidarity during this shared drama, and continue to be inspired by the very life and nature we stand together and rebel for.
cs: Výběr zážitků nasbíraných během tohoto neobvyklého a přelomového Dne Země slouží jako svědectví o odolnosti planety a jako maják naděje, příroda nás povzbuzuje, abychom vydrželi, přežili. Velké části světa prožívají obtíže karantén, ale život nakonec zvítězí. **Extinction Rebellion (Rebelie proti vyhynutí)** mezitím bude posilovat a konsolidovat globální podpůrnou síť, která v tomto globálně sdíleném dramatu poskytuje útěchu, rady a solidaritu, a nadále se bude inspirovat samotným životem a přírodou, za které společně rebelujeme.
es: La recopilación de experiencias recogidas en este inusual e histórico Día de la Tierra sirven como testimonio de la resiliencia del planeta y actúan como un faro de esperanza; la naturaleza nos está animando a salir adelante, a sobrevivir. La vida prevalecerá mientras muchos lugares de nuestro mundo experimentan la agitación del confinamiento. Mientras tanto, **Extinction Rebellion** continuará fortaleciéndose y consolidando su red de resiliencia para proporcionar consejo, asesoramiento y solidaridad durante este drama compartido, y seguirá inspirándose en la vida misma y en la naturaleza por la cual nos mantenemos unidos y nos rebelamos.
fr: Ces quelques récits recueillis à l'occasion de cette mémorable et inhabituelle Journée de la Terre témoignent de l'aptitude de la planète à se régénérer, et font office de phare dans l'obscurité, nous redonnant un peu d'espoir . La Nature nous encourage à surmonter tout cela, à survivre. Le Vivant reprend le dessus, alors que de vastes portions de la planète subissent le confinement. En attendant, **Extinction Rebellion** continue à fortifier, et à consolider son réseau international résilient, de dispenser des conseils, de faire preuve de solidarité durant cette épreuve commune, et de continue à puiser son inspiration au cœur du Vivant, et de la Nature pour lesquels nous luttons, et nous nous rebellons.
pl: Tych kilka historii, które zebraliśmy w historyczny Dzień Ziemi, świadczą o wytrwałości naszej planety i służą za światełko nadziei – natura motywuje nas, byśmy się nie poddawali, byśmy wytrwali. Życie zwycięży, ponieważ ogromna większość świata przechodzi właśnie przez chaotyczny czas ograniczeń związanych z pandemią koronawirusa. Tymczasem **Extinction Rebellion** nie przestanie wspierać i dodawać sił swoim wytrwałym rebeliantom i rebeliantkom. Wszyscy znajdujemy się obecnie w dramatycznej sytuacji – możecie liczyć na naszą radę, pomoc i solidarność. Nieustannie będziemy inspirować się życiem i naturą, na rzecz których wspólnie się buntujemy.
pt: A amostra de experiências recolhida neste inusitado e histórico Dia da Terra serve como uma prova da resiliência do planeta e actua como um farol de esperança, a natureza está a encorajar-nos a ultrapassar, a sobreviver. A vida vai prevalecer à medida que grandes partes do mundo vivenciam a inquietação dos confinamentos. Entretanto, **Extinction Rebellion** continuará a fortalecer e consolidar a sua rede global de resiliência para distribuir conselhos e solidariedade durante este drama partilhado, e continuará a ser inspirada pela própria vida e natureza pela qual estamos juntos e pela qual nos rebelamos.
ru: Эта подборка историй в этот необычный, исторический День Земли - яркое доказательство выживаемости нашей планеты, что дает нам надежду. Природа словно приободряет нас, мотивирует нас выжить. Жизнь побеждает, несмотря на то, что большая часть планеты испытывает шок от карантина и изоляции. В **Восстании Против Вымирания** мы продолжаем наращивать и консолидировать наше мировое сообщество, предоставляя поддержку, советы и солидарность в это время глобального кризиса. Мы продолжаем черпать вдохновление у самой Жизни и Природы, за защиту которых мы боремся и ради которых мы восстаем.

source: For further information or interviews with rebels in over 65 countries please contact: press@organise.earth
cs: O další informace a rozhovory s rebely a rebelkami z více než 65 zemí světa si pište na adresu press@organise.earth
es: Para mayores informes or pedir una entrevista con portavoces en más de 65 países por favor escriba a: press@organise.earth
fr: Pour plus d'informations ou pour consulter plus de témoignages de rebelles de plus de 65 pays, merci de contacter press@organise.earth
pl: Aby uzyskać więcej informacji lub poprosić o wywiad z rebeliantami i rebeliantkami z ponad 65 krajów, skontaktuj się z nami pod adresem press@organise.earth
pt: Para mais informações ou entrevistas com rebeldes em mais de 65 países, por favor contacte: press@organise.earth
ru: Для дальнейшей информации или интервью с повстанцами из 65 стран, пишите на: press@organise.earth
