Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-01-20-australia-fires-siemens.*.po
Languages: es, fr

source: Media contacts for interview requests with Australian or: James Norman +61 451291775 or Kelly Shields, +61 412 171 989 Email: xrsydney_media@protonmail.com, xrvicmedia@protonmail.com
es: Contactos con los medios de comunicación para solicitar una entrevista con una persona australiana: o James Norman +61 451291775 o Kelly Shields, +61 412 171 989 Correo electrónico: xrsydney_media@protonmail.com, xrvicmedia@protonmail.com
fr: Contact Presse pour interviews en Australie : James Norman +61 451291775 ou Kelly Shields, +61 412 171 989 Email : xrsydney_media@protonmail.com, xrvicmedia@protonmail.com

source: For international XR spokespeople please write to XRspeaks@protonmail.com
es: Para portavoces internacionales de XR por favor escribe a XRspeaks@protonmail.com
fr: Pour joindre des porte-paroles d'Extinction Rebellion au niveau international, merci d'écrire à XRspeaks@protonmail.com

source: [find your events](/events){.xr-button}
es: [encuentra tus eventos](/eventos){.xr-button}
fr: [localiser des évènements](/events){.xr-button}

source: [Canada](https://rebellion.global/groups/ca-canada/)
es: [Canadá](https://rebellion.global/groups/ca-canada/)

source: [France](https://rebellion.global/groups/fr-france/)
es: [Francia](https://rebellion.global/groups/fr-france/)
