Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-04-22-earth-day-2020.*.po
Languages: cs, es, fr, pl, pt, ru

source: layout: page-small-width lang: en title: 'Earth Day 2020 - Humanity at Crossroads, Nature Offers Us Resilience and Hope' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
cs: layout: page-small-width lang: cs title: 'Den Země 2020 - Lidstvo na rozcestí, příroda nám nabízí odolnost a naději' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
es: layout: page-small-width lang: es title: 'Día de la Tierra 2020 - La humanidad en la encrucijada, la naturaleza nos ofrece resiliencia y esperanza' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
fr: layout: page-small-width lang: fr title: 'Journée de la Terre 2020 - L’humanité est à un carrefour, la Nature nous invite à prendre le chemin de l’espoir, et de la résilience ' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
pl: layout: page-small-width lang: pl title: 'Dzień Ziemi 2020: Ludzkość na rozstaju dróg – natura uczy nas wytrwałości i nadziei' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
pt: layout: page-small-width lang: pt title: 'Dia da Terra 2020 - A Humanidade Numa Encruzilhada, a Natureza Oferece-nos Resiliência e Esperança' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg
ru: layout: page-small-width lang: ru title: 'День Земли 2020 - человечество на распутье, природа дает нам надежду' slug: earth-day-2020 date: '2020-04-22 14:56' published: true categories: - press header-class: bg-black text-light-gray banner: /assets/uploads/img (1).jpeg seoImage: /assets/uploads/img (1).jpeg

source: AN EARTH DAY FOR THE AGES
cs: DEN ZEMĚ NAVĚKY
es: UN DÍA DE LA TIERRA QUE PERDURARÁ EN LA HISTORIA
fr: UNE JOURNÉE DE LA TERRE QUI RESTERA DANS LES ANNALES
pl: DZIEŃ ZIEMI, KTÓRY ZAPISZE SIĘ NA KARTACH HISTORII
pt: UM DIA DA TERRA QUE FICARÁ PARA A HISTÓRIA
ru: ДЕНЬ ЗЕМЛИ

source: · Hundreds of stories have gone around the world describing the return of nature to silent areas where humans would dwell. {:.huge .text-center}
cs: · Po světě se vyrojily stovky příběhů popisujících návrat přírody do ztichlých míst, která ještě nedávno obývali lidé. {:.huge .text-center}
es: · Centenares de historias han dado la vuelta al mundo describiendo el retorno de la naturaleza a las zonas silenciosas que los humanos solían habitar {:.huge .text-center}
fr: · Des centaines de récits ont fait le tour du monde, décrivant un retour à la Nature dans des zones d'habitat humain, redevenues silencieuses. {:.huge .text-center}
pl: · Po całym świecie krążą setki historii o naturze powracającej w miejsca, w których zwykle roi się od ludzi, lecz dzisiaj zioną pustką. {:.huge .text-center}
pt: . Centenas de histórias percorreram o mundo descrevendo o retorno da natureza a áreas silenciosas onde os humanos habitariam. {:.huge .text-center}
ru: · Сотни историй со всего мира описывают возврат природы к затихшим местам и регионам, где обычно проживают люди. {:.huge .text-center}

source: · Extinction Rebellion, as part of its **\#LoveAndRageInTimesOfCorona** campaign, has asked members from over 65 countries to describe some of these stories. {:.huge .text-center}
cs: · Rebelie proti vyhynutí (Extinction Rebellion) se v rámci kampaně **\#LoveAndRageInTimesOfCorona** oslovila členy z více než 65 zemí, aby některé z těchto příběhů převyprávěli. {:.huge .text-center}
es: · Extinction Rebellion, como parte de su campaña global **\#AmoryFuriaenTiemposdeCorona**, ha pedido a los miembros de más de 65 países que compartan algunas de estas historias {:.huge .text-center}
fr: - Extinction Rebellion, dans le cadre de sa campagne **\#L'amour et la Rage aux temps du Corona**, a demandé à des membres de plus de 65 pays de relater certaines de ces histoires. {:.huge .text-center}
pl: · Extinction Rebellion w ramach kampanii **\#MiłośćIGniewWCzasachKorony** poprosiła swoich członków i członkinie z ponad 65 krajów o opisanie niektórych z tych historii. {:.huge .text-center}
pt: . A Rebelião da Extinção, como parte da sua campanha **\#AmorECoragemEmTemposDeCorona**, pediu aos membros de mais de 65 países que descrevessem algumas destas histórias. {:.huge.text-center}
ru: · Восстание Против Вымирания в рамках акции **\#LoveAndRageInTimesOfCorona** ("Любовь и Ярость Во Времена Короны") попросили своих участников из более 65 стран рассказать некоторые из этих историй. {:.huge .text-center}

source: · The presence of nature in cities helps provide a welcome respite from the difficult moment we are going through collectively, **\#AloneTogether.** {:.huge .text-center}
cs: · Přítomnost divočiny ve městech poskytuje vítanou úlevu od obtížné situace, kterou společně procházíme - **\#AloneTogether.** {:.huge .text-center}
es: · La presencia de la naturaleza en las ciudades ayuda a proporcionarnos un respiro necesario frente al difícil momento que estamos atravesando todos, **\#AloneTogether**. {:.huge .text-center}
fr: · La présence de la nature au sein des villes, contribue à nous offrir un peu de répit en ces temps difficiles que nous traversons toutes et tous, ce qui est fort appréciable, **\#AloneTogether.** {:.huge .text-center}
pl: · Obecność natury w miastach to mile widziana chwila wytchnienia od trudnej sytuacji, w której wszyscy się znajdujemy **\#AloneTogether.** {:.huge .text-center}
pt: . A presença da natureza nas cidades ajuda a proporcionar uma pausa bem-vinda do momento difícil que estamos atravessando coletivamente, **\#AloneTogether.** {:.huge .text-center}
ru: · Присутствие природы в городах дает нам повод отвлечься от трудного момента, через который мы проходим все вместе **\#AloneTogether (Вместе Порознь).** {:.huge .text-center}

source: *Wednesday April 22nd, 2020 (Global)*- As our planet grapples with the Coronavirus pandemic, with over 2 million infections, hundreds of thousands of deaths worldwide and a vaccine still far in the future, Extinction Rebellion activates its network, asking rebels from across the world to confirm stories of unusual sightings. With a presence in over 65 countries, the global movement is in a position to bear witness to the striking reality of silent cities. Nature, usually absent from hustle and bustle of human activity, is venturing into spaces left still by human beings. We collect some of the experiences confirmed by rebels.
cs: *Středa 22. dubna 2020 (celý svět)*- přes dva miliony nakažených, statisíce mrtvých a vakcína stále v nedohlednu. Zatímco naše planeta zápasí s koronavirovou pandemií, Rebelie proti vyhynutí aktivovala svou síť a vyzývá rebelky a rebely z celého světa, aby potvrdili zvěsti o neobvyklých pozorováních. Se svými odnožemi ve více než 65 státech má toto globální hnutí skvělou příležitost podat svědectví o zvláštní realitě ztichlých měst. Divoká zvířata, obvykle vytlačená lidským shonem a hemžením, se vydávají na průzkum do míst opuštěných těmi podivnými dvounohými bytostmi. Předkládáme některé z nashromážděných zážitků.
es: *Miércoles 22 de abril 2020 (Global)* - Mientras nuestro planeta se enfrenta a la pandemia del Coronavirus, con más de 2 millones de infectados, cientos de miles de muertes en todo el mundo y una vacuna aún lejos de nuestro alcance, Extinction Rebellion activa su red global, pidiendo a los rebeldes de todo el mundo que compartan sus historias de avistamientos inusuales. Con una presencia en más de 80 países, este movimiento global está en condiciones de dar fe de la sorprendente realidad de nuestras ciudades silenciosas. La naturaleza, generalmente ausente en el ajetreo de la actividad humana, se aventura dentro de los espacios abandonados ahora silenciosos por la falta de seres humanos. Recogemos algunas de las experiencias confirmadas por los rebeldes.
fr: *Mercredi 22 avril 2020, dans le monde entier*- Alors que toute la planète est en proie à la pandémie de Covid-19, que plus de 2 millions de personnes ont contracté le virus, qui fait des centaines de milliers de morts dans le monde, et qu'aucun vaccin n'a encore été développé, Extinction Rebellion sollicite son réseau mondial, demandant à tous les rebelles d'envoyer leurs témoignages, et observations de situations inhabituelles. Présent dans plus de 65 pays, le mouvement international est à même de pouvoir témoigner de cette frappante réalité des villes redevenues silencieuses. La Nature, d'ordinaire absente du chaos des activités humaines, reprend ses droits dans les lieux désertés par l'homme. Nous avons compilé quelques uns de ces exemples rapportés par des rebelles du monde entier.
pl: *Środa 22 kwietnia 2020 r. (cały świat)* – Podczas gdy cała Ziemia walczy z pandemią koronawirusa – w skutek której ponad 2 mln ludzi na świecie zaraziło się chorobą, setki tysięcy osób zmarło, a szczepionka nadal jest tylko wizją odległej przyszłości – Extinction Rebellion mobilizuje swoich działaczy i prosi rebeliantów i rebeliantki z całego świata o potwierdzanie doniesień na temat nietypowych obserwacji przyrodniczych. Nasz globalny ruch zrzesza mieszkańców ponad 65 krajów, jesteśmy więc w stanie doświadczać zaskakujących realiów milczących miast. Natura, zwykle ustępująca miejsca ludzkiemu zgiełkowi, dziś zapuszcza się w tereny wolne od ludzi. Oto niektóre z doświadczeń, których świadkami byli nasi rebelianci i rebeliantki.
pt: *Quarta-feira, 22 de abril de 2020 (Global)*- Enquanto nosso planeta se debate com a pandemia do Coronavirus, com mais de 2 milhões de infecções, centenas de milhares de mortes em todo o mundo e uma vacina ainda longe no futuro, a Extinction Rebellion ativa sua rede, pedindo aos rebeldes de todo o mundo que confirmem histórias de avistamentos incomuns. Com presença em mais de 65 países, o movimento global está em condições de dar testemunho da realidade marcante das cidades silenciosas. A natureza, sem a agitação da atividade humana, está se aventurando em espaços deixados quietos sem os seres humanos. Recolhemos algumas das experiências confirmadas pelos rebeldes.
ru: *Среда 22 апреля 2020 г. (по миру)*- Человечество продолжает битву с пандемией коронавируса. Количество инфицированных превысило более 2 миллионов человек, сотни тысяч людей трагически погибли по миру и продолжается работа над разработкой вакцины. Восстание Против Вымирания обратились к своим участникам, повстанцам, с просьбой прислать истории происходящего. Мировое движение присутствует в более чем 65 странах, где повстанцы наблюдают необычные новые реалии затихших городов. Природа, обычно незаметная посреди шума людской деятельности, возвращается в опустевшие места, оставленные людьми.

source: Our journey begins with **Extinction Rebellion Uganda**, where Joseph Masembe confirms how “*poaching of wildlife is at its lowest, pollution of the air and water bodies is also down, and deforestation is seemingly at a standstill.*” Speaking from Kampala, Flavia describes “*animals and birds, until previously a rare sight on our streets and backyards, are now common. In Queen Elizabeth National Park, lions are relaxing on the road. These big cats usually hide for most of the day, but now they enjoy the sun and the warm road beneath them. They, like us, are also somehow forced to take it easy. Makes us feel not so alone, somehow.*”
cs: Naše cesta začíná u **Extinction Rebellion v Ugandě**, kde nám Joseph Masembe potvrzuje, že "*pytláctví je na minimu, znečištění vzduchu a povrchových vod také a vypadá to, že se zastavilo i odlesňování .*" Flavia z Kampaly popisuje, jak "*zvířata a ptáky, donedávna vzácný úkaz, teď na našich ulicích a dvorcích vídáme běžně. V Národním parku královny Alžběty se na silnicích vyhřívají lvi. Tyhle velké kočky se normálně po většinu dne schovávají, ale teď si užívají sluníčka a tepla. Stejně jako my, i oni si teď užívají klidu. Když to vidíme, nějak už se necítíme tak osamělí.*"
es: Comenzamos nuestro viaje con **Extinction Rebellion Uganda**, donde Joseph Masembe afirma que “*la caza furtiva de la vida silvestre está bajo mínimos, la contaminación del aire y el agua también han disminuido, y la deforestación está aparentemente en pausa*”. Hablando desde Kampala, Flavia describe cómo “*los animales y las aves, a los que hasta hace poco era inusual ver en nuestras calles y patios, ahora se ven todos los días. En el Parque Nacional de la Reina Isabel los leones se relajan en las carreteras. Estas criaturas, que normalmente suelen esconderse durante la mayor parte del día, ahora disfrutan del sol y del cálido asfalto bajo ellos. Ellos, como nosotros, también están obligados de alguna manera a tomárselo con calma. Nos hace sentir que, de alguna forma, no estamos tan solos.*”
fr: Commençons donc avec Joseph Masembe d'**XR Ouganda**, qui nous confirme que “*le braconnage est au plus bas, que la pollution de l'air et de l'eau a considérablement diminué, et que les activités de déforestation semblent être au point mort.*” Depuis Kampala, Flavia nous écrit aussi qu'il devient tout à fait “*courant d'apercevoir maintenant des animaux, et des oiseaux que l'on voyait rarement auparavant dans nos rues et nos jardins. Dans le parc national Queen Elizabeth, des lions sont tranquillement couchés sur la route. On n'aperçoit pas ces grands félins dans la journée d'habitude, et là ils profitent du soleil et de la chaleur du revêtement, comme s'ils étaient eux aussi forcés de faire une pause. Ils nous font sentir moins seuls, en quelque sorte.*”
pl: Naszą podróż rozpoczyna **Extinction Rebellion Uganda**, gdzie, jak twierdzi Joseph Masembe, „*jeszcze nigdy tak rzadko nie dochodziło do działań kłusowniczych. Poziom zanieczyszczenia powietrza oraz wody także spadł i wygląda na to, że wylesianie zupełnie ustało*”. Według doniesień Flavii z Kampalii „*zwierzęta i ptaki, które do tej pory były rzadko spotykane na naszych ulicach i w ogrodach, teraz są normalnym zjawiskiem. W Parku Narodowym Królowej Elżbiety lwy wylegują się na drogach. Te wielkie koty zwykle spędzają całe dnie w ukryciu, ale dzisiaj cieszą się słońcem i wygrzaną jezdnią. Tak samo, jak my, poniekąd zmuszone są teraz do zwolnienia tempa. To sprawia, że w pewnym sensie nie czujemy się już tak samotni*”.
pt: A nossa viagem começa com **Extinction Rebellion Uganda**, onde Joseph Masembe confirma como "*a caça à vida selvagem está no seu ponto mais baixo, a poluição do ar e dos cursos de água também está em baixa e o desflorestamento parece estar parado.*". Falando de Kampala, Flavia descreve "*animais e pássaros, até então uma visão rara em nossas ruas e quintais, são agora comuns". No Parque Nacional Rainha Elizabeth, os leões estão relaxando na estrada. Estes grandes felinos geralmente se escondem durante a maior parte do dia, mas agora eles gostam do sol e da estrada quente sob eles. Eles, como nós, também são de alguma forma forçados a ir com calma. Faz-nos sentir não tão sozinhos, de alguma forma.*"
ru: Мы начинаем с **Восстания Против Вымирания Уганда**, где Джозеф Масембе говорит, что “*уровни браконьерства снизились, загрязненность воздуха и воды понизилась и вырубка леса практически остановилась.*” В Кампале, Флавия говорит “*животные и птицы снова появились на улицах и в садах. В Национальном Парке Королевы Елизаветы львы отдыхают на дороге. Обычно они скрываются большую часть дня, но теперь открыто наслаждаются солнцем и теплом. Как и мы, они словно вынуждены ничего не делать на карантине. В каком-то роде мы чувствуем солидарность с ними.*”

source: Humans are not the only ones threatened by COVID19, points out **Extinction Rebellion Congo**. “Congo’s Virunga National Park, home to about a third of the world’s mountain gorillas, has closed its gates until at least June,” explains James Kataliko, following “advice from scientific experts who warn that primates, including mountain gorillas, are likely susceptible to complications arising from the COVID19 virus. It is very touching to see how humans also care for the other inhabitants of our country, threatened by the very same virus which has brought such sadness to our planet.”
cs: COVID-19 neohrožuje jenom lidi, jak upozorňuje **Extinction Rebellion Kongo** "Konžský národní park Virunga, domov zhruba třetiny všech goril horských, bude zavřený minimálně do června," vysvětluje James Kataliko, na základě "rady odborníků, kteří varují, že pro primáty včetně goril je virus COVID-19 pravděpodobně nebezpečný. Je velmi dojemné vidět, jak se lidé starají i o ostatní obyvatele této země, které ohrožuje stejný virus, jaký na naši planetu přinesl tolik smutku."
es: Los humanos no somos los únicos amenazados por COVID19, señala **Extinction Rebellion Congo**. "El Parque Nacional Virunga del Congo, hogar de alrededor de un tercio de los gorilas de montaña del mundo, ha cerrado sus puertas al menos hasta junio", explica James Kataliko, siguiendo "el consejo de los expertos científicos que advierten que los primates, incluidos los gorilas de montaña, son probablemente susceptibles a las complicaciones derivadas del virus COVID-19. Es muy conmovedor ver cómo los humanos también se preocupan por los demás habitantes de nuestro país, amenazados por el mismo virus que ha traído consigo tanta tristeza a nuestro planeta."
fr: **XR Congo** nous fait remarquer que les humains ne sont pas les seuls à être menacés par le Covid-19. “Le parc national des Virunga au Congo, qui abrite environ un tiers des gorilles de montagne du monde, a fermé jusqu'en juin au moins, suivant les conseils de scientifiques, et spécialistes qui ont alerté sur le fait que les primates, y compris les gorilles de montagne, étaient susceptibles d'être gravement affectés par le coronavirus. On peut s'émouvoir de constater que les humains pensent aussi aux autres habitants de notre pays, eux aussi menacés par ce Covid-19 qui répand tant de désolation sur toute la planète”, explique James Kataliko.
pl: Jak podkreśla **Extinction Rebellion Congo**, ludzie to nie jedyne stworzenia, dla których COVID-19 stanowi zagrożenie: „Park Narodowy Wirunga w Kongo, który zamieszkuje około jedna trzecia światowej populacji goryli górskich, będzie zamknięty przynajmniej do czerwca” tłumaczy James Kataliko. Powodem decyzji są „zalecenia naukowców, którzy ostrzegają, że u ssaków z rzędu naczelnych, w tym goryli górskich, prawdopodobnie mogą występować komplikacje związane z koronawirusem. To bardzo wzruszające, że ludzie przejmują się również losem innych mieszkańców naszego kraju – zagraża im ten sam wirus, który przyniósł naszej planecie tyle smutku”.
pt: Os seres humanos não são os únicos ameaçados pela COVID19, aponta **Extinction Rebellion Congo**. "O Parque Nacional Virunga do Congo, lar de cerca de um terço dos gorilas de montanha do mundo, fechou suas portas pelo menos até junho", explica James Kataliko, seguindo "conselhos de especialistas científicos que alertam que os primatas, incluindo os gorilas de montanha, são provavelmente suscetíveis a complicações decorrentes do vírus COVID19". É muito comovente ver como os humanos também cuidam dos outros habitantes do nosso país, ameaçados pelo mesmo vírus que trouxe tanta tristeza ao nosso planeta."
ru: Вирус COVID-19 угрожает не только людям, замечают **Восстание Против Вымирания Конго**. “Национальный Парк Вирунга в Конго, где проживает одна треть мирового населения горных горилл, закрыт до июня как минимум,” - объясняет Джеймс Каталико. “Ученые эксперты предупреждают, что вирус опасен для приматов, к которым относятся горные гориллы. В то же время трогательно, как люди заботятся о других жильцах нашей страны, которым угрожает тот же вирус, что и всей планете."

source: In South Africa, in the Western Cape town of Langebaan, “thousands of birds were seen descending onto the beach in numbers we've not seen before, going crazy over the sardines doing their yearly run along the coast, unfished by humans,” describes Nicole Collier-Naidoo from **Extinction Rebellion South Africa**. “There is something therapeutic about seeing life flourish in the midst of so much sadness, making us more aware of how often we take simple gifts for granted.”
cs: V jihoafrickém Langebaanu, kousek na sever od Kapského města, "byly spatřeny tisíce ptáků, kteří v nevídaných počtech přistávali na pláži a cpali se sardinkami táhnoucími podél pobřeží, které letos lidé nevylovili," popisuje Nicole Collier-Naidoo z **Extinction Rebellion Jižní Afrika**. "V pohledu na život kvetoucí uprostřed tolika smutku je něco hojivého. Připomíná nám, jak často považujeme takové drobné dary za samozřejmost."
es: En Sudáfrica, en la ciudad de Langebaan, en el Cabo Occidental, "se vieron miles de aves descendiendo a la playa en grupos enormes que no habíamos visto nunca antes, volviéndose locas por las sardinas que hacían su recorrido anual a lo largo de la costa, sin ser pescadas por los humanos", describe Nicole Collier-Naidoo de **Extinction Rebellion South Africa**. "Hay algo terapéutico en ver la vida florecer en medio de tanta tristeza, haciéndonos más conscientes de que a menudo damos por sentado los regalos sencillos de la naturaleza."
fr: En Afrique du Sud, à Langebaan, à l'ouest du Cap, "on a pu voir des milliers d'oiseaux, comme nous n'en avions jamais vu auparavant, fondant sur la côte, se jetant sur les sardines effectuant leur migration annuelle, et n'étant cette année pas pêchées par l'homme," décrit Nicole Collier-Naidoo d'**XR Afrique du sud**. “Il y a une dimension cathartique dans le fait de voir toute cette vie s'épanouir, au milieu de tant de tristesse, qui nous fait prendre un peu plus conscience que nous avons trop tendance à considérer que le moindre présent nous est dû.”
pl: W południowoafrykańskim mieście Langebaan w Prowincji Przylądkowej Zachodniej „tysiące ptaków, rekordowa jak dotąd liczba, zleciało na plaże w poszukiwaniu pożywienia, jak co roku. Tym razem ptaki mogły najeść się do syta sardynkami, których nie złowili ludzie” mówi Nicole Collier-Naidoo z **Extinction Rebellion South Africa**. „Jest coś terapeutycznego w obserwowaniu kwitnącego życia w momencie tak ogromnego smutku. Dzięki temu zdajemy sobie sprawę, jak często za rzecz oczywistą uznajemy małe dary natury”.
pt: Na África do Sul, na cidade de Langebaan, no Cabo Ocidental, "milhares de aves foram vistas descendo para a praia em números que nunca tínhamos visto antes, enlouquecendo sobre as sardinhas fazendo seu percurso anual ao longo da costa, não pescadas por humanos", descreve Nicole Collier-Naidoo do **Extinction Rebellion South Africa**. "Há algo de terapêutico em ver a vida florescer no meio de tanta tristeza, tornando-nos mais conscientes de quantas vezes tomamos simples presentes como garantidos."
ru: В Южной Африке, в городе Лангебан на западном побережье, “мы наблюдали, как тысячи птиц в числах, ранее нами не виданных, опустились на побережье с целью охоты на сардин, которые раз в году проплывают вдоль берега, в этот раз не отловленные людьми," - говорит Николь Кольер-Наду из **Восстания Против Вымирания ЮАР**. “Это бальзам на душу видеть, как жизнь процветает несмотря на то, что происходит в мире. Это показывает, как часто мы не замечаем простые чудеса природы."
