Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-06-phoenix.*.po
Languages: de, es, fr, it, pl, pt, ru

source: ﻿--- layout: page-small-width lang: en title: "Joaquin Phoenix makes film with Extinction Rebellion & Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
de: ﻿--- layout: page-small-width lang: de title: "Joaquin Phoenix dreht Film mit Extinction Rebellion & Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
es: ﻿--- layout: page-small-width lang: es title: "Joaquin Phoenix protagoniza un cortometraje con Extinction Rebellion y Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
fr: --- layout: page-small-width lang: fr title: "Joaquin Phoenix dans un film d’Extinction Rebellion & Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
it: ﻿--- layout: page-small-width lang: it title: "Joaquin Phoenix realizza un film con Extinction Rebellion e Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
pl: ﻿--- layout: page-small-width lang: pl title: "Joaquin Phoenix w filmie Extinction Rebellion i Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
pt: ﻿--- layout: page-small-width lang: pt title: "Joaquin Phoenix faz filme com Extinction Rebellion & Amazonas Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg
ru: ﻿--- layout: page-small-width lang: ru title: "Хоакин Феникс снимает фильм с Extinction Rebellion и Amazon Watch" slug: joaquin-phoenix-xr date: 2020-02-06 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/banner.jpg

source: Guardians of Life, starring Joaquin Phoenix, Rosario Dawson, Matthew Modine Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher, urges action on the Climate and Ecological Emergency.
de: Guardians of Life, mit den Filmstars Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher, fordert zum Handeln angesichts des Klima- und Naturschutznotstandes auf.
es: Guardians of Life (Guardianes de la Vida), con Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr y Q’orianka Kilcher, reclama acciones urgentes ante la emergencia climática y ecológica.
fr: Guardians of Life, avec Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher, nous exhorte à prendre des mesures d’urgence pour enrayer la crise écologique et climatique.
it: _Guardians of Life_ (Guardiani della Vita), spinge all’azione contro l’emergenza climatica ed ecologica. Nel cast Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr e Q’orianka Kilcher.
pl: Film „Strażnicy życia” z Joaquinem Phoenixem, Rosario Dawson, Matthew Modinem Oona Chaplin, Adria Arjona, Albert Hammond Jr i Q’orianka Kilcher wzywa do podjęcia działań w związku z alarmem klimatycznym i ekologicznym.
pt: Guardiães da Vida, com Joaquin Phoenix, Rosario Dawson, Matthew Modine Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q'orianka Kilcher, exorta à ação sobre o Clima e a Emergência Ecológica.
ru: Фильм "Хранители Жизни" с участием Хоакина Феникса, Розарио Доусон, Матью Модин, Уны Чаплин, Адриа Архона, Альберта Хаммонда Мл. и К'орианки Килчер (Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher) призывает к немедленным действиям по Чрезвычайному Положению с климатом и экологией.

source: Amazon Watch and Extinction Rebellion film is an alarm call for deforestation, biodiversity loss and wildfires across the globe.
de: Der Film von Extinction Rebellion und Amazon Watch ist ein Weckruf, der zum Kampf gegen Entwaldung, Verlust der Artenvielfalt und Wald- und Buschbränden überall auf der Welt aufruft.
es: El cortometraje de Extinction Rebellion y Amazon Watch es un aviso de alarma ante la deforestación, la pérdida de biodiversidad y los numerosos incendios en todo el planeta.
fr: Le film d’Extinction Rebellion et Amazon Watch, est un cri d’alarme dénonçant la déforestation, l’effondrement de la biodiversité, et l’ampleur des incendies qui sévissent partout dans le monde.
it: Il film di Extinction Rebellion e Amazon Watch è un grido di allarme contro la deforestazione, la perdita di biodiversità e gli incendi che si stanno verificando in tutto il mondo.
pl: Produkcja Extinction Rebellion i Amazon Watch ostrzega o skutkach wylesiania, utraty różnorodności biologicznej i pożarów lasów na całym świecie.
pt: O filme do Amazon Watch e da Rebelião ou Extinção é um alerta para o problema do desmatamento, perda de biodiversidade e incêndios florestais em todo o mundo.
ru: Фильм, сделанный Amazon Watch и Extinction Rebellion - это сигнал тревоги о дефорестации, потере биоразнообразия и лесных пожарах по всему миру.

source: The film is the first of twelve in a planned series which will explore the most pressing issues facing us in this vital decade for the survival of all life.
de: Der Film ist der erste von einer geplanten Zwölferserie, die die brennendsten Probleme behandeln, mit denen wir uns in dieser Dekade auseinandersetzen müssen, die über das Weiterbestehen des Lebens auf der Erde entscheiden.
es: Es el primero de una serie de doce cortometrajes que abordarán los temas más relevantes a los que nos enfrentamos en esta década vital en la lucha por la supervivencia.
fr: C’est le premier d’une série de douze épisodes qui aborderont les problématiques les plus anxiogènes auxquelles nous sommes confrontés en cette décennie décisive pour la survie de la vie sur terre.
it: _Guardians of life_è il primo di una serie di 12 film che esplorerà i problemi più pressanti che dovremo affrontare in questa decade cruciale per la sopravvivenza di ogni forma di vita.
pl: To pierwszy z zaplanowanych dwunastu filmów, które poruszą najbardziej palące kwestie, z jakimi będziemy musieli się zmierzyć w najbliższej dekadzie, jeśli życie na Ziemi ma przetrwać.
pt: O filme é o primeiro de uma série de doze planejada para explorar as questões mais urgentes que enfrentamos nesta década vital para a sobrevivência de toda a vida.
ru: Это первый фильм из двенадцати в запланированном сериале, в котором будут рассмотрены самые неотложные и насущные проблемы, стоящие перед нами в это решающее для нашего выживания десятилетие.

source: More stars are being lined up to take part as Hollywood begins to use its influence to address the Climate and Ecological Emergency, the gravest crisis that humanity has ever faced.
de: Weitere Stars werden verpflichtet, da Hollywood seinen Einfluss geltend macht, den Klima- und Umweltnotstand zu adressieren, die schwerste Krise, der sich die Menschheit je gegenübersah.
es: Hay más estrellas preparadas para participar en esta serie, ahora que Hollywood empieza a ejercer su influencia para afrontar la emergencia climática y ecológica, la crisis más grave a la que humanidad jamás se ha enfrentado.
fr: D’autres stars du cinéma figurent dans les prochains épisodes, Hollywood ayant commencé à user de son influence pour relayer l’urgence de la crise écologique et climatique, la pire catastrophe à laquelle l’humanité n’ait jamais fait face.
it: Altre star si sono offerte di partecipare alla serie, prova che Hollywood sta cominciando ad usare la propria influenza per trattare l’emergenza climatica ed ecologica, la più grande catastrofe mai affrontata dall’umanità.
pl: W projekcie ma wziąć udział więcej gwiazd – wpływowe sławy z Hollywood zaczynają nawoływać do działań mających zatrzymać alarm klimatyczny i ekologiczny, który stanowi najpoważniejszy kryzys w historii ludzkości.
pt: Mais estrelas de cinema estão fazendo fila para participar à medida que Hollywood começa a usar sua influência para enfrentar a Emergência Climática e Ecológica, a crise mais grave que a humanidade já enfrentou.
ru: Другие звезды тоже готовятся принять участие в инициативе Голливуда использовать свое влияние, чтобы обратить внимание общества на Чрезвычайное Положение с климатом и экологией - с самой серьезной угрозой, когда-либо стоящей перед человечеством.

source: - To watch the film click [here](http://www.mobilize.earth) {:.huge .my-3}
de: Um den Film anzuschauen, klicken Sie[hier](http://www.mobilize.earth) {:.huge .my-3}
es: - Para ver el corto pulsa [aquí](http://www.mobilize.earth) {:.huge .my-3}
fr: - Pour visionner le film, cliquez [ici](http://www.mobilize.earth) {:.huge .my-3}
it: - Per guardare il film clicca [qui](http://www.mobilize.earth) {:.huge .my-3}
pl: - Aby obejrzeć film, kliknij [tutaj](http://www.mobilize.earth) {:.huge .my-3}
pt: - Para ver o filme clique [aqui](http://www.mobilize.earth) {:.huge .my-3}
ru: - Чтобы посмотреть фильм, нажмите [здесь](http://www.mobilize.earth) {:.huge .my-3}

source: ![cast](/assets/img/press/2020/02/06/CastTurn.jpg){:.img-fluid .my-4}
ru: ![состав](/assets/img/press/2020/02/06/CastTurn.jpg){:.img-fluid .my-4}

source: Oscar nominee Joaquin Phoenix has unveiled his next film after Joker - a short film urging action on the Climate and Ecological Emergency, with [Extinction Rebellion](https://rebellion.global/) and [Amazon Watch](https://amazonwatch.org/).
de: Der Oscar-verdächtige Schauspieler Joaquin Phoenix gab bekannt, dass er nach Joker einen neuen Film gedreht hat – einen Kurzfilm mit [Extinction Rebellion](https://rebellion.global/) und [Amazon Watch](https://amazonwatch.org/), der zum Handeln angesichts des Klima- und Naturschutznotstandes aufruft.
es: El actor favorito para ganar el Oscar, Joaquin Phoenix, ha revelado que su próxima aparición en las pantallas después de su papel protagonista en la película Joker, será en un cortometraje que reclama pasar urgentemente a la acción para afrontar la emergencia climática y ecológica, con [Extinction Rebellion](https://rebellion.global/) y [Amazon Watch](https://amazonwatch.org/).
fr: Grand favori des nominations aux oscars pour le film Joker, Joaquin Phoenix a annoncé qu’il ferait sa prochaine apparition dans un court-métrage d'[Extinction Rebellion](https://rebellion.global/) et d'[Amazon Watch](https://amazonwatch.org/), nous exhortant à prendre immédiatement des mesures d’urgence en matière de catastrophe écologique et climatique en cours.
it: Il candidato al premio Oscar Joaquin Phoenix ha svelato il suo prossimo film dopo Joker - un cortometraggio realizzato in collaborazione con [Extinction Rebellion](https://rebellion.global/) e [Amazon Watch](https://amazonwatch.org/) che incoraggia all’azione contro l’emergenza climatica ed ecologica.
pl: Joaquin Phoenix, faworyt do Oscara za rolę w „Jokerze”, prezentuje kolejny film – tym razem krótkometrażowy – w którym wraz z [Extinction Rebellion](https://rebellion.global/) i [Amazon Watch](https://amazonwatch.org/).wzywa do podjęcia działań w związku z alarmem klimatycznym i ekologicznym.
pt: Joaquin Phoenix, o ator indicado ao Oscar revelou o seu próximo filme depois do Joker - um curta-metragem de acção sobre o Clima e a Emergência Ecológica, com [Extinction Rebellion](https://rebellion.global/) e [Amazon Watch](https://amazonwatch.org/).
ru: Победитель Оскара Хоакин Феникс представил свою следующую после "Джокера" работу - короткометражный фильм, призывающий к немедленным действиям по климатической и экологической Чрезвычайному Положению, созданный совместно с [Extinction Rebellion](https://rebellion.global/) и [Amazon Watch](https://amazonwatch.org/).

source: Phoenix is joined in the film, entitled Guardians of Life, by an array of Hollywood stars including Rosario Dawson, Matthew Modine, Q'orianka Kilcher, Oona Chaplin, Adria Arjona, and Albert Hammond Jr. of The Strokes.
de: In diesem Film, Guardians of Life genannt, spielen neben Phoenix weitere Hollywood-Stars wie Rosario Dawson, Matthew Modine, Q'orianka Kilcher, Oona Chaplin, Adria Arjona und Albert Hammond Jr. von _The Strokes.
es: Un elenco de estrellas de Hollywood que incluye a Rosario Dawson, Matthew Modine, Q'orianka Kilcher, Oona Chaplin, Adria Arjona, y Albert Hammond Jr. del grupo de rock The Strokes, acompañará a Phoenix en el cortometraje titulado Guardianes de la Vida (Guardians of Life).
fr: Dans le film intitulé _Guardians of Life_, Phoenix apparaît aux côtés de tout un panel de stars d’Hollywood, dont Rosario Dawson, Matthew Modine, Q'orianka Kilcher, Oona Chaplin, Adria Arjona, et Albert Hammond Jr. du groupe _The Strokes_.
it: Nel film, intitolato “Guardiani della Vita”, Phoenix sarà affiancato da una serie di star quali Rosario Dawson, Matthew Modine Q'orianka Kilcher, Oona Chaplin, Adria Arjona, e Albert Hammond Jr. dei “The Strokes”.
pl: Wraz z Phoenixem w “Strażnikach życia” pojawia się gwiazdorska obsada, między innymi Rosario Dawson, Matthew Modine Q'orianka Kilcher, Oona Chaplin, Adria Arjona, i Albert Hammond Jr. z zespołu The Strokes.
pt: No filme, intitulado Guardiães da Vida, Phoenix é acompanhado por uma série de estrelas de Hollywood, incluindo Rosario Dawson, Matthew Modine, Q'orianka Kilcher, Oona Chaplin, Adria Arjona e Albert Hammond Jr. de The Strokes.
ru: Вместе с Фениксом в фильме под названием "Хранители Жизни" участвуют голливудские звезды Розарио Доусон, Матью Модин, К'орианка Килчер, Уна Чаплин, Адриа Архона и Альберт Хаммонд из The Strokes.

source: The 2 minute short film, set in an Emergency Room, launches a new campaign to engage the public in different aspects of the Climate and Ecological Emergency. It acts as a Public Service Announcement (PSA) for the plight of the Amazon and its indigenous communities, and an alarm call for deforestation and biodiversity loss taking place in every corner of the globe, as a result of devastating wildfires, droughts, floods and storms.
de: Der zweiminütige Film, der in einer Notaufnahme eines Krankenhauses in LA gedreht wurde, läutet eine neue Kampagne ein, mit der die Öffentlichkeit auf verschiedene Aspekte des Klima- und Naturschutznotstandes aufmerksam gemacht werden soll. Er dient der öffentlichen Aufklärung über das Schicksal des Amazonas und seiner indigenen Gemeinschaften und soll ein Weckruf sein, der den Blick auf die Entwaldung und den Verlust an Artenvielfalt überall auf der Welt richtet, ob aufgrund von verheerenden Waldbränden, Dürren, Überschwemmungen oder Stürmen.
es: El cortometraje de 2 minutos, filmado en una sala de urgencias, es el primero de una nueva campaña cuyo objetivo es que el público se involucre en diversos aspectos relacionados con la emergencia climática y ecológica. Hace las veces de anuncio de servicio público (PSA, por sus siglas en inglés) que denuncia la urgencia que vive el Amazonas y sus comunidades indígenas y es un llamada de alarma ante la deforestación y pérdida de biodiversidad que tiene lugar en todos los rincones del planeta, como resultado de devastadores incendios forestales, sequías, inundaciones y tormentas.
fr: Ce court-métrage de 2 minutes, tourné dans un service des urgences, initie une campagne pour sensibiliser le public à différentes thématiques relatives à l’urgence écologique et climatique. Il fait figure de communication d’intérêt public, dénonçant la situation désastreuse de l’Amazonie, et des populations autochtones, et de signal d’alarme quant à la déforestation, et à l’effondrement de la biodiversité, exacerbé par les incendies, sécheresses, inondations, et autres évènements météorologiques extrêmes dévastateurs, qui n’épargnent aucun coin de la planète.
it: Il cortometraggio di due minuti è stato girato in una sala operatoria a Los Angeles e lancia una nuova strategia per familiarizzare il pubblico con diversi aspetti dell’emergenza ecologica e climatica. Il film rappresenta un messaggio pubblico che evidenzia le sofferenze della foresta Amazzonica e delle sue comunità indigene e lancia un grido di allarme contro la deforestazione e la perdita di biodiversità che stanno ormai affliggendo ogni angolo del pianeta a seguito di devastanti incendi, alluvioni, periodi di siccità e tempeste.
pl: Nakręcony na pogotowiu w Los Angeles dwuminutowy film jest początkiem nowej kampanii, która ma na celu zaangażowanie społeczeństwa w różne aspekty związane z alarmem klimatycznym i ekologicznym. „Strażnicy życia” przyjmują formę reklamy społecznej ukazującej kryzysową sytuację Amazonii oraz społeczności tubylczych zamieszkujących jej tereny. Film alarmuje o utracie lasów i różnorodności biologicznej, które mają miejsce w każdym zakątku Ziemi i są skutkiem pożarów, suszy, powodzi i nawałnic.
pt: O curta de 2 minutos, ambientado em uma sala de emergência, lança uma nova campanha para envolver o público em diferentes aspectos do Clima e da Emergência Ecológica. Ele serve para a conscientização do público sobre a situação da Amazônia e suas comunidades indígenas, ele é um alerta contra o desmatamento e a perda de biodiversidade que está ocorrendo em todos os cantos do globo, como resultado de incêndios devastadores, secas, enchentes e tempestades.
ru: Двухминутный короткометражный фильм, снятый в отделении Неотложной Помощи, начинает новую кампанию, чтобы привлечь внимание широкой публики к различным аспектам климатического и экологического Чрезвычайного Положения. Он действует как сигнал оповещения о бедственном положении Амазонки и ее коренных народов и как сигнал тревоги о вырубке леса и потере биоразнообразия, которые происходят по всему миру в результате разрушительных лесных пожаров, засух, наводнений и ураганов.
