Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-01-20-australia-fires-siemens.*.po
Languages: es, fr

source: ﻿--- layout: page-small-width lang: en title: "Extinction Rebellion Mobilises Against Australian Government & Siemens as Australia Burns" slug: australia-fires-siemens date: 2020-01-20 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/01/15/siemens.jpg
es: ﻿--- layout: page-small-width lang: es title: "Extinction Rebellion se moviliza contra el gobierno australiano y contra Siemens mientras Australia arde" slug: australia-fires-siemens date: 2020-01-20 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/01/15/siemens.jpg
fr: ﻿--- layout: page-small-width lang: fr title: "Alors que l'Australie est en feu, Extinction Rebellion se mobilise contre Siemens et le gouvernement australien" slug: australia-fires-siemens date: 2020-01-20 01:00:00 +0200 categories: - press published: true header-class : "bg-black text-light-gray" banner: seoImage : /assets/img/press/2020/01/15/siemens.jpg

source: ![Australia Burns](/assets/img/press/2020/01/15/siemens.jpg){:.img-fluid}
es: ![Australia Arde](/assets/img/press/2020/01/15/siemens.jpg){:.img-fluid}
fr: ![l'Australie est en feu](/assets/img/press/2020/01/15/siemens.jpg){:.img-fluid}

source: - Over 40 Australian embassies and Siemens offices to be targeted - Nonviolent actions across the world respond to Australian bushfires and those complicit in the devastation - As Australia’s government does nothing, Siemens to supply signage tech for Australian Carmichael coal mine railway, literally signaling the way to exploitation and devastation - Extinction Rebellion calls on Rebels around the world to come out in Our Planet’s defense as time runs out {:.huge .my-3}
es: - Más de 40 embajadas australianas y oficinas de Siemens serán el objetivo - Se realizarán acciones no violentas en todo el mundo en respuesta a los incendios forestales australianos y a los cómplices de la devastación - Como el gobierno australiano no toma ninguna medida, Siemens suministrará la tecnología de señalización para el ferrocarril de la mina de carbón Carmichael en Australia, mostrando literalmente el camino hacia la explotación y la devastación - Extinction Rebellion hace un llamamiento a los rebeldes de todo el mundo para que salgan en defensa de Nuestro Planeta porque el tiempo se está agotando {:.huge .my-3}
fr: - Plus de 40 ambassades australiennes, et sièges de Siemens ont été cla cible d'actions non-violentes, en réaction aux feux qui ravagent l'Australie, et à ceux qui en sont complices. - Le fait que le gouvernement australien ne fasse rien, et que Siemens fournisse le réseau de signalisation du projet minier australien Carmichael, est un signe clair que le feu vert est donné à l'exploitation et à la dévastation. - Extinction Rebellion appelle les rebelles du monde entier à venir à la rescousse de la planète tant qu'il est encore temps {:.huge .my-3}

source: As Australia burns, people of the world are waking up to the realities of the climate crisis, demanding that governments and media tell the truth about the climate emergency and its correlation with the bushfires. People demand that the Australian Government acts now to avoid more devastation and ultimately, extinction and that companies stop putting profit first
es: Mientras Australia arde, la gente del mundo está empezando a darse cuenta de la realidad de la crisis climática y exige que los gobiernos y los medios de comunicación digan la verdad sobre la emergencia climática y su correlación con los incendios forestales. La gente exige que el Gobierno australiano actúe ahora para evitar más devastación y, en última instancia, la extinción y que las empresas dejen de anteponer sus beneficios
fr: Alors que l'Australie brûle, le monde prend conscience de la malheureuse réalité de la crise écologique et climatique, et exige des gouvernements et des médias, qu'ils relaient la vérité sur l'urgence environnementale et ses liens directs avec les feux de forêt. Les citoyens exigent que le gouvernement prenne des mesures d'urgence immédiates pour qu'il n'y ait pas plus de ravages, voire pour que nous ne finissions pas nous aussi par être en voie d'extinction, et que ces compagnies cessent de miser uniquement sur leurs propres profits

source: January 16th, 2020 (Australia, Germany, India) - As Australia suffers devastating bushfires, Extinction Rebellion (XR) climate activists in over 35 countries are holding solidarity actions with Extinction Rebellion Australia’s Bushfire Rebellion outside Australian embassies and consulates for the second week in a row. Countries, including Nigeria, Zambia, Netherlands, Argentina, Uganda and Spain. Extinction Rebellion India, meanwhile, has been warned by local police not to protest.
es: 16 de enero de 2020 (Alemania, Australia, India, España) - Mientras Australia sufre devastadores incendios forestales, activistas climáticos de Extinction Rebellion (XR) en más de 35 países están llevando a cabo por segunda semana consecutiva acciones en el exterior de las embajadas y consulados australianos para solidarizarse con la Rebelión contra los Incendios Forestales de Extinction Rebellion Australia. Países como Nigeria, Zambia, Países Bajos, Argentina, Uganda y España. Extinction Rebellion India, mientras tanto, ha sido advertida por la policía local de no protestar.
fr: Le 16 janvier 2020 (Australie, Allemagne, Inde) - Alors que les feux font rage en Australie, les activistes d'Extinction Rebellion (XR) ont mené des actions de solidarité devant les ambassades et consulats australiens pour la deuxième semaine consécutive, dans plus de 35 pays dont le Nigéria, la Zambie, les Pays-Bas, l'Argentine, l'Ouganda, et l'Espagne. En Inde, la police locale a interdit aux membres d'XR de manifester.

source: The borderless, nonviolent rebellion comes in response to the Australian government’s climate inaction and exacerbation of the climate crisis which has led to the catastrophic bushfire crisis.
es: La rebelión no violenta y sin fronteras se produce en respuesta a la inacción del gobierno australiano y a la exacerbación de la crisis climática que ha llevado a la catastrófica crisis de los incendios forestales.
fr: Cette rébellion non-violente, et sans frontières se positionne en réaction à l'inaction du gouvernement australien en matière de mesures environnementales, et vis-à-vis du fait que c'est l'intensification de cette crise écologique qui a conduit à ces incendies catastrophiques sans précédent.

source: The catastrophic mega blaze has already led to what scientists are describing as an ecosystem and species apocalypse in Australia. Some estimates state that up to 700 animal species have had their populations decimated - with many species likely to be pushed to extinction including the Long-footed potaroo, the Greater glider, the Kangaroo Island dunnart, and the Black-tailed dusky antechinus, being obliterated from the face of the Earth. “It would seem the only people willing to dismiss the scientific correlation between the bushfire crisis and the climate crisis are those massaged by the fossil fuel industry in the Australian government and those who believe the propaganda of fossil fuel-interested media,” said Extinction Rebellion Sydney spokesperson Larissa Payne.
es: El catastrófico mega incendio ha llevado a lo que los científicos están describiendo ya como un apocalipsis para el ecosistema y las especies en Australia. Algunas estimaciones afirman que hasta 700 especies animales han visto diezmadas sus poblaciones, y es probable que muchas especies se vean empujadas a la extinción, entre ellas el pequeño marsupial de patas largas, el petauro gigante, el ratón marsupial de Isla Kangaroo y el antecino oscuro de cola negra que están siendo eliminados de la faz de la Tierra. "Parecería que las únicas personas dispuestas a descartar la correlación científica entre la crisis de los incendios forestales y la crisis climática son aquellas personas del gobierno australiano a las que les dora la píldora la industria de combustibles fósiles, y aquellas que se creen la propaganda de los medios de comunicación sometidos a los intereses de los combustibles fósiles", dijo la portavoz de Extinction Rebellion Sydney, Larissa Payne.
fr: L'ampleur démentielle de ces feux a conduit à ce que les scientifiques ont qualifié d'apocalypse des espèces et des écosystèmes en Australie. Certains estiment que les populations de près de 700 espèces ont été drastiquement réduites- dont beaucoup d'entre-elles acculées au statut "en voie d'extinction", le potoroo à longs pieds, le grand phalanger volant, le dunnart de l'île Kangourou, et l'antechinus à queue noire, entre autres espèces quasi effacées de la surface de le terre. “À croire que les seuls à mettre en doute la corrélation établie par les scientifiques entre les incendies ravageurs, et la crise écologique et climatique, sont ceux au sein même du gouvernement qui trempent dans l'industrie des énergies fossiles, et ceux qui avalent la propagande relayée par les médias complices de cette industrie,” déclare Larissa Payne, une porte-parole d'Extinction Rebellion à Sydney.

source: While we are on the verge of triggering a climatic point of no return, German company Siemens agreed to participate in the development of the world's largest coal mine. Siemens will supply the signage technology for the railway line of the Carmichael coal mine in Galilee Basin, Australia, quite literally signaling the way to the destruction of life on the Planet. “Instead of demonstrating climate leadership and turning its back on one of the many culprits, it chooses to of quite literally fuel fires around the world, despite warnings from several environmental groups, ongoing protests, and over 60 companies pulling out of the project. Siemens undoubtedly places profit over the planet,” explains XR Germany spokesperson Annemarie Botski.
es: Mientras estamos a punto de desencadenar un punto climático sin retorno, la empresa alemana Siemens aceptó participar en el desarrollo de la mayor mina de carbón del mundo. Siemens suministrará la tecnología de señalización para la línea de ferrocarril de la mina de carbón de Carmichael en Galilee Basin, Australia, señalando literalmente el camino hacia la destrucción de la vida en el planeta. "En lugar de demostrar su liderazgo climático y dar la espalda a uno de los muchos culpables, optó por alimentar los incendios en todo el mundo, a pesar de las advertencias de varios grupos ecologistas, las continuas protestas y la retirada de más de 60 empresas del proyecto. Sin duda alguna, Siemens antepone sus beneficios al planeta", explica la portavoz de XR Alemania, Annemarie Botski.
fr: Alors que nous sommes sur le point de voir se franchir des seuils de non-retour, le groupe allemand Siemens a accepté de participer au développement du plus vaste projet minier au monde, en fournissant un réseau de signalisation ferroviaire sur la ligne des mines Carmichael dans le bassin de Galilée, en Australie, ce qui signifie littéralement que le feu vert est donné à la destruction de la vie sur terre. “Plutôt que de montrer le chemin en matière d'exemplarité écologique, et de tourner le dos à certains des nombreux coupables, Siemens choisit délibérément d'alimenter le feu qui consume la planète toute entière, et ce malgré les protestations internationales, les pressions de groupes d'activistes, et le fait que plus de 60 compagnies se soient déjà retirées du projet. La priorité de Siemens est clairement affichée : le profit avant la planète,” explique Annemarie Botski, une porte-parole d'XR Allemagne.

source: Meanwhile, companies from around the world display similar callousness for life on Earth, even as the island continent’s species go extinct, “In the same line, the Adani business group has obtained approvals for extracting coal from the Carmichael coal mines in Australia. Fighting to saving our planet has rightly turned global because the impact of forest fires in Brazil, floods in Indonesia or fires in Australia are already being felt all across our Earth. Such tragedies will only increase in intensity and in terms of numbers,” says Extinction Rebellion India’s Jeevesh Gupta.
es: Mientras tanto, empresas de todo el mundo muestran una falta de sensibilidad similar por la vida en la Tierra, incluso cuando las especies del continente insular se extinguen", "En la misma línea, el grupo empresarial Adani ha obtenido autorizaciones para extraer carbón de las minas de carbón de Carmichael en Australia. La lucha por salvar nuestro planeta se ha globalizado, con razón, porque el impacto de los incendios forestales en Brasil, las inundaciones en Indonesia o los incendios en Australia ya se sienten en toda la Tierra. Tales tragedias sólo aumentarán en intensidad y en número", dice Jeevesh Gupta de Extinction Rebellion India.
fr: Ceci dit, nombreuses sont les compagnies dans le monde entier à faire preuve de la même insensibilité pour la vie sur terre, et alors même que les espèces de l'île-continent disparaissent, “le groupe Adani a obtenu les autorisations pour extraire du charbon des mines Carmichael en Australie. La lutte pour la sauvegarde de la planète s'est internationalisée face aux conséquences des feux de forêt au Brésil, des inondations en Indonésie, et des feux en Australie dont les impacts se font déjà ressentir à travers le globe. De telles tragédies ne vont qu'augmenter, et s'intensifier en nombre,” déplore Jeevesh Gupta d'XR Inde.

source: “It is believed several animal and plant species have been rendered extinct in the past few weeks. An estimated over half a billion animals have died in this disaster. Much of the severity of conditions in the southern parts of Australia can be attributed to massive amounts of land clearing in the past century, leading to loss of rainfall, and no consultation or respect by governments of the original Australians’ intact knowledge of caring for and maintaining the land,” laments Australian First Nation spiritual leader Nick Tree.
es: "Se cree que varias especies animales y vegetales se han extinguido en las últimas semanas. Se estima que más de 500 millones de animales han muerto en este desastre. Gran parte de la severidad de las condiciones en las partes sureñas de Australia puede atribuirse a las cantidades masivas de desmonte de tierras en el siglo pasado, lo que llevó a la pérdida de lluvias, y a la falta de consulta o respeto por parte de los gobiernos del conocimiento intacto de los australianos originales sobre el cuidado y mantenimiento de la tierra", lamenta el líder espiritual de la Primera Nación Australiana, Nick Tree.
fr: “On estime que plusieurs espèces de plantes et d'animaux ont été réduites à l'extinction ces dernières semaines. Plus d'un demi million d'animaux ont péri dans le désastre. Une grande partie de l'ampleur des ravages dans le sud de l'Australie peut être attribuée au déboisement et défrichement opérés lors du siècle dernier, engendrant une réduction des précipitations, et tout ceci ayant été mené sans respect, ni consulation aucune des populations autochtones, pourtant bien au fait des savoirs et pratiques adéquates et respectueuses de l'entretien, et de la préservation des terres,” se lamente Nick Tree, guide spirituel et porte-parole des populations autochtones en Australie.

source: The fires sweeping the country have also pumped out an estimated 400 million metric tonnes of carbon dioxide into the atmosphere, further fueling climate change that has already intensified Australia’s devastating fires. The is equivalent to the total combined annual emissions of 116 low-emitting countries and nine times the amount of carbon produced during California’s record-setting 2018 fire season.
es: Los incendios que han arrasado el país también han arrojado a la atmósfera unos 400 millones de toneladas métricas de dióxido de carbono, lo que ha alimentado aún más el cambio climático que ya ha intensificado los devastadores incendios de Australia. Esto equivale al total de las emisiones anuales combinadas de 116 países de bajas emisiones y a nueve veces la cantidad de carbono producida durante la temporada de incendios de 2018, que estableció un récord en California.
fr: Ces feux qui ont sévi dans le pays, ont aussi rejeté environ 400 millions de tonnes de C02 dans l'atmosphère, agravant d'autant plus le bouleversement climatique, qui était déjà en partie la cause de ces incendies dévastateurs. Cela représente l'équivalent annuel des taux d'emission de CO2 de 116 pays à faibles émissions carbone, et neuf fois les taux de CO2 émis lors de la saison des feux sans précédent qui a ravagé la Californie en 2018.

source: “The climate crisis cares nothing for borders. We need coordinated, international action to combat this mess. The Bushfire Rebellion is only the beginning. Two thirds of Australians want the government to declare a climate emergency and mobilize at World-war scale. We are living through the tipping point that the scientists have been warning us about - anything less than an emergency response condemns out children to an unlivable future,” concludes XR Australia spokesperson Jane Morton
es: "La crisis climática no conoce fronteras. Necesitamos una acción internacional coordinada para combatir este desastre. La Rebelión contra los Incendios Forestales es sólo el comienzo. Dos tercios de los australianos quieren que el gobierno declare una emergencia climática y se movilice a la misma escala que si hubiese una guerra mundial. Estamos viviendo el punto de inflexión sobre el que los científicos nos han estado advirtiendo - cualquier cosa que no sea una respuesta de emergencia condena a nuestros niños a un futuro invivible", concluye la portavoz de XR Australia, Jane Morton.
fr: “La crise écologique et climatique n'a pas de frontières. Nous avons besoin de mesures internationales et coordonnées pour lutter contre ce fléau. La rébellion en lutte contre les feux de forêt ne fait que commencer. Deux tiers des australiens veulent que le gouvernement déclare l'urgence climatique et écologique, et mette en place un plan de mobilisation de type guerre mondiale. Nous vivons sous la menace des points de basculement dont nous ont alerté les scientiques, et tout ce qui ne serait pas de l'ordre des mesures d'urgence, reviendrait à condamner nos enfants à un avenir invivable” conclut Jane Morton d'XR Australie.

source: Actions to be held on the 16th and 17thJanuary as a continuation of actions on the 10thJanuary in the following countries:
es: Se realizarán acciones el 16 y 17 de enero como continuación de las acciones del 10 de enero en los siguientes países:
fr: Les actions menées les 16 et 17 janvier sont la continuation des actions initiées le 10 janvier dans les pays suivants :

source: [Argentina](https://rebellion.global/groups/ar-argentina/)
fr: [Argentine](https://rebellion.global/groups/ar-argentina/)

source: [Brazil](https://rebellion.global/groups/br-brazil/)
es: [Brasil](https://rebellion.global/groups/br-brazil/)
fr: [Brésil](https://rebellion.global/groups/br-brazil/)

source: [Czech Republic](https://rebellion.global/groups/cz-czech-republic/)
es: [República Checa](https://rebellion.global/groups/cz-czech-republic/)
fr: [République Tchèque](https://rebellion.global/groups/cz-czech-republic/)

source: [Chile](https://rebellion.global/groups/cl-chile/)
fr: [Chili](https://rebellion.global/groups/cl-chile/)

source: [Colombia](https://rebellion.global/groups/co-colombia/)
fr: [Colombie](https://rebellion.global/groups/co-colombia/)

source: [Denmark](https://rebellion.global/groups/dk-denmark/)
es: [Dinamarca](https://rebellion.global/groups/dk-denmark/)
fr: [Danemark](https://rebellion.global/groups/dk-denmark/)

source: [Finland](https://rebellion.global/groups/fi-finland/)
es: [Finlandia](https://rebellion.global/groups/fi-finland/)
fr: [Finlande](https://rebellion.global/groups/fi-finland/)

source: Gambia
fr: Gambie

source: [Germany](https://rebellion.global/groups/de-germany/)
es: [Alemania](https://rebellion.global/groups/de-germany/)
fr: [Allemagne](https://rebellion.global/groups/de-germany/)

source: [Hungary](https://rebellion.global/groups/hu-hungary/)
es: [Hungría](https://rebellion.global/groups/hu-hungary/)
fr: [Hongrie](https://rebellion.global/groups/hu-hungary/)

source: [India](https://rebellion.global/groups/in-india/)
fr: [Inde](https://rebellion.global/groups/in-india/)

source: [Indonesia](https://rebellion.global/groups/id-indonesia/)
fr: [Indonésie](https://rebellion.global/groups/id-indonesia/)

source: [Italy](https://rebellion.global/groups/it-italy/)
es: [Italia](https://rebellion.global/groups/it-italy/)
fr: [Italie](https://rebellion.global/groups/it-italy/)

source: [Japan](https://rebellion.global/groups/jp-japan/)
es: [Japón](https://rebellion.global/groups/jp-japan/)
fr: [Japon](https://rebellion.global/groups/jp-japan/)

source: Nigeria
fr: Nigéria

source: [Mexico](https://rebellion.global/groups/mx-mexico/)
es: [México](https://rebellion.global/groups/mx-mexico/)
fr: [Mexique](https://rebellion.global/groups/mx-mexico/)

source: [Netherlands](https://rebellion.global/groups/nl-netherlands/)
es: [Países Bajos](https://rebellion.global/groups/nl-netherlands/)
fr: [Pays-Bas](https://rebellion.global/groups/nl-netherlands/)

source: [New Zealand - Auckland, Christchurch, Wellington](https://rebellion.global/groups/nz-new-zealand/)
es: [Nueva Zelanda - Auckland, Christchurch, Wellington](https://rebellion.global/groups/nz-new-zealand/)
fr: [Nouvelle Zélande - Auckland, Christchurch, Wellington](https://rebellion.global/groups/nz-new-zealand/)

source: [Poland](https://rebellion.global/groups/pl-poland/)
es: [Polonia](https://rebellion.global/groups/pl-poland/)
fr: [Pologne](https://rebellion.global/groups/pl-poland/)

source: Scotland
es: Escocia
fr: Écosse

source: [Spain - Madrid, Barcelona](https://rebellion.global/groups/es-spain/)
es: [España - Asturias, Barcelona, Madrid, Málaga, Murcia](https://rebellion.global/groups/es-spain/)
fr: [Espagne - Madrid, Barcelone](https://rebellion.global/groups/es-spain/)

source: [South Africa](https://rebellion.global/groups/za-south-africa/)
es: [Sudáfrica](https://rebellion.global/groups/za-south-africa/)
fr: [Afrique du Sud](https://rebellion.global/groups/za-south-africa/)

source: [Sweden](https://rebellion.global/groups/se-sweden/)
es: [Suecia](https://rebellion.global/groups/se-sweden/)
fr: [Suède](https://rebellion.global/groups/se-sweden/)

source: Tunisia
es: Túnez
fr: Tunisie

source: [Uganda](https://rebellion.global/groups/ug-uganda/)
fr: [Ouganda](https://rebellion.global/groups/ug-uganda/)

source: [United Kingdom - Bristol, London, Lambeth](https://rebellion.global/groups/gb-united-kingdom/)
es: [Reino Unido - Bristol, Londres, Lambeth](https://rebellion.global/groups/gb-united-kingdom/)
fr: [Royaume-Uni - Bristol, Londres, Lambeth](https://rebellion.global/groups/gb-united-kingdom/)

source: [United States - Los Angeles, New York](https://rebellion.global/groups/us-united-states/)
es: [Estados Unidos - Houston, Los Angeles, Nueva York, San Francisco, Washington DC](https://rebellion.global/groups/us-united-states/)
fr: [États-Unis - Los Angeles, New York](https://rebellion.global/groups/us-united-states/)

source: Zambia
fr: Zambie
