Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-08-20-the-troublemaker.*.po
Languages: de, fr, it

source: lang: en title: Oscar-winning production company releases film about extinction rebellion slug: the-troublemaker date: '2020-08-25 11:03' published: true categories: - press seoImage: /assets/uploads/03-TM-THUMB-IMAGE-RED-BRIGADE.jpg
de: lang: de title: Oscar-prämierte Produktionsfirma veröffentlicht neuen Film über Extinction Rebellion slug: the-troublemaker date: '2020-08-22 11:03' published: true categories: - press seoImage: /assets/uploads/03-TM-THUMB-IMAGE-RED-BRIGADE.jpg
fr: lang: fr title: Une société de production indépendante sort un documentaire sur Extinction Rebellion slug: the-troublemaker date: '2020-08-20 17:38' published: true categories: - press seoImage: /assets/uploads/03-TM-THUMB-IMAGE-RED-BRIGADE.jpg
it: lang: it title: Una produzione cinematografica già vincitrice di un premio Oscar rilascia un film riguardo Extinction Rebellion slug: the-troublemaker date: '2020-08-25 11:03' published: false categories: - press seoImage: /assets/uploads/03-TM-THUMB-IMAGE-RED-BRIGADE.jpg

source: Oscar Winning UK production company PASSION PICTURES and multi-award winning filmmaker SASHA SNOW team up to produce a 2 year independent production about Extinction Rebellion.
de: Eine 2-jährige, unabhängige Dokumentarfilmproduktion über Extinction Rebellion von der Oscar-prämierten britischen Produktionsfirma PASSION PICTURES und dem vielfach preisgekrönten Filmemacher SASHA SNOW.
fr: PASSION PICTURES, société de production britannique primée aux oscars, et SASHA SNOW, réalisateur ayant remporté de nombreux prix, ont travaillé ensemble pendant deux ans à ce documentaire indépendant sur Extinction Rebellion.
it: Casa di produzione premio Oscar britannica PASSION PICTURES e regista pluripremiato, SASHA SNOW, si uniscono per produrre una produzione independente di 2 anni su Extinction Rebellion.

source: Available to [watch for FREE](https://vimeo.com/443364512) until Thursday 27 August at 2100 UTC, afterwards available to watch for a small fee [On Demand](https://vimeo.com/ondemand/thetroublemaker).
de: [KOSTENLOS verfügbar auf](https://vimeo.com/443364512) bis Donnerstag, den 27. August um 21:00 UTC, danach gegen eine geringe Gebühr [On Demand](https://vimeo.com/ondemand/thetroublemaker).
fr: [Disponible en accès libre](https://vimeo.com/443364512) jusqu'au jeudi 27 août, 21h, puis sur [On Demand](https://vimeo.com/ondemand/thetroublemaker) moyennant une modique contribution.
it: Disponibile a [guardare GRATIS](https://vimeo.com/443364512) fino a giovedì 27 agosto alle 2100 UTC, in seguito disponibile a guardare a pagamento [On Demand](https://vimeo.com/ondemand/thetroublemaker).

source: Available with French, Spanish, Italian or German subtitles and with English closed captions.
de: Mit französischen, spanischen, italienisch, deutschen und englischen Untertiteln.
fr: Sous-titres disponibles en français, espagnol, italien et allemand.
it: Disponibile con sottotitoli in francese, spagnolo, italiano o tedesco e inglese.

source: **Contacts**
de: **Kontakt**
it: **Contatti**

source: Phone: +447802530272 /+447472916283
de: Telefon: +447802530272 /+447472916283
fr: Téléphone : +447802530272 /+447472916283
it: Tel: +447802530272 /+447472916283

source: [Facebook](https://www.facebook.com/ExtinctionRebellion/) | [Instagram](https://www.instagram.com/extinctionrebellion/) |[Twitter](https://twitter.com/ExtinctionR) |[ Media Assets](https://show.pics.io/xr-global-media-resources-public/) | [Donate](https://chuffed.org/pay/campaign/62932)
de: [Facebook](https://www.facebook.com/ExtinctionRebellion/) | [Instagram](https://www.instagram.com/extinctionrebellion/) | [Twitter](https://twitter.com/ExtinctionR) | [Media Assets](https://show.pics.io/xr-global-media-resources-public/) | [Spenden](https://chuffed.org/pay/campaign/62932)
fr: [Facebook](https://www.facebook.com/ExtinctionRebellion/) | [Instagram](https://www.instagram.com/extinctionrebellion/) | [Twitter](https://twitter.com/ExtinctionR) | [Médias](https://show.pics.io/xr-global-media-resources-public/) | [Faire un don](https://chuffed.org/pay/campaign/62932)
it: [Facebook](https://www.facebook.com/ExtinctionRebellion/) | [Instagram](https://www.instagram.com/extinctionrebellion/) |[Twitter](https://twitter.com/ExtinctionR) |[ Media Assets](https://show.pics.io/xr-global-media-resources-public/) | [Donazioni](https://chuffed.org/pay/campaign/62932)

source: **“I don’t want my children to look back and think I led a frivolous life and then just abandoned them. I want them to know I did everything I possibly could.” - Sylvia Dell**
de: **“Ich möchte nicht, dass meine Kinder denken, ich hätte ein leichtsinniges Leben gelebt und sie dann einfach im Stich gelassen. Sie sollen wissen, dass ich alles getan habe, was ich konnte.” - Sylvia Dell**
fr: **“Je ne veux pas que mes enfants se disent plus tard que j’ai mené une vie superficielle, et que je les ai juste abandonnés. Je veux qu’ils sachent que j’ai fait tout ce qui était en mon possible.” - Sylvia Dell**
it: **“Non voglio che i miei figli guardino indietro e pensino che ho di aver condotto una vita frivola e poi li ho abbandonati. Voglio che sappiano che ho fatto tutto il possibile.” – Sylvia Dell**

source: **“The essence of what is human is the ability to make a decision, a conscious decision on what is right in life, regardless of the consequences.” - Roger Hallam (XR Co-Founder)**
de: **“Das Wesentliche am Menschsein ist die Fähigkeit, bewusste Entscheidungen darüber zu treffen, was im Leben richtig ist, ganz gleich, was die Konsequenzen sind.” - Roger Hallam (Mitgründer von XR)**
fr: **“Ce qu’il y a d’humain par essence, c’est la capacité à prendre une décision, une décision consciente de faire ce qui nous semble juste dans la vie, qu’elles qu’en soient les conséquences. ” - Roger Hallam (co-fondateur d'XR)**
it: **“L'essenza di ciò che è umano è la capacità di prendere una decisione, una decisione cosciente su ciò che è.” - Roger Hallam (XR Co-Founder)**

source: Released worldwide on Friday August 21st in 5 languages via VideoOnDemand, one week before the beginning of the next round of organised mass civil disobedience in the UK & worldwide
de: ‘Der Unruhestifter’ wird am Freitag, den 21. August, in 5 Sprachen über VideoOnDemand veröffentlicht, eine Woche bevor in Großbritannien und weltweit die nächste Runde des massenhaften zivilen Ungehorsams beginnt
fr: Disponible en 5 langues dans le monde entier à partir du 21 Août via VideoOnDemand, une semaine avant le début de la prochaine vague de désobéissance civile de masse organisée au Royaume-Uni, et dans le monde entier
it: Rilasciato in tutto il mondo venerdì 21 agosto in 5 lingue tramite Videoondemand, una settimana prima del inizio del prossimo ciclo di disobbedienza civile organizzata di massa nel Regno Unito e nel mondo.

source: ‘The Troublemaker’ is a 57-minute documentary film that delves deep into the ideas and emotions behind the international wave of civil protest, born in the face of the unfolding climate crisis
de: Der 57-minütige Dokumentarfilm bietet tiefe Einblicke in die Gedanken und Gefühle hinter dieser internationalen Welle des zivilen Widerstands, die sich angesichts der andauernden Klimakrise erhoben hat
fr: ‘The Troublemaker’ est un documentaire de 57 minutes qui plonge au cœur des théories et des émotions de cette vague de contestation citoyenne internationale, face aux bouleversements écologiques et climatiques en cours
it: ‘The Troublemaker” è un documentario di 57 minuti che approfondisce le idee e le emozioni dietro l'ondata internazionale di protesta civile, nata di fronte alla crisi climatica in corso.

source: ‘The Troublemaker’ follows the personal awakening of two people as they learn to accept the reality of climate breakdown and decide to do something about it
de: ‘Der Unruhestifter’ ist die Geschichte eines persönlichen Erwachens von zwei Personen, die beginnen, die Realität der Klimakrise zu akzeptieren und entscheiden, etwas dagegen zu unternehmen
fr: ‘The Troublemaker’ suit le parcours de deux personnes qui, suite à la prise de conscience et à l’acceptance de la réalité d’un effondrement imminent, ont décidé d’agir pour tenter d’y remédier.
it: ‘The Troublemaker’ segue il risveglio personale di due persone mentre imparano ad accettare la realtà del clima e decidere di fare qualcosa al riguardo.

source: [FILM TRAILER](https://www.thetroublemakermovie.com/preview)
de: [FILM TRAILER][https://vimeo.com/sashasnow/thetroublemakertrailer](https://www.thetroublemakermovie.com/preview)
fr: [BANDE-ANNONCE](https://www.thetroublemakermovie.com/preview)
it: [TRAILER DEL FILM](https://www.thetroublemakermovie.com/preview)

source: Oscar winning UK production company PASSION PICTURES and multi-award-winning documentary filmmaker SASHA SNOW have today released “The Troublemaker”, a 2-year independent production about EXTINCTION REBELLION.
de: Die Oscar-preisgekrönte britische Produktionsfirma PASSION PICTURES und der mehrfach preisgekrönte Dokumentarfilmer SASHA SNOW präsentieren heute “Der Unruhestifter”, eine 2-jährige unabhängige Produktion über EXTINCTION REBELLION.
fr: La société de production britannique primée aux oscars, PASSION PICTURES, et SASHA SNOW, réalisateur ayant remporté de nombreux prix, ont travaillé ensemble pendant deux ans à ce documentaire indépendant sur EXTINCTION REBELLION qui sort aujourd’hui.
it: La casa di produzione premio Oscar britannica PASSION PICTURES e il regista pluripremiato, SASHA SNOW, hanno rilasciato oggi il “Troublemaker”, una produzione independente di 2 anni su Extinction Rebellion.

source: As a society, and as individuals, we have always been defined by how we react in the face of a crisis. This is the archetypal story played out on a global scale, presenting the opportunity for self-discovery if we are prepared to face up to the existential threat.
de: Wie wir auf Krisen reagieren, definiert uns sowohl als Gesellschaft als auch als Einzelpersonen. Diese archetypische Geschichte, die sich derzeit weltweit abspielt, bietet eine nie dagewesene Chance zur Selbstfindung, wenn wir bereit sind, dieser existenziellen Bedrohung die Stirn zu bieten.
fr: En tant que société, et en tant qu’individus, on nous a toujours défini selon la manière dont nous faisions face à une crise. Cet archétype narratif s’étend au niveau international, et nous donne l’occasion de nous demander si nous sommes prêts à affronter cette menace existentielle.
it: Come società, e come individui, siamo sempre stati definiti da come reagiamo di fronte a una crisi. Questa è la storia archetipica giocata su scala globale, che sta presentando l'opportunità di auto-scoperta se siamo pronti ad affrontare la minaccia esistenziale.

source: Roger Hallam’s reputation as the eponymous ‘Troublemaker’ is a double-edged sword, praised by some and vilified by many inside and outside of Extinction Rebellion. Whatever your opinion of the man, it cannot be denied that his journey from organic farmer, to social science theorist and one-time co-founder of XR, to ‘political independent’, makes him a uniquely interesting place to start a story of ideas. This is especially true given the prevailing context of political weakness and cynicism.
de: Roger Hallams Ruf als ‘Unruhestifter’ ist ein zweischneidiges Schwert, und bringt ihm innerhalb und außerhalb von Extinction Rebellion gleichzeitig Bewunderung und Schmähe ein. Egal, welche Meinung man über ihn hat, es lässt sich nicht leugnen, dass seine Reise vom Biobauern über den Sozialwissenschaftler und Mitgründer von XR zum nun ‘politisch Unabhängigen’ ein einmaliger Ausgangspunkt für eine Geschichte der Ideen ist. Und dies wird durch den heute vorherrschenden Kontext von politischer Schwäche und Zynismus nur noch mehr verschärft.
fr: La réputation de Roger Hallam est à double tranchant, encensé par certains, désavoué par beaucoup en interne et à l’extérieur d’XR, d’où le titre éponyme de fauteur de troubles. Quelle qu’en soit votre opinion, on ne peut nier que le parcours de cet homme, d’abord maraîcher en bio, puis théoricien en sciences sociales, co-fondateur d’XR, et ayant actuellement le statut de « politicien indépendant », en fait une base unique pour s’intéresser à cette histoire des idées, ce qui vaut particulièrement dans le contexte actuel de cynisme et d’inaction politique.
it: La reputazione di Roger Hallam come l'eponimo Troublemaker' è una spada a doppio taglio, lodata da alcuni e diffamato da molti all'interno e al di fuori di Extinction Rebellion. Qualunque sia la sua opinione sull'uomo, non si può negare che il suo viaggio da un tempo agricoltore biologico, al teorico delle scienze sociali e cofondatore di XR, al ‘political independent’, lo rende un luogo particolarmente interessante per iniziare una storia di idee. Ciò è particolarmente vero dato il contesto prevalente di debolezza politica e cinismo.

source: The film uses not one but TWO prophetic voices as channels for raising this challenge. Roger is the voice of committed belief in the civil disobedience model of social change, a model that has achieved spectacular results in recent history. But through the journey of SYLVIA DELL, retired mother of 4 from South Devon, we get a glimpse of how this model can play out in the life of an apparently ‘ordinary’, law-abiding citizen.
de: In dem Film hören wir nicht nur eine, sondern ZWEI prophetische Stimmen zu dieser enormen Herausforderung. Einerseits Roger, der fest überzeugt ist vom Modell des sozialen Wandels durch zivilen Ungehorsam, welches in jüngster Zeit spektakuläre Erfolge gezeigt hat. Andererseits erhalten wir durch die Reise von SYLVIA DELL, einer pensionierten vierfachen Mutter aus South Devon, einen Einblick in das Leben einer scheinbar ‘normalen’, gesetzestreuen Bürgerin und erfahren, wie dasselbe Modell in ihrem Leben zum Ausdruck kommt.
fr: Le documentaire n'a pas recours à une, mais à deux voix 'prophétiques' faisant part de leurs expériences pour relever ces enjeux. Roger est profondément convaincu que le modèle de la désobéissance civile peut générer le changement, modèle qui a engendré d’incroyables résultats dans l’histoire récente. Quant au parcours de SYLVIA DELL, retraitée, mère de quatre enfants, dans le sud du Devon, il nous donne à voir comment ce modèle peut être appliqué par des citoyens apparemment ordinaires, et respectueux des lois.
it: Il film utilizza non una ma DUE voci profetiche come canali per sollevare questa sfida. Roger è la voce della fede impegnata nel modello di disobbedienza civile del cambiamento sociale, un modello che ha raggiunto risultati spettacolari nella storia recente. Pero, attraverso il viaggio di SYLVIA DELL, pensionata madre di 4 da South Devon, diamo un'occhiata a come questo modello può svolgersi nella vita di un cittadino apparentemente 'ordinario', rispettoso della legge.

source: ‘The Troublemaker’ scratches the niggling itch that is lurking in many of our brains about the extinction of planetary systems that seems to be going on all around us, and the dawning realisation that something has to be done.
de: ‘Der Unruhestifter’ appelliert an das zunehmend unwohle Gefühl, das viele von uns angesichts der drohenden Auslöschung der Ökosysteme rund um uns herum haben, und die dämmernde Erkenntnis, dass wir etwas tun müssen.
fr: ‘The Troublemaker’ appuie là où ça fait mal dans nombre de nos esprits, quant à l’annihilation des systèmes planétaires en cours, et à l’évidence qui commence à poindre, qu’il faudrait peut-être faire quelque chose.

source: Ultimately the film poses a simple question: with the consensus of informed opinion declaring a ‘climate emergency’, is it morally acceptable to sit back and do nothing?
de: Letzten Endes stellt der Film eine einfache Frage: Ist Untätigkeit angesichts des fundierten Konsens darüber, dass ein ‘Klimanotstand’ herrscht, heute noch moralisch vertretbar?
fr: Finalement, le film pose une question simple : Sachant qu’il y a consensus à déclarer l’urgence climatique, est-il moralement acceptable de rester tranquille et de ne rien faire ?
it: Alla fine il film pone una semplice domanda: con il consenso di opinione informata che dichiara ‘un'emergenza climatica’, sia moralmente accettabile sedersi e non fare nulla?

source: Director's Statement
de: Ein Beitrag von Regisseur
fr: Le point de vue du réalisateur
it: Dichiarazione del Direttore

source: **“As a filmmaker I have spent the last 20 years exploring our fractured and self-destructive relationship with the natural world, looking for stories and people that might inspire us to change.**
de: **“Als Filmemacher beschäftige ich mich seit 20 Jahren intensiv mit unserer gebrochenen und selbstzerstörerischen Beziehung zur Natur und bin immer auf der Suche nach Geschichten und Menschen, die uns zu einem Wandel inspirieren können.**
fr: **“En tant que réalisateur, j’ai passé ces vingt dernières années à sonder la rupture de notre relation auto-destructive à la Nature, à la recherche de récits et de personnes qui pourraient nous inspirer, et nous inciter au changement.**

source: **I have always been interested in visionary individuals that attempt to stir society from passive acceptance and who are prepared to suffer for their ideas in the process.**
de: **Ich war schon immer fasziniert von Visionären, die versuchen, die Gesellschaft aus ihrer Passivität aufzurütteln, die für ihre Ideen einstehen und bereit sind, dafür Opfer zu bringen.**
fr: **J’ai toujours été attiré par ces personnalités visionnaires qui tentent de faire bouger la société de son acceptance passive, et qui ce faisant, sont prêts à en payer Ie prix.**

source: Between 2007-2015 I chased the ghost of GRANT HADWIN, an expert logger driven to an extreme protest and a perverse ‘crime against nature’.
de: Von 2007 bis 2015 bin ich dem Geist von GRANT HADWIN gefolgt, einem Holzfäller, der aus Überzeugung zu extremem Protest und einem perversen ‘Verbrechen gegen die Natur’ getrieben wurde.
fr: Entre 2007 et 2015, j’ai cheminé sur les traces du fantôme de GRANT HADWIN, un bûcheron expérimenté, ardent défenseur des forêts, qui a fini par commettre un acte de protestation extrême, perçu comme irrationnel et considéré comme un ‘crime contre l’environnement’.

source: Grant drowned in mysterious circumstances while kayaking to his own trial.
de: Grant ertrank unter mysteriösen Umständen, während er mit seinem Kajak auf dem Weg zur Gerichtsverhandlung war.
fr: Grant s’est apparemment noyé dans de mystérieuses circonstances, alors qu’il se rendait à son procès en kayak.

source: It was with the same unresolved curiosity that I approached Roger Hallam, co-founder of the then-nascent environmental protest movement ‘Extinction Rebellion’ (XR).
de: Aus derselben Neugier heraus wandte ich mich an Roger Hallam, den Mitgründer der Umweltprotestbewegung ‘Extinction Rebellion’ (XR).
fr: C’est avec le même type de curiosité inassouvie que j’ai approché Roger Hallam, co-fondateur d’‘Extinction Rebellion’ (XR), ce mouvement de lutte pour l’environnement qui venait de naître.

source: I am an ‘outsider’ to XR, and have been careful to retain my independence, working to craft a story about the ideas and emotions that are driving the fledgling ‘rebellion’ on our streets, and not to be deflected or distracted by the personalities and politics inevitably involved with such a project.
de: Als ‘Outsider’ außerhalb von XR habe ich stets darauf geachtet, meine Unabhängigkeit zu bewahren, während ich die Ideen und Emotionen dokumentierte, die die aufkeimende ‘Rebellion’ auf unseren Straßen antrieben, und mich nicht von den Persönlichkeiten und internen Auseinandersetzungen ablenken zu lassen, die in einem solchen Projekt unvermeidbar sind.
fr: Je ne suis pas membre d’XR, et j’ai pris soin de garder mes distances pour rester objectif, et travailler à élaborer un récit sur les théories et émotions à l’origine de la déferlante de rébellion dans nos rues, et pour ne pas m’en détourner, et être influencé par les personnalités et enjeux inévitables au sein d’un tel projet.

source: ‘The Troublemaker’ is the result of this 20 month journey, supported all the way by the editorial wisdom of the team at Passion Pictures, one of the finest independent production companies in the U.K.”
de: ‘Der Unruhestifter’ ist das Ergebnis einer 20-monatigen Reise, auf der jeder Schritt von dem erfahrenen Team von Passion Pictures begleitet wurde, einer der hochkarätigsten unabhängigen Produktionsfirmen in Großbritannien.”
fr: ‘The Troublemaker’ est l’aboutissement de cette aventure de 20 mois, soutenue jusqu’à terme par le sage regard de l’équipe de Passion Pictures, une des meilleures sociétés de production indépendante du Royaume-Uni. ”
it: The Troublemaker" è il risultato di questo viaggio di 20 mesi, sostenuto fino in fondo dalla saggezza editoriale del team di Passion Pictures, una delle migliori case di produzione indipendenti del Regno Unito."

source: About the Production Company
de: ÜBER DIE PRODUKTIONSFIRMA
fr: À propos de la société de production
it: Informazioni sulla società di produzione

source: **With three Oscars, three BAFTAs, and numerous Emmy awards, [PASSION PICTURES](http://www.passion-pictures.com/)is a global production company with a worldwide reputation for its feature documentaries, landmark television productions, animation and commercials.**
de: **Mit drei Oscars, drei BAFTAs und zahlreichen Emmy Awards hat sich [PASSION PICTURES](http://www.passion-pictures.com/) weltweit einen Namen für seine hochkarätigen Dokumentarspielfilme, Fernsehproduktionen, Animationen und Werbefilme.**
fr: **Récompensée par trois oscars, trois BAFTA awards, et de nombreux Emmy awards, la société de production internationale [PASSION PICTURES](http://www.passion-pictures.com/) est réputée dans le monde entier pour ses documentaires, ses productions télévisées marquantes, ses publicités ou ses films d’animation.**
it: **Con tre Oscar, tre BAFTA e numerosi premi Emmy, [PASSION PICTURES](http://www.passion-pictures.com/)è una società di produzione globale con una reputazione mondiale per i suoi documentari, le sue produzioni televisive di riferimento, animazione e spot pubblicitari.**

source: Notable titles include: Academy Award-winning **One Day in September** | Academy Award-nominated **Restrepo** | Academy shortlisted **The Tillman Story** (Winner: Best Historical Doc Emmy 2012) | BAFTA-winning **The Imposter** | Academy Award and BAFTA-winning **Searching For Sugar Man** | Emmy and Golden Panda winning **My Life as a Turkey** | and the Netflix original and Academy Award-nominated **Winter On Fire.**
de: Zu den preisgekrönten oder nominierten Werken gehören: Academy Award für **One Day in September** | Academy Award-Nominierung für **Restrepo** | Academy Shortlist für **The Tillman Story** (Gewinner: Best Historical Doc Emmy 2012) | BAFTA für **The Imposter** | Academy Award und BAFTA für **Searching For Sugar Man** | Emmy und Golden Panda für **My Life as a Turkey** |und Academy Award-Nominierung für das Netflix Original **Winter On Fire.**
fr: Quelques titres évocateurs : **One Day in September**, qui a remporté un oscar | **Restrepo**, nominé aux oscars | **The Tillman Story** (nominé aux oscars et ayant remporté le prix du meilleur documentaire historique Emmy 2012) | **The Imposter**, qui a remporté un BAFTA award | **Searching For Sugar Man**, qui a remporté un oscar et un BAFTA award | **My Life as a Turkey**, qui a remporté un Emmy et un Golden Panda | et le documentaire diffusé par Netflix **Winter On Fire.**

source: About Extinction Rebellion
de: Über Extinction Rebellion
fr: À propos d'Extinction Rebellion
it: Sulla Extinction Rebellion
