Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-06-phoenix.*.po
Languages: de, es, fr, it, pl, pt, ru

source: The involvement of Joaquin Phoenix comes as no surprise, given his history of activism. Phoenix was recently arrested at a protest organised by the actress Jane Fonda in Washington DC, where he spoke about the link between climate change and animal agriculture. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Commenting on the film Phoenix said: “It’s really a call to action. I did it to raise awareness about the meat and dairy industry’s effect on climate change. The fact is we are clear cutting and burning rainforests and seeing the negative effects of those actions worldwide. People don’t realize there’s still time, but only if we act now and make sweeping changes to our consumption. We can’t wait for governments to solve these problems for us. We can’t wait until the election to try to make these changes. We have a personal responsibility to make changes in our own lives and act now."
de: Das Engagement von Joaquin Phoenix, der als einer der heißesten Anwärter auf die Best Actor Award der diesjährigen Oscarverleihung am 9. Februar gehandelt wird, ist keine Überraschung, ist er doch weithin als Klimaaktivist bekannt. Phoenix wurde vor Kurzem bei einer von der Schauspielerin Jane Fonda organisierten Protestveranstaltung in Washington DC festgenommen, wo er über den Zusammenhang von Klimawandel und landwirtschaftlicher Tierhaltung sprach. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Für Phoenix bedeutet dieser Film: "Es ist eigentlich ein Aufruf zum Handeln. Mir ging es darum, die Aufmerksamkeit auf die Auswirkungen der Milch-und Fleischerzeugung auf den Klimawandel zu lenken. Tatsache ist, dass wir Regenwälder roden und niederbrennen und die negativen Auswirkungen unseres Handelns auf der ganzen Welt beobachten können. Den Menschen ist nicht klar, dass wir noch Zeit haben, aber nur, wenn wir jetzt handeln und unsere Konsumgewohnheiten drastisch ändern. Wir können nicht warten, bis die Regierungen diese Probleme für uns lösen. Wir können nicht bis zur nächsten Wahl warten, wenn wir diese Veränderungen wollen. Wir tragen persönlich Verantwortung, diese Änderungen in unserem Leben zu machen und jetzt zu handeln."
es: La participación de Joaquin Phoenix no sorprende dado su historial como activista. Phoenix fue arrestado recientemente en una protesta organizada por la actriz Jane Fonda en Washington DC, donde habló sobre el vínculo existente entre el cambio climático y la ganadería intensiva. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Para Phoenix, este cortometraje: “es una llamada a la acción total. Lo hice para concienciar acerca de los efectos que las industrias cárnica y láctea tienen sobre el cambio climático. La realidad es que estamos talando y quemando bosques tropicales y notamos los efectos negativos que esto tiene en todo el mundo. La gente no se da cuenta de que aún estamos a tiempo, pero sólo si actuamos ya y cambiamos radicalmente nuestros hábitos de consumo. No podemos esperar a que los gobiernos resuelvan estos problemas por nosotros. No podemos esperar hasta las próximas elecciones para intentar que se produzcan estos cambios. Tenemos la responsabilidad personal de empezar a realizar transformaciones en nuestras propias vidas y actuar ya."
fr: La participation de Joaquin Phoenix, grand favori pour la nomination du meilleur acteur de la cérémonie des Oscars qui aura lieu le 9 février, n’est une surprise pour personne étant donné son passif d’activiste. Il a récemment été arrêté lors d’une manifestation organisée par l’actrice Jane Fonda, dans laquelle il a pris la parole, et fait le lien entre crise écologique et climatique, et cultures et élevages intensifs. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} D’après Phoenix, ce film « est vraiment un appel à passer à l’action. Je l’ai fait pour sensibiliser les gens aux impacts de la production industrielle de viande et de produits laitiers, sur le climat et la biodiversité. C’est un fait. Nous voyons actuellement les effets désastreux de la déforestation, et des incendies de forêt partout dans le monde. Les gens ne comprennent pas qu’il est encore temps d’agir maintenant, et de changer radicalement nos habitudes de consommation. Nous ne pouvons plus attendre des gouvernements qu’ils résolvent ces problèmes pour nous. Nous ne pouvons plus attendre les élections pour tenter de susciter ces changements. Il en va de notre responsabilité d’opérer ces changements, de changer de mode de vie, et d’agir maintenant. »
it: Il coinvolgimento di Joaquin Phoenix, uno dei favoriti per il premio Oscar 2020 come miglior attore, non sorprende considerato il suo passato di attivista. Phoenix è stato recentemente arrestato ad una manifestazione organizzata dall’attrice Jane Fonda a Washington dove ha tenuto un discorso sui legami tra il cambiamento climatico e l’allevamento intensivo. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Per Phoenix questo film rappresenta “una vera e propria chiamata all’azione. Ho partecipato al film per diffondere consapevolezza sull’impatto ambientale della produzione industriale di carne e latticini. Il fatto è che stiamo disboscando e incendiando foreste per poi osservarne le conseguenze a livello planetario. Molte persone non realizzano che abbiamo ancora tempo, ma solo a patto di agire ora e cambiare il modo in cui consumiamo. Non possiamo aspettare che siano i nostri governi a risolvere questo problema per noi. Non possiamo aspettare le prossime elezioni per iniziare questi cambiamenti. Ognuno di noi ha la responsabilità di cambiare il proprio stile di vita e agire ora.”
pl: Udział Joaquina Phoenixa, jednego z faworytów do statuetki za najlepszą rolę męską na tegorocznej edycji rozdania Oscarów (wręczenie nagród 9 lutego), nie jest zaskoczeniem z uwagi na jego zaangażowanie w aktywizm. Aktor niedawno został aresztowany na proteście zorganizowanym w Waszyngtonie przez aktorkę Jane Fondę, gdzie mówił o wpływie hodowli zwierząt na zmianę klimatu. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Według Phoenixa „Strażnicy życia”: „To prawdziwe wezwanie do działania. Wziąłem udział w filmie, żeby uświadomić ludzi o wpływie przemysłu mięsnego i mleczarskiego na zmianę klimatu. Prawda jest taka, że doszczętnie wycinamy i wypalamy lasy deszczowe, a na całym świecie widać tego skutki. Ludzie nie zdają sobie sprawy z tego, że nadal mamy czas, żeby to naprawić, ale tylko, jeśli już teraz podejmiemy działania i gruntownie zmienimy nasze podejście do konsumpcji. Nie możemy czekać, aż rządzący rozwiążą te problem za nas. Nie możemy czekać na wybory, żeby spróbować coś zmienić. Zmiana naszego stylu życia i natychmiastowe działanie to nasza osobista odpowiedzialność.”
pt: O envolvimento de Joaquin Phoenix não é uma surpresa, dada a sua história de activismo. Phoenix foi recentemente preso num protesto organizado pela actriz Jane Fonda em Washington DC, onde falou sobre a ligação entre as alterações climáticas e a pecuária. ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Comentando o filme, Phoenix disse: "É realmente uma chamada à ação. Fiz o filme para aumentar a consciência sobre o efeito da indústria da carne e dos lacticínios nas mudanças climáticas. O fato é que estamos claramente cortando e queimando florestas tropicais e vendo os efeitos negativos dessas ações em todo o mundo. As pessoas não percebem que ainda há tempo, mas apenas se agirmos agora e fizermos mudanças radicais no nosso consumo. Não podemos esperar que os governos resolvam estes problemas por nós. Não podemos esperar até as eleições para tentar fazer essas mudanças. Temos a responsabilidade pessoal de fazer mudanças em nossas próprias vidas e agir agora."
ru: Участие Хоакина Феникса не вызывает удивления, учитывая его историю как активиста. Феникс недавно был арестован во время протеста, организованного актрисой Джейн Фонда в Вашингтоне, где он говорил о связи изменения климата с животноводством. ![joaquin-pho ![joaquin-phoenix-xr](/assets/img/press/2020/02/06/JoaquinStill_006.jpg){:.img-fluid .my-4} Комментируя фильм, Феникс сказал: “Это настоящий призыв к действию. Я это сделал, чтобы повысить осведомленность о влиянии мясной и молочной промышленности на изменение климата. Дело в том, что мы сжигаем и вырубаем тропические леса, и это имеет глобальный негативный эффект. Люди не понимают, что у нас еще есть время, только если мы начнем действовать сейчас, изменив в корне нашу привычную систему потребления. Мы не можем ждать, пока правительства решат эти проблемы за нас. Мы не можем ждать следующих выборов, чтобы попытаться что-то изменить. Мы несем личную ответсвенность за то, чтобы изменить нашу собственную жизнь и начать действовать сейчас."

source: Shaun Monson, the film’s Director, said he felt compelled to make the film as previous documentary style PSAs had failed to move audiences to take action: “so instead of focusing on deforestation, ice melting and species extinction, we use a story as a metaphor. The Amazon has been called the lungs of the world, or the heart of the world, but instead of documentary footage we proposed an ER setting with doctors and nurses trying to save an unseen patient with systemic heart failure. The twist is not only who one of the paramedics is, but what they were really fighting to save all along.”
de: Shaun Monson, der Regisseur, erklärte, dass er das Gefühl hatte, diesen Film machen zu müssen, da vorausgegangene Dokumentarfilme mit dieser Botschaft das Publikum nicht zum Handeln motiviert hatten. „Daher legen wir den Schwerpunkt nicht auf Entwaldung, Eisschmelze und Artensterben, sondern verwenden für die Story eine Metapher. Der Amazonas wird oft als die Lunge oder das Herz der Welt bezeichnet. Statt Dokumentarmaterial zu verwenden, haben wir den Schauplatz in eine Krankenhaus-Notaufnahme verlegt, wo Ärzte und Schwestern einen nicht gezeigten Patienten mit systemisch bedingtem Herzversagen zu retten versuchen. Der Clou ist nicht nur, wer sich unter dem Notaufnahmepersonal verbirgt, sondern auch, worum sie eigentlich die ganze Zeit kämpfen.”
es: El Director del cortometraje, Shaun Monson, dijo que sintió la necesidad de realizar este corto ya que otros PSAs anteriores en forma de documental fracasaron a la hora de motivar al público a pasar a la acción: “entonces, en lugar de concentrarnos en la deforestación, el deshielo y la extinción de especies, decidimos contar una historia como metáfora. Al Amazonas se le considera los pulmones o el corazón de la tierra, y en lugar de filmar en estilo documental, nos planteamos una escena en una sala de urgencias con doctores y enfermeras que intentan salvar a un paciente oculto que presenta un fallo cardiaco agudo. El giro consiste en revelar no sólo la identidad de uno de los asistentes, sino también qué es lo que todos están luchando por salvar.”
fr: Shaun Monson, le réalisateur, a déclaré qu’il s’était senti contraint de faire ce film, constatant que les précédents documentaires faisant figure de communication d’intérêt public avaient échoué à faire bouger le grand public: “alors plutôt que de focaliser sur la déforestation, la fonte des glaces et l’extinction des espèces, nous avons opté pour un scénario métaphorique. On dit de la forêt amazonienne que ce sont les poumons, voire le cœur de la planète, mais au lieu de mettre en scène l’Amazonie, nous avons choisi une scène dans un service des Urgences, avec médecins et soignants s’affairant autour d’une patiente que l’on ne voit pas, victime d’une insuffisance cardiaque systémique. La subtilité ne réside pas seulement dans l’identité d’une des soignantes, mais dans ce qu’ils s’affairent à sauver réellement.”
it: Il regista Shaun Monson è stato spinto a realizzare il film dal fallimento di altri documentari ambientalistici nel motivare gli spettatori ad agire. “Invece di concentrarci direttamente su temi quali deforestazione, scioglimento dei ghiacciai o estinzione di massa abbiamo usato una storia come metafora. L’Amazzonia viene spesso paragonata al polmone verde o al cuore della Terra, ma al posto di un documentario naturalistico abbiamo scelto come ambientazione una sala operatoria dove medici ed infermieri cercano di salvare un paziente, che non viene mai mostrato, da un collasso cardiaco. Il colpo di scena non è dato soltanto dall’identità di uno dei paramedici, ma da cosa i medici stavano realmente cercando di salvare.”
pl: Reżyser Shaun Monson wiedział, że musi nakręcić film po tym, jak ostatnia reklama społeczna w stylu dokumentalnym nie skłoniła widzów do działań: „Zamiast skupiać się na utracie lasów, topniejących lodowcach i ginących gatunkach, przedstawiamy historię w formie metafory. Amazonia nazywana jest płucami Ziemi, albo sercem Ziemi, ale zamiast filmu dokumentalnego pokazujemy widzom pogotowie, gdzie lekarze i pielęgniarze próbują uratować życie niewidocznej pacjentki z niewydolnością serca. Zwrotem akcji jest nie tylko ujawnienie, kim jest jedna z sanitariuszek, ale również tego, co przez ten cały czas chcieli ocalić lekarze.”
pt: Shaun Monson, o diretor do filme, disse que se sentiu compelido a fazer o filme, já documentários anteriores com essa mensagem não tinham conseguido levar o público a agir: "Por isso, em vez de nos concentrarmos no desmatamento, derretimento do gelo e extinção de espécies, usamos uma história como metáfora. A Amazônia foi chamada os pulmões do mundo, ou o coração do mundo, mas em vez de filmagens documentais propusemos um cenário de emergência com médicos e enfermeiras tentando salvar um paciente invisível com insuficiência cardíaca sistêmica. A questão não é apenas quem são os paramédicos, mas o que eles estavam realmente lutando para salvar o tempo todo."
ru: Режиссер фильма Шон Монсон (Shaun Monson) сказал, что чувствовал необходимость создания фильма, так как предыдущий документальный фильм с целью оповещения населения не достиг цели: "Поэтому вместо того, чтобы сосредоточиться на вырубке лесов, таянии льда и исчезновении видов, мы использовали историю как метафору. Амазонку называют легкими Планеты или сердцем Планеты, но вместо документальных съемок мы предлагаем отделение Неотложной Помощи, с докторами и медсестрами, пытающимися спасти невидимого пациента с системной сердечной недостаточностью. Трюк не только в том, кто на самом деле один из докторов, но и в том, за чье спасение они все это время боролись."

source: Leila Salazar-López of Amazon Watch believes the film is an example of art reflecting life: “An indigenous woman saving the Amazon is not a metaphor: it is a daily reality as the rainforest is razed and indigenous lands are invaded for profit. The Amazon rainforest is the heart of our world, and indigenous forest guardians are central to its well-being and to our collective future.”
de: Leila Salazar Lopez von Amazon Watch glaubt, dass sich in diesem Film beispielhaft das Leben in der Kunst wiederspiegelt: „Dass eine indigene Frau den Amazonas rettet, ist keine Metapher, sondern tägliche Realität, während der Regenwald gerodet wird und das Land der Indigenen aus Profitgier besetzt wird. Der Amazonas, die atmende Lunge unserer Erde, überlebt nur, weil Indigene den Wald bewahren, und sein Wohl ist für unser aller Zukunft überlebenswichtig.“
es: Leila Salazar López, de Amazon Watch cree que el corto es un ejemplo del arte como reflejo de la vida: “una mujer indígena salvando al Amazonas no es una metáfora; es la realidad cotidiana cuando vemos que los bosques tropicales están siendo arrasados y las tierras de las comunidades indígenas son invadidas para obtener beneficios. La selva tropical del Amazonas son los pulmones del planeta, y los guardianes indígenas de la selva son vitales para mantenerla a salvo y para salvaguardar nuestro futuro.”
fr: Leila Salazar Lopez, d’Amazon Watch pense que le film reflète combien l’Art peut illustrer la Vie: “L’idée de la femme autochtone sauvant l’Amazonie, n’est pas une métaphore : c’est une réalité quotidienne, à l’heure où la forêt vierge est rasée et les terres autochtones envahies, victimes de l’appât du gain. La forêt amazonienne -les poumons de la terre-, ne survit que grâce à la protection que lui offrent ses gardiens autochtones, et son bien-être est vital pour notre futur à tous.”
it: Secondo Leila Salazar Lopez di Amazon Watch, il film è un esempio di arte che ritrae la vita. “Una donna indigena che salva l’Amazzonia non è una metafora: è la realtà quotidiana della foresta che viene rasa al suolo e delle terre appartenenti alle popolazioni locali che vengono invase per profitto. L’Amazzonia, il polmone del nostro pianeta, sopravvive grazie ai guardiani della foresta, e il suo benessere è cruciale per il nostro futuro.”
pl: Według Leili Salazar Lopez z Amazon Watch film jest przykładem sztuki obrazującej prawdziwe życie: „Przedstawicielka ludności tubylczej, ratująca Amazonię, to nie metafora – to codzienna rzeczywistość. Lasy deszczowe są wycinane, tubylcze ziemie zagarnia się dla zysków, a przetrwanie Amazonii, płuc naszej Ziemi, jest dziś możliwe jedynie dzięki tubylczym strażnikom lasów. Nasza przyszłość zależy od sytuacji Amazonii.”
pt: Leila Salazar-López, da Amazon Watch, acredita que o filme é um exemplo de arte que reflete a vida: "Uma mulher indígena salvando a Amazônia não é uma metáfora: é uma realidade diária, pois a floresta tropical é arrasada e as terras indígenas são invadidas para obter lucro. A floresta amazônica é o coração do nosso mundo, e os guardiões da floresta indígena são centrais para o seu bem-estar e para o nosso futuro coletivo."
ru: Лейла Салазар-Лопес (Leila Salazar-López) из Amazon Watch считает, что фильм является примером искусства, отражающего жизнь: "Коренная женщина, спасающая Амазонку - это не метафора: это повседневная реальность, так как тропические леса вырубаются и земли коренных амазонских народов захватываются ради прибыли. Джунгли Амазонки - это сердце нашего мира, и местные хранители этого леса играют центральную роль для его благополучия и для нашего общего будущего."

source: Sônia Guajajara, Executive Coordinator of the Articulation of Brazil’s Indigenous Peoples (APIB) said: “This film is very important for us at this moment. It demonstrates the artists' engagement in Amazon protection by showing the key role indigenous peoples play in defending the forests, the planet, and life itself.”
de: Sônia Guajajara, Hauptkoordinatorin der Articulation of Brazil’s Indigenous Peoples (APIB) sagte: “Dieser Film ist für uns zurzeit sehr wichtig. Er zeigt das Engagement der Künstler für den Schutz des Amazonasgebietes, indem er die Schlüsselrolle der indigenen Völker in der Verteidigung der 'Wälder, des Planeten und des Lebens überhaupt deutlich macht."
es: Según Sônia Guajajara, coordinadora ejecutiva de la Articulación de los Pueblos Indígenas de Brasil (APIB): “este cortometraje es muy importante para nosotros en este momento. Demuestra que los actores están comprometidos con la protección del Amazonas y señala el papel clave que juegan los pueblos indígenas en la defensa de la selva, el planeta y la vida misma.”
fr: Sônia Guajajara, porte-parole de l'APIB (Délegation des peuples autochtones du Brésil) a déclaré : “Ce film est vital pour nous en ce moment. L'engagement de ces acteurs pour la sauvegarde de l'Amazonie illustre à quel point les peuples autochtones jouent un rôle majeur dans la protection et la sauvegarde des forêts, de la planète, et de la vie elle-même.”
it: Secondo Sônia Guajajara, la coordinatrice esecutiva dell’ APIB (Associazione delle Popolazioni Indigene del Brasile), “il film è molto importante per noi in questo momento, perché dimostra l’impegno degli artisti nella protezione dell’Amazzonia attraverso la rappresentazione del ruolo cruciale che le popolazioni indigene rivestono nel difendere la foresta, il pianeta e la vita stessa.”
pl: Zdaniem Sônii Guajajary, koordynatorki wykonawczej organizacji Articulation of Brazil’s Indigenous Peoples (Artykulacja Brazylijskich Ludów Tubylczych, w skrócie APIB), “film jest teraz dla nas niezwykle ważny. Obrazuje zaangażowanie artystów w ochronę Amazonii i pokazuje, że ludy tubylcze ogrywają kluczową rolę w ochronie lasów, naszej planety i życia na niej.”
pt: Sônia Guajajara, Coordenadora Executiva da Articulação dos Povos Indígenas do Brasil (APIB), disse: "Este filme é muito importante para nós neste momento. Ele demonstra o engajamento dos artistas com a proteção da Amazônia, mostrando o papel fundamental dos povos indígenas na defesa das florestas, do planeta e da própria vida."
ru: Сонья Гуаджахара (Sônia Guajajara), исполнительный координатор группы Голос Коренных Народов Бразилии (APIB), говорит: "Этот фильм очень важен для нас именно сейчас. Он демонстрирует участие артистов и художников в защите Амазонки, показывая ключевую роль коренных народов в защите лесов, Планеты и самой жизни."
