Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-10-oscars.*.po
Languages: fr, it, ru

source: Mobilize Earth is setting out on a new course to mitigate the climate and ecological emergency by bringing together people from all walks of life. We are working to engage everyone - industry, activists, politicians, farmers, immigrants - to respond to the climate and ecological emergency. We work to: -Tell the truth about the climate and ecological emergency. -Engage and connect individuals and organizations across industries, cultures and political divides and work towards tangible responses to the climate and ecological emergency. -Design a future in which we can all thrive by working with leaders, scientists, entrepreneurs and activists.
fr: Mobilize Earth s’engage sur une nouvelle voie pour tenter d’atténuer les impacts de la crise écologique et climatique, en tentant de rassembler des personnes de différents horizons. Nous cherchons à ce que tout le monde s’implique, industriels, activistes, politiques, fermiers, réfugiés, pour faire face à cette urgence écologique et climatique, et pour ce, nous travaillons à : -Relayer la vérité en matière de bouleversement écologique et climatique -Sensibiliser et mettre en contact des personnes, et des organismes, dans les secteurs industriels, culturels, et politiques, afin de travailler ensemble sur des mesures concrètes à mettre en place pour faire face à l’urgence écologique et climatique. -Concevoir un avenir dans lequel nous puissions tous évoluer, en travaillant avec des responsables, des scientifiques, des entrepreneurs et des activistes.
it: Mobilize Earth sta iniziando un nuovo corso per mitigare l'emergenza climatica ed ecologica riunendo persone di ogni estrazione sociale. Stiamo lavorando per coinvolgere tutti - industria, attivisti, politici, agricoltori, immigrati - a rispondere all'emergenza climatica ed ecologica. Lavoriamo per: - Dire la verità sul clima e l'emergenza ecologica. - Coinvolgere e collegare individui e organizzazioni di diversi settori, culture e divisioni politiche e lavorare per dare risposte tangibili al l'emergenza climatica ed ecologica. - Progettare un futuro in cui tutti noi possiamo prosperare lavorando con leader, scienziati, imprenditori e attivisti.
ru: Организация Mobilize Earth ("Мобилизация Земли") взяла новый курс на смягчение климатических и экологических чрезвычайных ситуаций, объединив людей из всех слоев общества. Мы работаем над тем, чтобы привлечь всех - промышленников, активистов, политиков, фермеров, иммигрантов - к реагированию на чрезвычайные ситуации, связанные с климатом и экологией. Мы работаем, чтобы: -Говорить правду о климатических и экологических чрезвычайных ситуациях, возникающих в мире. -Налаживать связи и взаимодействие между отдельными лицами и организациями, представляющими различные отрасли промышленности и культуры и все аспекты политического спектра, и работаем над тем, чтобы ощутимо реагировать на чрезвычайные ситуации, связанные с климатом и экологией. -Проектировать будущее, в котором мы все сможем процветать, работая с лидерами, учеными, предпринимателями и активистами.

source: Contacts: Extinction Rebellion International - Nicolas Eliades, +34 682 398 702
it: Contatti: Extinction Rebellion Internazionale - Nicolas Eliades, +34 682 398 702
ru: Контакты: Extinction Rebellion International- Николас Элиадис (Nicolas Eliades), +34 682 398 702

source: Email: XRspeaks@protonmail.com
ru: Электронная почта: XRspeaks@protonmail.com

source: Mobilize Earth, +1 (646) 298-6532 Email: projects@mobilize.earth
ru: Mobilize Earth, +1 (646) 298-6532, эл. почта: projects@mobilize.earth

source: For international Extinction Rebellion spokespeople please write to XRspeaks@protonmail.com
fr: Pour joindre des porte-paroles d'Extinction Rebellion au niveau international, merci d'écrire à XRspeaks@protonmail.com
it: Per i portavoce internazionali di Extinction Rebellion scrivete a XRspeaks@protonmail.com
ru: Для международных участников Extinction Rebellion: пишите по адресу XRspeaks@protonmail.com
