Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-10-oscars.*.po
Languages: fr, it, ru

source: ﻿--- layout: page-small-width lang: en title: "Extinction Rebellion Congratulates Oscar Winner and Collaborator Joaquin Phoenix" slug: oscars date: 2020-02-10 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/JoaquinStill_006.jpg
fr: ﻿--- layout: page-small-width lang: fr title: "Extinction Rebellion félicite Joaquin Phoenix, un collaborateur, Oscar du meilleur acteur." slug: oscars date: 2020-02-10 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/JoaquinStill_006.jpg ---
it: layout: page-small-width lang: it title: "Extinction Rebellion congratula il vincitore Oscar e collaboratore Joaquin Phoenix" slug: oscars date: 2020-02-10 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/JoaquinStill_006.jpg
ru: ﻿--- layout: page-small-width lang: ru title: "Extinction Rebellion поздравляет обладателя Оскара и соратника Хоакина Феникса" slug: oscars date: 2020-02-10 01:00:00 +0200 categories: - press published: true header-class: "bg-black text-light-gray" banner: seoImage: /assets/img/press/2020/02/06/JoaquinStill_006.jpg

source: - In the same week Extinction Rebellion and Amazon Watch launched a short film starring Joaquin Phoenix, the acclaimed actor won the Best Actor Academy Award for his role in “Joker” - Guardians of Life, produced by Mobilize Earth and starring Joaquin Phoenix & Q’orianka Kilcher, urges action on the Climate and Ecological Emergency. - After a year of global rebellion, the Climate and Ecological Emergency is recognised as the biggest threat humanity has ever faced and Hollywood stars like Phoenix are urging Hollywood to join the fight for humanity’s survival. - To watch the film click [here](http://www.mobilize.earth/) {:.huge .my-3}
fr: - Joaquin Phoenix a remporté l'Oscar du meilleur acteur pour son interprètation dans “Joker”, quelques jours après la sortie du court-métrage d'Extinction Rebellion et Amazon Watch, _Guardians of Life_, avec Joaquin Phoenix & Q’orianka Kilcher, produit par Mobilize Earth, qui nous exhorte à agir maintenant pour enrayer la crise écologique et climatique. Après un an de rébellion dans le monde entier, on reconnait que la crise écologique et climatique est la menace existentielle la plus grave à laquelle l'humanité n'ait jamais fait face, et des stars du cinéma comme Phoenix s'engagent dans la lutte pour la survie de l'humanité en appellant tout Hollywood à faire de même. - Visionnez le court métrage [ici](http://www.mobilize.earth/) {:.huge .my-3}
it: - Nella stessa settimana, Extinction Rebellion e Amazon Watch hanno lanciato un cortometraggio con Joaquin Phoenix, l'acclamato attore che ha vinto il premio come miglior attore Academy Award per il suo ruolo in “Joker” - Guardians of Life, prodotto da Mobilize Earth e interpretato da Joaquin Phoenix & Q’orianka Kilcher, sollecita l'azione sul clima e sull'emergenza ecologica. - Dopo un anno di ribellione globale, l'emergenza climatica ed ecologica è riconosciuta come la più grande minaccia che l'umanità abbia mai affrontato e stelle di Hollywood come Phoenix stanno esortando Hollywood ad unirsi alla lotta per la sopravvivenza dell'umanità. - Per guardare il film clicca [qui](http://www.mobilize.earth/) {:.huge . my-3}
ru: - На той же неделе, когда Extinction Rebellion и Amazon Watch выпустили короткометражный фильм с Хоакином Фениксом в главной роли, знаменитый актер получил премию Академии за свою роль в фильме "Джокер". - Фильм "Хранители Жизни", созданный группой Mobilize Earth, с участием Хоакина Феникса и К'орианки Килчер (Q’orianka Kilcher), призывает к немедленным действиям по поводу Чрезвычайного Положения с климатом и экологией. - После года глобального Восстания, Чрезвычайное Положение в области климата и экологии признано самой большей угрозой, с которой столкнулось человечество за всю свою историю, и такие голливудские звезды как Феникс призывают Голливуд присоединиться к борьбе за выживание человечества. - Чтобы посмотреть фильм, нажмите [здесь](http://www.mobilize.earth/) {:.huge .my-3}

source: Joaquin Phoenix used his acceptance speech after winning the Best Actor at the Oscars last night to tell the world that we urgently need to change our ways. His words struck a chord that chimes with Extinction Rebellion’s call on governments to Act Now to address the Planetary Emergency.
fr: Joaquin Phoenix a profité de son discours d'Oscar du meilleur acteur, pendant la cérémonie, pour exhorter le monde à urgemment changer de systèmes. Ses mots résonnent avec ceux de la revendication d'Extinction Rebellion, exigeant des gouvernements qu'ils prennent immédiatement des mesures d'urgence pour enrayer la crise planétaire.
it: Joaquin Phoenix ha usato il suo discorso di accettazione dopo aver vinto il Miglior Attore agli Oscar ieri sera per dire al mondo che abbiamo urgente bisogno di cambiare le nostre abitudini. Le sue parole hanno colpito un tasto che suona con l'invito di Extinction Rebellion ai governi di agire immediatamente per affrontare l'emergenza planetaria.
ru: Во время своей благодарственной речи Хоакин Феникс сказал всему миру, что нам надо срочно изменить свои привычки и свой образ жизни. Его слова прозвучали в унисон с призывом Extinction Rebellion к правительствам мира, что необходимо Действовать Сейчас, чтобы справиться с планетарной катастрофой.

source: “I think we fear the idea of personal change because we think that we have to sacrifice something, to give something up. But human beings at our best are so inventive and creative and ingenious, and I think that when we use love and compassion as our guiding principles, we can create, develop and implement systems of change that are beneficial to all sentient beings and to the environment,” stated the award winner to a room full of Hollywood’s most influential members, with millions watching around the world.
fr: “C'est comme si nous craignions du changement personnel requis, qu'il signifie un sacrifice, que nous devions abandonner quelque chose. Mais les êtres humains peuvent faire preuve de tellement d'inventivité, de créativité, d'ingéniosité, et je crois que quand par principe, nous faisons aussi preuve d'amour et de compassion, nous pouvons créer, développer, et mettre en œuvre des changements de systèmes qui soient bénéfiques à l'environnement, à tous les êtres sensibles,” a déclaré l'Oscar du meilleur acteur devant une salle comble qui comptait nombre de membres influents d'Hollywood, et des millions de télé-spectateurs du monde entier.
it: "Penso che temiamo l'idea del cambiamento personale perché pensiamo che dobbiamo sacrificare qualcosa, per rinunciare a qualcosa. Ma gli esseri umani al nostro meglio sono così inventivi e creativi e ingegnosi, e penso che quando usiamo l'amore e la compassione come principi guida, possiamo creare, sviluppare e implementare sistemi di cambiamento che siano vantaggiosi per tutti gli esseri senzienti e per l'ambiente,” ha dichiarato il vincitore del premio in una stanza piena dei membri più influenti di Hollywood, con milioni di spettatori in tutto il mondo.
ru: "Мне кажется, мы боимся личных изменений, потому что мы думаем, что нам придется чем-то пожертвовать, что-то бросить. Но люди в наших лучших проявлениях настолько изобретательны, настолько креативны и гениальны, что когда мы руководимся любовью и состраданием как нашими ведущими принципами - мы можем создать, развить и применить пути для изменений, которые будут полезны и благотворны для всех живых существ и для окружающей нас среды обитания," заявил победитель залу, полному самых влиятельных голливудских мэтров, и миллионам зрителей по всему миру.

source: Extinction Rebellion could not agree more and takes this opportunity to congratulate Phoenix, not only for his stellar performance in both Joker and Guardians of Life, but for his courage in standing up and Telling the Truth to the world in what was one of the biggest moments of his career. The global movement is urging other notables to follow his example by Telling the Truth about the Climate and Ecological Emergency at every opportunity.
fr: Extinction Rebellion ne pouvait que l'approuver, et félicite Phoenix, non seulement pour ses interprétations remarquables dans _Joker_ et _Guardians of Life_, mais aussi pour son courage, pour avoir relayé la vérité au monde entier, ce qui marque sans doute pour XR un des plus grands moments de sa carrière. Le mouvement international appelle d'autres célébrités à suivre son exemple, et à profiter de toute occasion pour relayer la vérité sur l'urgence écologique et climatique.
it: Extinction Rebellion non poteva essere più d'accordo e coglie l'occasione per congratularsi con Phoenix, non solo per le sue prestazioni stellari in Joker e Guardiani della Vita, ma per il suo coraggio nell'alzarsi in piedi e dire la verità al mondo in quello che era uno dei momenti più grandi della sua carriera. Il movimento globale sta esortando altri notabili a seguire il suo esempio raccontando la verità sul clima e l'emergenza ecologica ad ogni occasione.
ru: Extinction Rebellion не может не согласиться с этим и, пользуясь случаем, поздравляет Феникса не только с его звездным выступлением и в "Джокере", и в "Хранителях жизни", но и с его мужеством, когда он решил рассказать миру правду о том, что было одним из самых больших моментов в его карьере. Глобальное движение призывает других знаменитостей следовать его примеру, рассказывая правду о климатической и экологической катастрофе при любой возможности.

source: In the run-up to the Academy Award ceremony, XR partnered with Amazon Watch and Mobilize Earth, to bring out a ground breaking film, Guardians of Life. Starring Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher, the film urges action on the Climate and Ecological Emergency and has gone viral with millions of views within hours. “Hollywood has a moral duty to become Climate Emergency Storytellers,” says Extinction Rebellion US spokesperson Sophia Kianni, “It’s members are in a unique position to influence millions of fans around the world. Never in history have so few had the power to affect so many. The time to Act is Now. There is no Hollywood on a dead planet, Join us!”
fr: Avant la cérémonie des oscars, XR avait déjà collaboré avec Amazon Watch et Mobilize Earth, pour réaliser ce court-métrage puissant, _Guardians of Life_, avec Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher. Le film appelle à ce que des mesures d'urgences soient prises immédiatement pour faire face à l'urgence écologique et climatique, et a fait le buzz, avec des millions de vues en quelques heures. “Hollywood a le devoir moral de porter cette parole d'urgence,” d'après Sophia Kianni, membre d'Extinction Rebellion US spokesperson , “À Hollywood, ils ont le pouvoir et la possibilité de sensibiliser et d'influencer des millions de fans dans le monde entier. Jamais encore dans l'Histoire, il n'y avait eu de gens aussi susceptibles de pouvoir en influencer autant d'autres. C'est maintenant qu'il faut agir. Il n'y aura pas d'Hollywood sur une planète morte, rejoignez-nos !”
it: Alla vigilia della cerimonia per l'Oscar, XR ha collaborato con Amazon Watch e Mobilize Earth per realizzare un film innovativo, Guardians of Life. Con Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher, il film sollecita l'azione sul clima e l'emergenza ecologica ed è diventato virale con milioni di visualizzazioni in poche ore. “Hollywood ha il dovere morale di diventare parlare dell'emergenza climatica, ” dice Extinction Rebellion portavoce degli Stati Uniti Sophia Kianni, “I suoi membri sono in una posizione unica per influenzare milioni di fan in tutto il mondo. Mai nella storia così pochi hanno avuto il potere di influenzare così tanti. Il tempo di agire è Ora. Non c'è Hollywood su un pianeta morto, Unisciti a noi!”
ru: В преддверии церемонии вручения наград Американской Киноакадемии XR в партнерстве с Amazon Watch и Mobilize Earth выпустили новаторский фильм "Хранители жизни" (Guardians of Life). Фильм, в котором снялись Хоакин Феникс, Розарио Доусон, Мэтью Модин, Уна Чаплин, Адриа Архона, Альберт Хаммонд-младший и К'Орианка Килчер (Joaquin Phoenix, Rosario Dawson, Matthew Modine, Oona Chaplin, Adria Arjona, Albert Hammond Jr & Q’orianka Kilcher), призывает к действиям в связи с климатическим и экологическим Чрезвычайным Положением, и за несколько часов получил несколько миллионов просмотров. "Голливуд имеет моральный долг стать рассказчиками о чрезвычайной климатической ситуации, - говорит пресс-секретарь американской организации Extinction Rebellion София Кианни (Sophia Kianni), - Голливуд находится в уникальном положении, позволяющем оказывать влияние на миллионы поклонников по всему миру. Впервые в истории такое крохотное меньшинство людей способно повлиять на столь многих". Время действовать сейчас. Не будет никакого Голливуда на мертвой планете. Присоединяйтесь к нам!"

source: [Watch the film](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
fr: [Visionner le film](http://www.mobilize.earth){:.huge .my-3 .o-button-pink .btn-block .text-center}
it: [Guarda il filmato](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
ru: [Смотрите фильм](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}

source: Dr. Gail Bradbrook, Co-Founder of Extinction Rebellion, says this a sign of Hollywood beginning to use its influence to Tell the Truth about the Climate and Ecological Crisis: “There’s still a gaping hole between how bad things are and the action being taken, but that gap is narrowing. Significant people are breaking ranks, to Tell the Truth and Act as if it is real.”
fr: Dr. Gail Bradbrook, co-fondatrice d'XR, pense que c'est une opportunité pour Hollywood, de commencer à user de son influence, et à dire la vérité en matière de bouleversement écologique et climatique, et qu'“il y a toujours un fossé entre l’ampleur de la catastrophe, et le déploiement des moyens nécessaires qu’il faut mettre en oeuvre, mais ce fossé tend à se combler. Il y a des gens influents qui commencent à sortir des rangs pour dire la vérité, et agir en conséquence.”
it: La Dott.ssa Gail Bradbrook, Co-Fondatrice di Extinction Rebellion, dice che questo è un segno di Hollywood che comincia a usare la sua influenza per raccontare la verità sulla crisi climatica ed ecologica: C'è ancora un buco enorme tra quanto sono brutte le cose e l'azione che viene intrapresa, ma quel divario si sta riducendo. Persone significative stanno rompendo i ranghi, per dire la verità e agire come se fosse reale.”
ru: Соучредитель Extinction Rebellion доктор Гейл Брэдбрук (Gail Bradbrook) считает это признаком того, что Голливуд начинает использовать свое влияние, чтобы рассказать правду о климатическом и экологическом кризисе: "Все еще существует зияющая брешь между тем, как плохо обстоят дела, и тем, какие действия предпринимаются, но эта брешь сужается". Значимые люди ломают ряды, чтобы Говорить Правду и Действовать в соответствии с реальностью."

source: On the same weekend as the Award Ceremony, Extinction Rebellion LA Youth, in the company of Indigenous Leader Sônia Guajajara from APIB, converged on the Hollywood sign as part of a major climate strike and synchronized die-in. The action called on Hollywood to use their unique global platform to Tell the Truth, demanding that the Academy declare a Planetary Climate and Ecological Emergency.
fr: Lors de la même semaine que celle de la cérémonie des Oscars, Extinction Rebellion LA Youth, en compagnie de Sônia Guajajara porte parole de l'APIB, a convergé sous le sigle d'Hollywood dans le cadre d'une grève climatique, et organisé un die-in. L'action exhortait Hollyood à utiliser son réseau international pour dire la vérité, exigeant de l'instance qu'elle déclare l'urgence écologique et climatique.
it: Nello stesso fine settimana della Cerimonia di premiazione, il gruppo giovani per Extinction Rebellion Los Angeles, in compagnia del Leader Indigeno Sônia Guajajara dell'APIB, si è riunito sul cartello di Hollywood come parte di un importante sciopero climatico e sincronizzato die-in. L'azione ha invitato Hollywood a usare la loro unica piattaforma globale per dire la verità, richiedendo che l'Accademia dichiari una globale emergenza climatica ed ecologica.
ru: В те же выходные, что и церемония награждения, Extinction Rebellion Молодежь Лос-Анджелеса в компании лидера коренных народов Сони Гуаджахары (Sônia Guajajara) из APIB собрались у знаменитого знака Голливуда для организации крупного климатического протеста и синхронизированной лежачей забастовки. Акция призвала Голливуд использовать свою уникальную глобальную платформу, чтобы "Говорить Правду", требуя, чтобы Академия объявила планетарное климатическое и экологическое Чрезвычайное Положение.

source: Extinction Rebellion will continue to build a worldwide civil disobedience movement open to all, regardless of the industry or community they belong to. After all, this is an emergency.
fr: Extinction Rebellion continue à bâtir ce mouvement international de désobéissance civile, auquel tout un chacun est invité à se joindre, quel que soit le secteur, ou le milieu dans lequel il ou elle évolue. Il y a urgence après tout.
it: Extinction Rebellion continuerà a costruire un movimento di disobbedienza civile mondiale aperto a tutti, indipendentemente dall'industria o dalla comunità a cui appartengono. Dopo tutto, questa è un'emergenza.
ru: Extinction Rebellion будет продолжать расширять всемирное движение гражданского неповиновения, открытое для всех, независимо от того, к какой отрасли промышленности или сообществу они принадлежат. В конце концов, это чрезвычайная ситуация.

source: [Learn More about Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
fr: [Pour en savoir plus sur Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
it: [Per saperne di più sulla Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
ru: [Еще об Extinction Rebellion](https://rebellion.global/about-us){:.o-button-green .btn-block .text-center}

source: For Editors: Extinction Rebellion is a leaderless, decentralised, international and non-partisan network using non-violent direct action and civil disobedience to persuade governments to act justly on the Climate and Ecological Emergency. The following three demands are shared across most global chapters: 1. Tell the Truth: Government must tell the truth by declaring a climate and ecological emergency, working with other institutions to communicate the urgency for change. 2. Act Now: Government must act now to halt biodiversity loss and reduce greenhouse gas emissions to net zero by 2025. 3. Beyond Politics: Government must create and be led by the decisions of a Citizens’ Assembly on Climate and Ecological Justice.
fr: À l’attention des rédacteurs : Extinction Rebellion est un mouvement international, décentralisé, autonome, et apartisan, ayant recours à l’action directe non-violente pour faire pression sur les gouvernements, afin qu’ils prennent enfin les mesures nécessaires pour faire face à l’urgence écologique et climatique. Ces trois revendications sont communes à la plupart des branches XR dans le monde : 1. Nous exigeons de nos gouvernements qu’ils relaient la vérité en déclarant l’urgence écologique et climatique, en travaillant de concert avec les médias et d’autres institutions, 2. Nous exigeons de nos gouvernements qu’ils prennent des mesures immédiates pour enrayer l’effondrement de la biodiversité, et pour réduire drastiquement les émissions de gaz à effet de serre, dans l’objectif de parvenir à la neutralité carbone d’ici 2025. 3. Nous exigeons de nos gouvernements qu’ils mettent en place une assemblée nationale citoyenne qui soit dotée du pouvoir décisionnel en matière de justice écologique et sociale.
it: Per gli Editori: Extinction Rebellion è una rete senza leader, decentrata, internazionale e non politica che utilizza azioni dirette non violente e la disobbedienza civile per persuadere i governi ad agire correttamente sul Clima e sull'Emergenza Ecologica. Le seguenti tre richieste sono condivise nella maggior parte dei gruppi globali: 1. Verità sulla situazione: il governo deve dire la verità dichiarando un'emergenza climatica ed ecologica, lavorando con altre istituzioni per comunicare l'urgenza del cambiamento. 2. Azione immediata : il governo deve agire ora per arrestare la perdita di biodiversità e ridurre le emissioni di gas a effetto serra a zero netto entro il 2025. 3. Oltre la politica: il governo deve creare ed essere guidato dalle decisioni di un'Assemblea dei cittadini sul clima e la giustizia ecologica.
ru: Для редакторов: Extinction Rebellion - это безлидерная, децентрализованная, международная беспартийная сеть, использующая ненасильственные прямые действия и гражданское неповиновение с целью убедить правительства действовать справедливо в отношении чрезвычайной климатической и экологической ситуации. Большинство глобальных отделений разделяют следующие три требования: 1. Говорить Правду: правительства должны говорить правду, объявляя климатическое и экологическое Чрезвычайное Положение, работая с другими учреждениями, чтобы сообщить о срочной необходимости перемен. 2. Действовать Сейчас: Правительства должны действовать сейчас, чтобы остановить утрату биоразнообразия и сократить выбросы парниковых газов до чистого нуля к 2025 году. 3. За Рамками Политики: Правительства должны создать Гражданскую Ассамблею по вопросам климата и экологической справедливости и руководиться ее решениями.
