Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-06-phoenix.*.po
Languages: de, es, fr, it, pl, pt, ru

source: [More about Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
de: [Mehr über Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
es: [Más sobre Amazon Watch](https://rebellion.global/about-us){.xr-button}
fr: [Pour en savoir plus sur Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
it: [Per saperne di più sulla Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
pl: [Więcej informacji o Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
pt: [Mais sobre a Extinction Rebellion](https://rebellion.global/about-us){.xr-button}
ru: [Еще об Extinction Rebellion](https://rebellion.global/about-us){.xr-button}

source: [More About Amazon Watch](https://amazonwatch.org/){.xr-button}
de: [Mehr über Amazon Watch](https://amazonwatch.org/){.xr-button}
es: [Más sobre Amazon Watch](https://amazonwatch.org/){.xr-button}
fr: [En savoir plus sur Amazon Watch](https://amazonwatch.org/){ :.o-button-yellow .btn-block .text-center}
it: [Maggiori informazioni su Amazon Watch](https://amazonwatch.org/){:.o-button-yellow .btn-block .text-center}
pl: [Więcej informacji o Amazon Watch](https://amazonwatch.org/){.xr-button}
pt: [Mais Sobre a Amazon Watch](https://amazonwatch.org/){.xr-button}
ru: [Еще об Amazon Watch](https://amazonwatch.org/){.xr-button}

source: Notes to editor:
de: Anmerkungen an den Redakteur:
es: Notas al editor:
fr: À l’attention des rédacteurs :
it: Commenti per il redattore:
pl: Komentarz dla redaktorów:
pt: Notas ao editor:
ru: Заметки редактору:

source: Mobilize Earth is setting out on a new course to mitigate the climate and ecological emergency by bringing together people from all walks of life. We are working to engage everyone - industry, activists, politicians, farmers, immigrants - to respond to the climate and ecological emergency. We work to:
de: Mobilize Earth beschreitet neue Wege, den Klima- und Umweltnotstand zu mildern, indem es Menschen aus allen Lebensbereichen zusammenbringt. Wir arbeiten daraufhin, alle - Industrie, Aktivisten, Politiker, Bauern und Immigranten - an einer Antwort auf den Klima-und Umweltnotstand zu beteiligen. Wir wollen:
es: Mobilize Earth está organizando un nuevo curso para mitigar la emergencia climática y ecológica uniendo a gente de distintos ámbitos de la vida. Nos estamos esforzando para involucrar a todo el mundo: gente de la industria, activistas, políticos, agricultores, inmigrantes... Para que respondan a la emergencia climática y ecológica. Algunos de nuestros objetivos son:
fr: Mobilize Earth s'engage sur une nouvelle voie pour tenter d'atténuer les impacts de la crise écologique et climatique, en tentant de rassembler des personnes de différents horizons. Nous cherchons à ce que tout le monde s'implique, industriels, activistes, politiques, fermiers, réfugiés, pour faire face à cette urgence écologique et climatique, et pour ce, nous travaillons à :
it: Mobilize Earth sta elaborando una nuova strategia per alleviare l'emergenza climatica ed ecologica incentrata sul coinvolgimento di individui provenienti da ogni strato sociale. Stiamo lavorando per spingere la collettività-industriali, attivisti, politici, agricoltori, immigrati - ad intervenire sull'emergenza climatica ed ecologica. I nostri obiettivi:
pl: Mobilize Earth wyznacza nowy kierunek w łagodzeniu alarmu klimatycznego i ekologicznego poprzez zrzeszanie ze sobą ludzi o odmiennych doświadczeniach. Naszym celem jest zaangażowanie wszystkich – przemysłu, aktywistów, polityków, rolników, imigrantów – w działania mające położyć kres istniejącemu zagrożeniu. Dążymy do:
pt: A Mobilize Earth está iniciando um novo caminho para mitigar o clima e a emergência ecológica, reunindo pessoas de todas as esferas da vida. Estamos trabalhando para envolver todos - indústria, ativistas, políticos, agricultores, imigrantes - para responder ao clima e à emergência ecológica. Trabalhamos para:
ru: Mobilize Earth берет новый курс на смягчение Чрезвычайного Положения с климатом и экологией путем объединения людей из всех слоев общества. Мы стараемся вовлечь каждого - промышленников, активистов, политиков, фермеров, эмигрантов - в борьбу за предотвращение глобальной катастрофы. Мы работаем, чтобы:

source: -Tell the truth about the climate and ecological emergency.
de: -Die Wahrheit über den Klima- und Umweltnotstand sagen.
es: -Contar la verdad sobre la emergencia climática y ecológica.
fr: -Relayer la vérite en matière de bouleversement écologique et climatique.
it: - Dire la verità sull'emergenza climatica ed ecologica.
pl: - głoszenia prawdy na temat alarmu klimatycznego i ekologicznego,
pt: -Dizer a verdade sobre o clima e a emergência ecológica.
ru: -Говорить правду о Климатическом и Экологическом кризисе.

source: -Engage and connect individuals and organizations across industries, cultures and political divides and work towards tangible responses to the climate and ecological emergency.
de: - Die Verbindung zwischen Individuen und Organisationen quer durch Industrien, Kulturen und politische Trennlinien herzustellen und auf konkrete Antworten auf den Klima- und Umweltnotstand hinzuarbeiten.
es: -Involucrar y conectar a personas y organizaciones de diferentes sectores económicos, culturas y grupos políticos para llevar a cabo respuestas tangibles a la emergencia climática y ecológica.
fr: -Sensibiliser et mettre en contact des personnes, et des organismes, dans les secteurs industriels, culturels, et politiques, afin de travailler ensemble sur des mesures concrètes à mettre en place pour faire face à l'urgence écologique et climatique.
it: - Mobilitare e connettere individui ed organizzazioni provenienti da diversi ambiti professionali, culture e orientamenti politici e sforzarci di trovare soluzioni concrete per combattere l'emergenza climatica ed ecologica.
pl: - zaangażowania i jednoczenia ze sobą osób i organizacji ze wszystkich gałęzi przemysłu, z odmiennych kultur, ponad podziałami politycznymi, oraz do konkretnych działań w odpowiedzi na alarm klimatyczny i ekologiczny,
pt: -Engajar e conectar indivíduos e organizações perpassando indústrias, culturas e divisões políticas e trabalhar visando respostas tangíveis ao clima e à emergência ecológica.
ru: -Взаимодействовать и налаживать связи между отдельными людьми и организациями, представляющими различные отрасли промышленности и культуры, а также все аспекты политического спектра, и прилагать усилия по выработке реальных мер реагирования на чрезвычайные ситуации, связанные с климатом и экологией.

source: -Design a future in which we can all thrive by working with leaders, scientists, entrepreneurs and activists.
de: -Eine Zukunft zu gestalten, in der es uns allen gut geht, indem wir mit Führungspersönlichkeiten, Wissenschaftlern, Unternehmern und Aktivisten zusammenarbeiten.
es: -Planificar un futuro en el que todos podamos prosperar con la colaboración de líderes, científicos, empresarios y activistas.
fr: -Concevoir un avenir dans lequel nous puissions tous évoluer, en travaillant avec des responsables, des scientifiques, des entrepreneurs et des activistes.
it: - Collaborare con leaders, scienziati, imprenditori ed attivisti per progettare un futuro dove tutti abbiano la possibilità di prosperare.
pl: - osiągnięcia w przyszłości świata, w którym wszyscy będziemy mogli się rozwijać dzięki współpracy z liderami, naukowcami, przedsiębiorcami i aktywistami.
pt: -Desenhar um futuro no qual possamos todos prosperar trabalhando com líderes, cientistas, empresários e ativistas.
ru: -Проектировать будущее, в котором мы все сможем процветать, работая с лидерами, учеными, предпринимателями и активистами.

source: Press Contacts:
de: Pressekontakt:
es: Contactos de prensa:
fr: Contacts Presse :
it: Contatti Stampa:
pl: Kontakt dla prasy:
pt: Contatos de imprensa:
ru: Контакты для СМИ:

source: Film: Jonathan Mintram [mobilize.earth@gmail.com](mailto:mobilize.earth@gmail.com) +44(0) 7802530272
es: Cortometraje : Jonathan Mintram [mobilize.earth@gmail.com](mailto:mobilize.earth@gmail.com) +44(0) 7802530272
pt: Filme: Jonathan Mintram [mobilize.earth@gmail.com](mailto:mobilize.earth@gmail.com) +44(0) 7802530272
ru: Фильм: Джонатан Минтрам (Jonathan Mintram) [mobilize.earth@gmail.com](mailto:mobilize.earth@gmail.com) +44(0) 7802530272

source: Beverley Luckings +44(0) 7472 916283 [beverley@beverleyluckings.com](mailto:beverley@beverleyluckings.com)
ru: Беверли Лакингс (Beverley Luckings) +44(0) 7472 916283 [beverley@beverleyluckings.com](mailto:beverley@beverleyluckings.com)

source: Extinction Rebellion): Howard Rees [press@risinguppress.org.uk](mailto:press@risinguppress.org.uk) +44(0) 7459 055152
ru: Extinction Rebellion): Ховард Рис (Howard Rees) [press@risinguppress.org.uk](mailto:press@risinguppress.org.uk) +44(0) 7459 055152

source: Amazon Watch: John Quigley [spectralq@aol.com](mailto:spectralq@aol.com) +1 (310) 927-3013
ru: Amazon Watch: Джон Куигли (John Quigley) [spectralq@aol.com](mailto:spectralq@aol.com) +1 (310) 927-3013

source: Julia Jaye Posin [jjposin@amazonwatch.org](mailto:jjposin@amazonwatch.org) +1 (949) 939-4770
ru: Джулия Джей Посин (Julia Jaye Posin) [jjposin@amazonwatch.org](mailto:jjposin@amazonwatch.org) +1 (949) 939-4770
