Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-09-01-global-rebellion.*.po
Languages: fr

source: lang: en title: ' Extinction Rebellion launches biggest global wave of protest action yet in September' author: Extinction Rebellion slug: global-rebellion date: '2020-09-01 13:37' published: true categories: - press seoImage: /assets/uploads/markus-spiske-79ZwVxQFgrc-unsplash.jpg
fr: lang: fr title: La plus grosse vague d'actions internationale lancée par XR en ce mois de septembre author: Extinction Rebellion slug: global-rebellion date: '2020-09-01 13:37' published: true categories: - press seoImage: /assets/uploads/markus-spiske-79ZwVxQFgrc-unsplash.jpg

source: *Sustained mass civil disobedience gets underway as rebels call for governments worldwide to tell the truth and act now on the accelerating climate and ecological crisis* {.hero-text}
fr: *Une vague d'actions de désobéissance civile de masse de grande ampleur se prépare, les rebelles appelant les gouvernements du monde entier à relayer la vérité, et à agir maintenant pour enrayer la crise écologique et climatique en cours* {.hero-text}

source: **A wave of global civil disobedience is set to take place starting this month, as Extinction Rebellion (XR) once again takes to the streets in its biggest wave of coordinated worldwide action since the historic protests of October 2019.**
fr: **Cette vague d'actions internationale débute en ce mois de septembre, XR revenant occuper l'espace public, et coordonnant la plus grande vague de protestations mondiales depuis ses débuts en octobre 2019.**

source: **From Poland to Ecuador, Australia to Austria, XR rebels will come together in creative, colourful, determined yet peaceful protests to disrupt business as usual and call for immediate truth telling and action by their governments to address climate change and biodiversity loss.**
fr: **De la Pologne à l'Équateur, en passant par l'Australie et l'Autriche entre autres, les rebelles d'XR s'organisent et coordonnent des actions non-violentes, hautes en couleurs, déterminées, et créatives afin de bouleverser le statu quo, et d'exiger que la vérité scientique soit relayée, et que les gouvernements prennent immédiatement des mesures pour enrayer le dérèglement climatique et l'effondrement de la biodiversité.**

source: For a calendar of up to date rebellions taking place around the world, [see below](#calendar).
fr: Pour visualiser le calendrier actualisé des vagues de rébellion en cours dans le monde, [voir ci-dessous](#calendrier).

source: XR Sweden kicked off the actions on August 27 with a 3 day rebellion. XR UK then picks up the baton on September 1 with a blockade of the British parliament as politicians return for their first sitting after the summer. UK Rebels will carry out actions to put increasing pressure on MPs to back the Climate and Ecological Emergency Bill and agree to create a National Citizens’ Assembly that empowers people to make fair and democratic decisions on how to respond to the climate emergency.
fr: C'est la branche suédoise qui a lancé les festivités dès le 27 août avec 3 jours de rebéllion. XR UK a ensuite pris le relai le 1er septembre et bloqué le parlement à l'occasion de la rentrée des députés. Les membres d'XR UK maintiennent leurs actions afin de faire pression sur les députés pour qu'ils adoptent le projet de loi de la _Climate and Ecological Emergency Bill_, et valident la création d'une assemblée citoyenne nationale déléguant le pouvoir de prendre des décisions justes et démocratiques aux citoyens en matière d'urgence écologique et climatique.

source: Actions then roll on throughout September and October across Europe, the US, South America, Australia and beyond. Rebels will come together in their home countries to take a stand against unacceptable government inaction in the face of a rapidly closing window to avert catastrophic climate change and ecological and social collapse. It is estimated that some 250,000 people in more than 1,000 groups across 75 nations are a part of Extinction Rebellion today.
fr: D'autres vagues de rébellion sont annoncées courant septembre et octobre dans toute l'Europe, aux États-Unis, en Amérique du sud, en Australie et plus encore. Les rebelles se fédèrent dans leurs pays respectifs et s'engagent contre l'inaction inacceptable de leurs gouvernements, s'engouffrant dans la dernière brèche pour éviter une catastrophe écologique et climatique doublée d'un effondrement sociétal. On estime qu'actuellement, environ 250000 membres d'un millier de groupes disséminés dans 75 pays ont rejoint Extinction Rebellion.

source: Clare Farrell, co-founder of XR, called on people everywhere to join the rebellion and “rise in peace to fight the greatest crime against humanity”, as time is of the essence.
fr: Clare Farrell, co-fondatrice d'XR, a appelé tout le monde, partout, à prendre part à la rébellion, et “à se soulever pacifiquement pour lutter contre le plus grand crime contre l'humanité”. L'heure est grave, et le temps nous est compté.

source: “We’ve been warned by the scientific community and experts of many kinds that humanity faces devastating impacts from a heating world and rapidly accelerating extinction rates. Rebels around the world will once again take to the streets this September because the reality is that these impacts are already here,” Farrell says.
fr: Elle déclare que “de nombreux experts de la communauté scientifique nous ont alerté des impacts dévastateurs du réchauffement planétaire, et du taux alarmant d'extinction des espèces à laquelle l'humanité est confrontée. Une fois de plus, dans le monde entier, des rebelles occupent l'espace public parce que la vérité, c'est que ces conséquences sont réelles et que nous y faisons déjà face.”

source: The September Rebellion will be the first coordinated international protest for the group since October 2019, when rebels worldwide staged disruptive actions that drew unprecedented attention to the threat of climate change and ecological collapse.
fr: Cette rébellion de septembre sera la première vague d'actions coordonnées du mouvement au niveau international depuis octobre 2019. Des rebelles du monde entier avaient alors planifié des actions perturbatrices qui avaient attiré l'attention sur les menaces du dérèglement climatique et de l'effondrement de la biodiversité, à un niveau qui n'avait encore jamais été atteint auparavant.

source: The wave of actions will be carried out in a COVID-safe way, with small groups of disruptive rebels coming together at a safe distance. The actions will be respectful of both the current health crisis and of the fact that urgent action remains more necessary than ever if the world is to avert an even greater health, social and economic catastrophe.
fr: Ces actions sont menées dans le respect des mesures sanitaires exigées par la situation de pandémie de Covid, réunissant de petits groupes de rebelles respectant les distanciations sociales de rigueur, ainsi que dans le respect du fait que des mesures d'urgence sont plus nécessaires que jamais, si nous voulons éviter que le monde sombre dans une catastrophe économique, sociale, et sanitaire encore plus grave.

source: In 2018, the Intergovernmental Panel on Climate Change (IPCC) warned that action must be taken to keep the rise in global temperatures below 1.5C above pre-industrial levels if substantial negative impacts to human communities, ecosystems and economies are to be avoided.
fr: En 2018, le GIEC (Groupe d'experts Intergouvernemental sur l'Évolution du Climat) nous alertait et stipulait que des mesures devaient être prises pour maintenir la hausse des températures mondiales en dessous de 1,5 °C par rapport aux températures de l'ère pré-industrielle, si l'on voulait éviter des conséquences humanitaires, écologiques, et économiques désastreuses.

source: The global rebellion comes as events continue to make it clear that the climate and ecological crisis is not only an immensely troubling future problem but a very real present one - and as governments worldwide pour trillions into COVID-19 recovery plans.
fr: Cette rébellion internationale survient alors que ce qu'il se passe partout dans le monde continue d'illustrer clairement que la crise écologique et climatique n'est pas seulement un problème futur terriblement inquiétant, mais que c'est bel et bien un problème actuel très réel, et que les gouvernements du monde entier investissent des centaines de milliards dans les plans de relance post COVID-19.

source: “As we emerge from the pandemic, we have an opportunity to change systems for the better but the old guard is fighting for business-as-usual. We encourage everyone who can to get involved so we can tell those in power to stop vandalising our only home and instead work today to build an economy that puts our health and wellbeing first. Join the rebellion - there’s no time to waste,” Farrell says.
fr: "Au sortir de cette pandémie, nous pouvons justement saisir l'opportunité d'un changement de systèmes, mais la vieille garde se bat pour le maintien du statu quo. Nous appelons toutes celle et ceux qui le peuvent à s'impliquer pour que nous puissions dire à celles et ceux qui sont au pouvoir d'arrêter de cautionner la destruction de la seule planète qui puisse nous héberger, et de travailler plutôt dès aujourd'hui à construire une économie dans laquelle notre santé et notre bien-être soient au premier plan. Rejoignez-nous, nous n'avons pas de temps à perdre", déclare Clare Farrell.

source: Some of the creative ways that people will be taking action during the September Rebellion include:
fr: Parmi les actions créatives de la rébellion de septembre, on compte :

source: A Rebellion Festival Town in Poland on September 5th: Poland’s Rebels will construct a space where everyone can work together for the future in a world defined by respect, openness and a fight for the climate. “The goal is to put pressure on the Polish authorities to finally stop ignoring our security, our future and our life on this planet,” the group says. This will be followed by workshops, lectures and concerts, and most importantly - mass civil disobedience in which the capital will be blocked.
fr: Un festival rebelle en Pologne le 5 septembre : Les rebelles polonais prévoient de créer un espace dans lequel œuvrer collectivement pour l'avenir dans un monde régi par des valeurs de respect, d'ouverture, et de lutte pour le climat. "L'objectif est de faire pression sur les autorités polonaises pour qu'elles cessent enfin de dénigrer notre sécurité, notre avenir, et notre existence sur cette planète", déclare le groupe. Cette action sera suivie d'ateliers, de conférences et de concerts, et surtout d'une action de désobéissance civile de masse bloquant la capitale.

source: From rallies to (COVID-safe) dance parties in New York City: Rebels are promising that much of their activity over three weeks in September will remain a surprise but participants should expect fun and feisty actions and peaceful fury in equal measure.
fr: Des rassemblements respectant les mesures sanitaires, des soirées avec musique et piste de danse à New York : Une grande partie des actions prévues sur trois semaines sont tenues secrètes, mais les rebelles assurent que les participants apprécieront les surprises réservées par des actions aussi drôles et audacieuses que furieusement non-violentes.

source: A massive blockade of the Zuidas financial district in The Netherlands on September 18th and 21st: Rebels will hit the streets to make it clear that they will not accept big business blocking action to limit climate change.
fr: Aux Pays-Bas, on annonce un blocage conséquent du quartier de la Finance de Zuidas les 18 et 21 septembre : Les rebelles occuperont l'espace public pour exprimer clairement qu'il est inacceptable que les grands groupes corporatistes fassent barrage à la mise en œuvre de mesures visant à enrayer les bouleversements climatiques.

source: To take part, learn more about Extinction Rebellion, or join an XR group in your home country, visit rebellion.global or see the list of <a name="calendar">international actions</a> here:
fr: Pour participer, en savoir plus sur Extinction Rebellion, ou rejoindre un groupe XR dans votre pays, vous pouvez consulter le site rebellion.global, ou consulter la<a name="calendar">liste des actions internationales</a> ici :

source: **About Extinction Rebellion**
fr: **À propos d'Extinction Rebellion :**

source: Extinction Rebellion is a decentralised, international and politically non-partisan movement using non-violent direct action and civil disobedience to persuade governments to act justly on the Climate and Ecological Emergency.
fr: Extinction Rebellion est un mouvement international, décentralisé, autonome, et apartisan, ayant recours à l’action directe non-violente pour faire pression sur les gouvernements, afin qu’ils prennent enfin les mesures radicales nécessaires pour faire face à l’urgence écologique et climatique.

source: Our movement is made up of people from all walks of life, contributing in different ways with the time and energy they can spare. Chances are, we have a local branch very close to you, and we would love to hear from you.
fr: Notre mouvement est composé de toutes sortes de personnes aux profils variés, qui s'impliquent selon leurs compétences et disponibilités. Il y a des chances pour qu'il y ait un groupe local près de chez vous, qui serait ravi que vous vous fassiez connaître.

source: [Get Involved!](/get-involved/){.xr-button}
fr: [S'impliquer !](/get-involved/){.xr-button}
