Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-02-06-phoenix.*.po
Languages: de, es, fr, it, pl, pt, ru

source: The film is the first of a twelve-part series planned by Extinction Rebellion, in collaboration with Mobilize Earth. Each will tell a story about the most pressing issues facing the human species as we move into what most scientists, politicians and the public see as the make or break decade for the survival of life on the planet. For Matthew Modine, one of the film’s stars, the Climate and Ecological Emergency means: “children inheriting a world unrecognizable to the one I was born into … this PSA is one way of opening people’s eyes to see what is actually happening right in front of us.”
de: Der Film ist der erste einer zwölfteiligen Serie, die Extinction Rebellion in Zusammenarbeit mit Mobilize Earth plant. Jeder dieser Filme thematisiert eines der brennendsten Probleme, die sich der Menschheit stellen, denn wir treten jetzt in das Jahrzehnt ein, in dem sich, wie die meisten Wissenschaftler, Politiker und die Öffentlichkeit glauben, das Schicksal des Lebens auf unserem Planeten entscheiden wird. Für Matthew Modine, einen der Hauptdarsteller bedeutet Klima- und Naturschutznotstand: “unsere Kinder werden eine Welt erben, die nicht mehr als diejenige erkennbar ist, in die ich hineingeboren wurde. Dieser Aufklärungsfilm gibt uns die Möglichkeit, die Augen der Menschen zu öffnen, damit sie erkennen können, was tatsächlich vor unserer Nase geschieht.“
es: Se trata del primero de una serie de doce cortos que Extinction Rebellion tiene previsto realizar en colaboración con Mobilize Earth. Cada historia tratará uno de los temas más relevantes a los que se enfrenta la especie humana a medida que nos adentramos en lo que la mayor parte de los científicos, políticos y el público en general considera la década crucial en la lucha por la preservación de la vida en este planeta. Para Matthew Modine, uno de los protagonistas del corto, la emergencia climática y ecológica significa que “los niños heredarán un mundo irreconocible comparado con el mundo en el que yo nací. Este anuncio de servicio público intenta abrir los ojos de la gente para que se den cuenta de qué es lo que está sucediendo realmente.”
fr: Ce court-métrage, à l’initiative d’Extinction Rebellion, et en partenariat avec Mobilize Earth, est le premier d’une série de 12 épisodes. Chaque film abordera une thématique relative aux problématiques les plus sérieuses auxquelles l’humanité fait actuellement face, à l’heure où la majorité des scientifiques, des personnalités politiques, et du grand public réalise que nous sommes entrés dans la décennie qui verra avenir la disparition, ou la continuité de la vie sur terre. D’après Matthew Modine, une des célébrités qui joue dans le film, l’urgence écologique et climatique, signifie que « nos enfants hériteront d’un monde méconnaissable comparé à celui dans lequel je suis né… Ce film est une façon de communiquer ce message d’intérêt public, afin que les gens se réveillent, et prennent conscience de ce qui a actuellement lieu sous nos yeux. ”
it: Il film è il primo di una serie di 12 cortometraggi ideata da Extinction Rebellion in collaborazione con Mobilize Earth. Ogni film tratterà uno dei problemi più pressanti che la specie umana si troverà ad affrontare nel corso di quella che secondo un gran numero di scienziati, di politici e di gran parte dell’opinione pubblica sarà la decade decisiva per la sopravvivenza della vita sul nostro pianeta. Per Matthew Modine, uno dei protagonisti del film, l’emergenza climatica e naturale significa che “i nostri figli erediteranno un mondo totalmente diverso da quello in cui sono nato io … questo messaggio è un modo per svelare al pubblico ciò che sta succedendo davanti ai nostri occhi.”
pl: Film jest jednym z dwunastu w serii planowanej przez Extinction Rebellion we współpracy z Mobilize Earth. Każda z części będzie mówić o jednej z najbardziej palących kwestii, którym ludzkość będzie musiała stawić czoło w nadchodzącej dekadzie, określanej przez większość naukowców, polityków oraz społeczeństwo jako lata, które rozstrzygną o życiu na naszej planecie. Dla Matthew Modine’a, jednego z gwiazd filmu, dzisiejszy alarm klimatyczny i ekologiczny oznacza: „przekazanie naszym dzieciom świata nierozpoznawalnie innego od tego, w którym to ja się urodziłem… ta reklama społeczna to sposób na otwarcie ludziom oczu tak, żeby zrozumieli, co tak naprawdę dzieje się dookoła nas.”
pt: O filme é o primeiro de uma série em doze episódios planejada pela Extinction Rebellion, em colaboração com a Mobilize Earth. Cada uma contará uma história sobre as questões mais urgentes que a espécie humana enfrenta à medida que avançamos no que a maioria dos cientistas, políticos e o público vêem como a década crucial para a sobrevivência da vida no planeta. Para Matthew Modine, um dos astros do filme, o Clima e a Emergência Ecológica significa: "crianças herdando um mundo irreconhecível para aquele em que nasci... este filme de conscientização é uma forma de abrir os olhos das pessoas para que vejam o que está realmente acontecendo bem na nossa frente."
ru: Этот фильм - первый в сериале из 12-ти частей, запланированном Extinction Rebellion в содружестве с Mobilize Earth. Каждый фильм расскажет историю о самых насущных проблемах, стоящих перед видом Человек Разумный, когда мы переступили порог десятилетия, которое большинство ученых, политиков и общественности видят как решающее в нашей общей борьбе за выживание на нашей Планете. Для Матью Модина, одного из звезд этого фильма, климатическое и экологическое Чрезвычайное Положение означает: “Дети наследуют мир, неузнаваемый по сравнению с тем, в котором родился я... Этот фильм - один из способов открыть людям глаза на то, что реально происходит на виду у всех.”

source: Gail Bradbrook, Co-Founder of Extinction Rebellion, hopes that this is one of the first signs of Hollywood beginning to use its influence to tell the truth about the gravity of the Climate and Ecological Crisis: “There is still a disconnect between how bad things are and the action that needs to happen. But that gap is narrowing. There are more significant people starting to break ranks, to tell the truth and act as if it is real.” ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} The film’s female lead, Q’orianka Kilcher said: “As an indigenous actress I feel a strong responsibility to use my public platform to help amplify the voices who are seldom heard including all the indigenous defenders around the world who are the protectors of our Mother Earth, the Amazon Rainforest, and all the biodiversity and animals.”
de: Gail Bradbrook, Mitbegründerin von Extinction Rebellion, hofft, dass dies ein erstes Zeichen ist, dass Hollywood nun seinen Einfluss nutzt, die Wahrheit über die Klima- und Umweltkrise zu sagen. Es besteht weiterhin eine Kluft zwischen der Zuspitzung der Verhältnisse und der Notwendigkeit zu handeln. Sie wird allerdings immer kleiner. Immer mehr Menschen, deren Wort Gewicht hat, treten hervor, um die Wahrheit zu sagen und entsprechend zu handeln.“ ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} Die Hauptdarstellerin, Q’orianka Kilcher sagte: "Als indigene Schauspielerin sehe ich mich vor allem in der Verantwortung, meine öffentliche Plattorm zu nutzen, die Stimmen derer zu verstärken, die nur selten gehört werden, vor allem die indigenen Menschen in aller Welt, die unsere Mutter Erde, den Amazonas-Regenwald, die Artenvielfalt und die Tiere verteidigen und schützen.”
es: Gail Bradbrook, Co-Fundadora de Extinction Rebellion, espera que esta sea una señal de que Hollywood empezará a usar su influencia para decir la verdad acerca de la gravedad de la crisis climática y ecológica: “todavía existe una desconexión entre la gravedad de lo que está sucediendo y las acciones que necesitamos realizar. Sin embargo, esa brecha se está estrechando. Cada vez hay más personas influyentes que se desmarcan para contar la verdad y actuar ante la realidad de los hechos.” ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} La protagonista femenina de la película, Q'orianka Kilcher declaró: "como actriz indígena siento la gran responsabilidad de usar mi plataforma pública para ayudar a amplificar las voces que rara vez se escuchan, incluyendo a todos los defensores indígenas del mundo que son los protectores de nuestra Madre Tierra, la selva amazónica y toda la biodiversidad y los animales."
fr: Gail Bradbrook, Co-Fondatrice d’Extinction Rebellion, espère que ce n’est qu’un des premiers gestes d’Hollywood, qui commence à user de son influence pour relayer la vérité, et alerter quant à la gravité de la crise écologique et climatique: “Il y a toujours un fossé entre l’ampleur de la catastrophe, et le déploiement des moyens nécessaires qu’il faut mettre en oeuvre, mais ce fossé tend à se combler. Il y a des gens haut placés qui commencent à sortir des rangs pour dire la vérité, et agir en conséquence.” ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} Q’orianka Kilcher, l'actrice principale, a déclaré : “En tant qu'actrice d'origine autochtone, j'éprouve une grande responsabilité, et le devoir de mettre ma notoriété publique au service de cette cause, pour faire entendre les voix que l'on n'entend si peu, dont celles de tous les militants autochtones dans le monde entier, qui défendent notre Terre Mère, la forêt amazonienne, et la biodiversité dans son ensemble.”
it: Gail Bradbrook, uno dei fondatori di Extinction Rebellion, spera che questa sia la prova che Hollywood sta cominciando ad affrontare con sincerità la gravità dell’emergenza climatica e naturale. “C‘è ancora un divario tra la reale gravità della situazione e l’azione necessaria, ma fortunatamente la distanza tra le due si sta riducendo. Sempre più personalità influenti stanno cominciando ad uscire dai ranghi, ad essere sinceri e ad agire come se la verità fosse reale.” ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} La protagonista femminile del film, Q’orianka Kilcher, ha commentato: “Essendo io stessa un’attrice indigena sento il dovere di usare la mia visibilità per amplificare le voci che di solito vengono ignorate, comprese le popolazioni indigene di tutto il mondo che proteggono la nostra Madre Terra, la foresta Amazzonica e la biodiversità.”
pl: Gail Bradbrook, współzałożycielka Extinction Rebellion, ma nadzieję, że to jedna z pierwszych oznak na to, że Hollywood zaczyna korzystać ze swoich wpływów, żeby mówić prawdę o powadze kryzysu klimatycznego i ekologicznego: „Działania, które należy podjąć, nadal nie są współmierne z powagą sytuacji. Ale te różnice zanikają. Coraz więcej wpływowych osób zaczyna wychodzić z szeregu, mówić prawdę i postępować tak, jakby to wszystko było rzeczywistością.” ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} Odtwórczyni głównej roli żeńskiej Q’orianka Kilcher mówi: “Jako aktorka o rdzennym pochodzeniu czuję, że spoczywa na mnie ogromna odpowiedzialność – muszę wykorzystać moją pozycję publiczną do nagłaśniania głosów tych, których słyszy się rzadko. Do grupy tej należą wszyscy tubylczy obrońcy Matki Ziemi, lasu deszczowego w Amazonii, różnorodoności przyrodniczej i zwierząt z całego świata”.
pt: Gail Bradbrook, Co-Fundadora da Extinction Rebellion, espera que este seja um dos primeiros sinais que Hollywood comece a usar a sua influência para dizer a verdade sobre a gravidade da Crise Climática e Ecológica: "Ainda há uma desconexão entre o estado crítico da situação e a ação que precisa acontecer. Mas essa lacuna está diminuindo. Cada vez mais pessoas de renome começam a se fazer ouvir a dizer a verdade e a agir como sendo real". ![Q'orianka](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} A protagonista feminina do filme, Q'orianka Kilcher, disse: "Como atriz indígena, sinto uma forte responsabilidade de usar minha plataforma pública para ajudar a ampliar as vozes que raramente são ouvidas, incluindo todos os defensores indígenas ao redor do mundo que são os protetores de nossa Mãe Terra, a Floresta Amazônica, e toda a biodiversidade e animais."
ru: Соучредитель Extinction Rebellion Гэйл Брэдбрук (Gail Bradbrook) считает это одним из первых признаков интереса Голливуда к тому, чтобы использовать свое влияние с целью рассказать правду о тяжести глобального климатического и экологического кризиса: " Пока существует зияющий разрыв между тем, насколько плохи дела, и тем, какие действия предпринимаются. Но этот разрыв сужается. Все больше значительных и влиятельных людей "ломают строй", чтобы говорить правду и действовать в соответствии с реальностью." ![К'орианка](/assets/img/press/2020/02/06/QoriankaTurn.jpg){:.img-fluid .my-4} Актриса К’орианка Килчер ( Q’orianka Kilcher), исполняющая в фильме ведущую женскую роль, говорит: “Как актриса этнического происхождения, я чувствую серьезную ответственность, чтобы использовать мою публичную платформу для усиления голосов тех, кого слушают редко, включая местных борцов по всему миру, которые защищают нашу Мать-Землю, джунгли Амазонки, и все биоразнообразие животного мира.”

source: Jonathan Mintram, the Executive Producer, was keen to stress that: “This film features fires in the Amazon and Australia, but we must not forget the other devastating fires from Angola and The Congo to Siberia and California.”
de: Filmproduzent Jonathan Mintram sagt „Dieser Film zeigt Feuer im Amazonasgebiet und in Australien, aber wir dürfen auch nicht die anderen verheerenden Brände von Angola über den Kongo bis nach Sibirien und Kalifornien vergessen.“
es: El productor ejecutivo del film, Jonathan Mintram, recalcó que “aunque este corto denuncia los incendios en el Amazonas y en Australia, no debemos olvidar los otros incendios devastadores que están ocurriendo desde Angola y El Congo a Siberia y California.”
fr: Jonathan Mintram, le producteur du film a déclaré “Ce film fait référence aux incendies qui ont dévasté l’Amazonie, et l’Australie, mais n’oublions pas ceux qui ont ravagé, le Congo, et l’Angola, en passant par la Sibérie et la Californie.”
it: Il produttore esecutivo del film Jonathan Mintram ha commentato: “il film nomina gli incendi in Amazzonia e in Australia, ma non dobbiamo dimenticare gli altri devastanti incendi in Angola, Congo, Siberia e California.”
pl: Producent wykonawczy Jonathan Mintram mówi: „W filmie mowa jest o pożarach w Amazonii i Australii, ale nie możemy zapomnieć o innych druzgocących w skutkach pożarach: od Angoli i Kongo, po Syberię i Kalifornię.”
pt: Jonathan Mintram, o Produtor Executivo, fez questão de enfatizar: "Este filme mostra os incêndios na Amazônia e na Austrália, mas não devemos esquecer os outros incêndios devastadores de Angola e do Congo à Sibéria e Califórnia."
ru: Продюсер Джонатан Минтрам (Jonathan Mintram) подчеркивает, что "В фильме показаны лесные пожары на Амазонке и в Австралии, но мы не должны забывать обо всех остальных разрушительных пожарах, от Анголы и Конго до Сибири и Калифорнии."

source: The funding for the film has come from a variety of organisations including the UK-based Catalysts Foundation, as well as the global Climate Save Movement. The website for the film [www.mobilize.earth](http://www.mobilize.earth) aims to raise awareness, action and donations, which will go towards the work of [Amazon Watch](https://amazonwatch.org/) and [Extinction Rebellion](https://rebellion.global/).
de: Das Geld zur Finanzierung dieses Films kommt von verschiedenen Organisationen, darunter die britische Catalysts Foundation, und vom global operierenden Climate Save Movement. Die Website für den Film [www.mobilize.earth](http://www.mobilize.earth) hat das Ziel, dem Thema Aufmerksamkeit zu verschaffen, zum Handeln zu bewegen und Spenden zu sammeln, die [Amazon Watch](https://amazonwatch.org/) und [Extinction Rebellion](https://rebellion.global/) zugute kommen.
es: La financiación del corto procede de diversas organizaciones, incluyendo la británica Catalysts Foundation, así como la organización global Climate Save Movement. El sitio web del corto [www.mobilize.earth](http://www.mobilize.earth) busca concienciar, llamar a la acción y recaudar fondos para apoyar el trabajo de [Amazon Watch](https://amazonwatch.org/) y [Extinction Rebellion](https://rebellion.global/).
fr: Le film a été financé par plusieurs organismes, dont la _Catalysts Foundation_, basée au Royaume-Uni, ainsi que le mouvement international _Climate Save Movement_. Le site web du film [www.mobilize.earth](http://www.mobilize.earth) vise à susciter une prise de conscience, un passage à l’action, et à collecter des fonds pour financer les campagnes d’ [Amazon Watch](https://amazonwatch.org/) et d' [Extinction Rebellion](https://rebellion.global/).
it: I finanziamenti per il film sono stati raccolti da varie organizzazioni, che comprendono la Catalysts Foundation, con base nel Regno Unito, e il Climate Save Movement, che opera a livello globale. Il sito web del film [www.mobilize.earth](http://www.mobilize.earth) è una piattaforma educativa che raccoglie anche donazioni per sostenere l’operato di [Amazon Watch](https://amazonwatch.org/) e [Extinction Rebellion](https://rebellion.global/).
pl: Fundusze na film uzyskano dzięki wsparciu różnych organizacji, w tym brytyjskiej Catalyst Foundation oraz działającej na całym świecie Climate Save Movement. Celem strony [www.mobilize.earth](http://www.mobilize.earth) na której można obejrzeć film, jest zwiększenie świadomości społeczeństwa, wezwanie ludzi do działań oraz zbieranie darowizn, które przeznaczone zostaną na pracę organizacji [Amazon Watch](https://amazonwatch.org/) i [Extinction Rebellion](https://rebellion.global/).
pt: O financiamento do filme veio de uma variedade de organizações, incluindo a Fundação Catalysts baseada no Reino Unido, bem como o Global Climate Save Movement. O site do filme [www.mobilize.earth](http://www.mobilize.earth) visa aumentar a conscientização, a ação e as doações, que irão para o trabalho de [Amazon Watch](https://amazonwatch.org/) e [Extinction Rebellion](https://rebellion.global/).
ru: Финансирование фильма поступило от различных организацй, включая британский "Фонд Катализаторов", а также от движения "Спасем Климат" (Climate Save Movement). Вебсайт фильма [www.mobilize.earth](http://www.mobilize.earth) нацелен на повышение осведомленности и на акции и пожертвования, которые помогут работе [Amazon Watch](https://amazonwatch.org/) и [Extinction Rebellion](https://rebellion.global/).

source: Additional supporters include the Artists for the Amazon campaign, and Environmental Media Association.
de: Zu den weiteren Unterstützern zählen die Artists for the Amazon-Kampagne und die Environmental Media Association.
es: Entre otros colaboradores adicionales se encuentran el proyecto Artists for the Amazon y la asociación Environmental Media.
fr: Le film est aussi soutenu par les artistes impliqués dans la Campagne pour l'Amazonie, et d'autres mouvances environnementales.
it: Tra le organizzazioni a supporto della serie figurano anche la campagna Artisti per l’Amazzonia e l’Environmental Media Association.
pl: Dodatkowe wsparcie pochodzi m.in. od kampanii Artists for the Amazon i organizacji Environmental Media Association.
pt: Outros apoiadores incluem a campanha Artistas pela Amazônia, e a Associação de Mídia Ambiental.
ru: Дополнительную поддержку оказали кампания Артисты за Амазонку (Artists for the Amazon) и Ассоциация Экологических СМИ.

source: ![south america fire](/assets/img/press/2020/02/06/SouthAmericaFire.jpg){:.img-fluid .my-4}
ru: ![пожар в южной америке](/assets/img/press/2020/02/06/SouthAmericaFire.jpg){:.img-fluid .my-4}

source: The next film in the 12-part series will deal with the topic of denial, asking why we as a species choose to ignore the warning signs rather than deciding to act now on the Climate & Ecological Emergency.
de: Der nächste Film der 12-teiligen Serie behandelt das Thema Verleugnung und stellt die Frage, warum wir als Spezies lieber die Warnzeichen ignorieren als uns zu entschließen, jetzt angesichts des Klima- und Umweltnotstandes zu handeln.
es: El próximo corto de esta serie de 12 abordará el tema del negacionismo, y se preguntará por qué nuestra especie decide ignorar las señales de advertencia en lugar de actuar ante la emergencia climática y ecológica.
fr: Le prochain film de la série de 12 court-métrages, abordera la thématique du déni, et s’interrogera sur les raisons que nous avons, en tant qu’espèce, de choisir d’ignorer les signaux d’alarme, plutôt que de décider d’agir maintenant pour enrayer l’urgence climatique et écologique.
it: Il prossimo film della serie tratterà il tema del rifiuto, chiedendoci perché la specie umana stia scegliendo di ignorare i segnali di allarme invece di agire ora per contrastare l’emergenza climatica ed ecologica.
pl: Tematyką kolejnego filmu z dwunastoczęściowej serii będzie fenomen zaprzeczania problemowi i to, jak ludzki gatunek woli ignorować znaki ostrzegawcze niż zdecydować się już dziś przeciwdziałać alarmowi klimatycznemu i ekologicznemu.
pt: O próximo filme da série de 12 partes abordará o tema da negação, perguntando por que nós, como espécie, optamos por ignorar os sinais de alerta em vez de decidirmos agir agora em prol do Clima e da Emergência Ecológica.
ru: Следующий фильм 12-тисерийной хроники будет посвящен проблеме отрицания, задавая вопрос, почему мы как вид предпочитаем игнорировать предупреждающие нас знаки, а не действовать в соответствии с климатическим и экологическим Чрезвычайным Положением.

source: For more information about how you can join us in fighting this emergency, visit the XR About Us page and Amazon Watch
de: Weitere Informationen darüber, wie Sie uns bei der Bekämpfung dieser Notlage unterstützen können, finden Sie auf der Seite XR Über uns und bei Amazon Watch
es: Para más información sobre cómo puedes unirte a la lucha contra esta emergencia, visita la sección About Us de XR y Amazon Watch
fr: Pour de plus amples informations, pour nous rejoindre dans cette lutte environnementale, vous pouvez consulter les sites d'XR et d'Amazon Watch.
it: Per ulteriori informazioni su come puoi aiutarci a combattere quest’emergenza, consulta le pagine informative di XR e Amazon Watch
pl: Aby uzyskać więcej informacji na temat tego, jak przyłączyć się do walki, odwiedź sekcję “Kim jesteśmy” na stronie XR oraz stronę Amazon Watch.
pt: Para mais informações sobre como você pode se juntar a nós no combate a esta emergência, visite a página XR Sobre Nós e Amazon Watch
ru: Для дальнейшей информации о том, как присоединиться к борьбе за выживание, посетите страницы "О Нас" на сайтах XR и Amazon Watch

source: [Watch the film](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
de: [Film anschauen](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
es: [Ver la película](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
fr: [Visionner le film](http://www.mobilize.earth){:.huge .my-3 .o-button-pink .btn-block .text-center}
it: [Guarda il filmato](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
pl: [Obejrzyj film](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
pt: [Veja o filme](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
ru: [Смотрите фильм](http://www.mobilize.earth){:.o-button-pink .btn-block .text-center}
