Repository: owinoalfred/copxr
Catalog: _posts/press/po/2020-10-16-sports-ecocide-1.*.po
Languages: el, fr, pt

source: lang: en title: Extinction rebellion brazil joins the global fight against the ecocides of the sports industry slug: sports-ecocide date: 2020-10-16 16:56 published: true categories: - press seoImage: /assets/uploads/2020-10-16-sports-ecocide-image4.png
el: lang: el title: To Extinction rebellion της Βραζιλίας εννώνεται στην μάχη κατά της οικολογικής καταστροφής που διαιωνίζει η βιομηχανία του αθλητισμού slug: sports-ecocide date: 2020-10-16 16:56 published: true categories: - press seoImage: /assets/uploads/2020-10-16-sports-ecocide-image4.png
fr: lang: fr title: XR Brésil en lutte contre les écocides perpétrés par l'industrie du sport slug: sports-ecocide date: 2020-10-16 16:56 published: true categories: - press seoImage: /assets/uploads/2020-10-16-sports-ecocide-image4.png
pt: lang: pt title: Extinction Rebellion Brasil se une à luta global contra os ecocídios da indústria do esporte slug: sports-ecocide date: 2020-10-16 16:56 published: true categories: - press seoImage: /assets/uploads/2020-10-16-sports-ecocide-image4.png

source: *Photo from: Movimento SOS Floresta do Camboata (Facebook)*
el: *Φωτογραφία από: Movimento SOS Floresta do Camboata (Facebook)*
fr: *Photo de : Movimento SOS Floresta do Camboata (Facebook)*
pt: *Imagem de: Movimento SOS Floresta do Camboatá (Facebook)*

source: **Contact:** Pedro Cunha, Extinction Rebellion Brazil, [sportsagainstecocides@protonmail.com](mailto:sportsagainstecocides@protonmail.com)
el: **Επικοινωνία:** Pedro Cunha, Extinction Rebellion Brazil, [sportsagainstecocides@protonmail.com](mailto:sportsagainstecocides@protonmail.com)
pt: **Contato:** Pedro Cunha, Extinction Rebellion Brasil, [sportsagainstecocides@protonmail.com](mailto:sportsagainstecocides@protonmail.com)

source: **Photos:** Images of the campaign on social media are [available here](https://drive.google.com/drive/folders/1u_Tzx8Hotf946spu1ObdeuLa_SUWQQUP?usp=sharing).
el: **Φωτογραφίες:** Εικόνες από την καμπάνια στα μέσα κοινωνικής δικτύωσης είναι [διαθέσιμες εδώ](https://drive.google.com/drive/folders/1u_Tzx8Hotf946spu1ObdeuLa_SUWQQUP?usp=sharing).
fr: **Photos :** Des visuels de la campagne sur les réseaux sociaux sont [disponibles ici](https://drive.google.com/drive/folders/1u_Tzx8Hotf946spu1ObdeuLa_SUWQQUP?usp=sharing).
pt: **Fotos:** Imagens da campanha nas redes sociais estão [disponíveis aqui](https://drive.google.com/drive/folders/1u_Tzx8Hotf946spu1ObdeuLa_SUWQQUP?usp=sharing).

source: **Rio de Janeiro, Brazil -** Led by local environmentalists and young climate activists from Rio de Janeiro, the movement to block the building of a new racetrack in the Camboatá Forest, one of the last remnants of original tropical forests in Brazil's most iconic city, is gaining global momentum thanks to support from the British F1 star Lewis Hamilton and several members of youth organizations across the world.
el: **Rio de Janeiro, Brazil -** Καθοδηγούμενο από τοπικούς περιβαλλοντολόγους και νέους ακτιβιστές και ακτιβίστριες για το κλίμα από το Ρίο ντε Τζανέιρο, το κίνημα που έχει θέσει ως στόχο την παρεμπόδιση του διοικητικού κτηρίου της νέας πίστας αγώνων στο δάσος Camboatá,-το τελευταίο απομυνάρι αυθεντικού τροπικού δάσους, στην εμβληματικότερη πόλη της Βραζιλίας, αποκτά ορμή χάρις την υποστήριξη του βρετανού Lewis Hamilton της F1 και άλλων μελών νεανικών οργανώσεων όλου του κόσμου.
fr: **Rio de Janeiro, Brésil -** Écologistes locaux et jeunes militants pour le climat de Rio de Janeiro, s'allient pour contrer le projet de construction d'un nouveau circuit de Formule 1 dans la forêt de Camboatá, l'un des derniers vestiges de forêt tropicale originelle de la ville la plus emblématique du Brésil, et leur mouvement prend de l'ampleur à l'échelle internationale grâce au soutien de Lewis Hamilton, icône britannique de la F1, et de plusieurs membres d'organisations de jeunes du monde entier.
pt: **Rio de Janeiro, Brasil**- Liderado por ambientalistas locais e jovens ativistas climáticos do Rio de Janeiro, o movimento para bloquear a construção de uma nova pista de corrida na Floresta de Camboatá, um dos últimos remanescentes de florestas tropicais originais na cidade mais emblemática do Brasil, está ganhando impulso global graças ao apoio da estrela britânica da F1 Lewis Hamilton e de vários membros de organizações juvenis de todo o mundo.

source: It is estimated that the racetrack would lead to the loss of up to 180,000 of the 200,000 trees of the Camboatá Forest. Even if those trees were indeed reforested in other areas, as promised by the authors of the project, studies show that there would be a considerable loss of biodiversity, as well as impacts to the welfare of the local community, situated in a poor area of Rio de Janeiro.
el: Εκτιμάται ότι η πίστα θα οδηγήσει στην απώλεια 180.000 χιλιάδων δέντρων από τα 200.000 που υπάρχοτν συνολικά στο δάσος Camboatá. Ακόμα και αν αυτά τα δέντρα αναδασώνονταν σε άλλες περιοχές, όπως υποσχέθηκαν οι συγγραφείς του έργου, μελέτες δείχνουν ότι θα υπάρχει αξιοσημείωτη απώλεια τηε βιοποικιλότητας της περιοχής, όπως επίσης θα υπάρξουν και επιπτώσεις στην ευημερία της τοπικής κοινότητας, που βρίσκεται σε μία φτωχή περιοχή του Ρίο ντε Τζανέιρο.
fr: On estime que 180 000 des 200 000 arbres de la forêt de Camboatá seraient abattus pour construire cette piste. Même s'il y avait compensation et que d'autres zones étaient reboisées, comme promis par les auteurs du projet, les études montrent que la perte de biodiversité, ainsi que les impacts sur les communautés locales habitant une zone défavorisée de Rio de Janeiro, seraient considérables.
pt: Estima-se que o hipódromo levaria à perda de até 180 mil das 200 mil árvores da Floresta de Camboatá. Mesmo que essas árvores fossem de fato reflorestadas em outras áreas, como prometido pelos autores do projeto, estudos mostram que haveria uma perda considerável de biodiversidade, bem como impactos ao bem-estar da comunidade local, situada em uma área pobre do Rio de Janeiro.

source: From the North American National Hockey League, which has one of the biggest carbon footprints in world sport, to the Dakar Rally, which estimates say will produce over 100 tonnes of waste at its next race, the impact of the global sporting industry on the planet continues to take a devastating toll.
el: Από το National Hockey League της Βόρειας Αμερικής, που έχει ένα από τα μεγαλύτερα ανθρακικά αποτυπώματα στον κόσμο του αθλητισμόυ, μέχρι το Ράλι Ντακάρ, που εκτιμάται ότι θα παράξει 100 τόνους απόβλητων στους επόμενους αγώνες του, το αποτύπωμα της παγκόσμιας αθλητικής βιομηχανίας στον πλανήτη έχει ολέθριες συνέπειες.
fr: Entre la Ligue nationale de hockey d'Amérique du Nord, dont l'empreinte carbone est l'une des plus importantes du monde du sport, au Rallye Dakar, qui, selon les estimations, génèrera plus de 100 tonnes de déchets lors de la prochaine course, l'impact de l'industrie sportive mondiale sur la planète continue de faire des ravages.
pt: Desde a North American National Hockey League, que tem uma das maiores pegadas de carbono no esporte mundial, até o Rally Dakar, cujas estimativas são de produzir mais de 100 toneladas de resíduos em sua próxima corrida, o impacto da indústria esportiva global no planeta continua a ter um impacto devastador.

source: “We had FIFA and the Olympics in Rio de Janeiro. These cases showed me the way that sporting mega-events, especially in the developing world, can bring with them a toxic mix of corruption, environmental crimes and human rights abuses. The same was true of Russia, with Sochi, South Africa with FIFA and many other cities where such mega events have been held.” said Pedro Cunha, co-creator of the campaign and Extinction Rebellion member.
el: "Είχαμε το FIFA και τους Ολυμπιακούς Αγώνες στο Ρίο ντε Τζανέιρο. Εκέι διαβεβαιώθηκα, ότι τέτοιες τεράστιες, αθλητικές εκδηλώσεις, ειδικά στον αναπτυσσόμενο κόσμο, μπορούν να φέρουν μαζί τους ένα τοξικό μείγμα διαφθοράς, περιβαλλοντικών εγλημάτων και παραβιάσεις των ανθρωπίνων δικαιωμάτων. Το ίδιο ισχύει για την Ρωσία στο Σότσι, την Νότια Αφρική με το FIFA και άλλες μεγάλες πόλεις όπου τέτοιες εκδηλώσεις πραγματοποιούνται." αναφέρει ο Pedro Cunha, συνδημιουργός της καμπάνιας και μέλος του Extinction Rebellion.
fr: "Nous avons eu la FIFA et les Jeux olympiques à Rio de Janeiro. J'ai constaté que ces méga-évènements sportifs, en particulier dans les pays en développement, ont tendance à rimer avec corruption, crimes environnementaux, et violations des droits de l'homme de manière tout à fait délétère. Il en a été de même en Russie, avec Sotchi, en Afrique du Sud avec la FIFA, et dans de nombreuses autres villes où de tels méga-événements ont eu lieu", a déclaré Pedro Cunha, co-créateur de la campagne et membre d'XR.
pt: "Tivemos a FIFA e as Olimpíadas no Rio de Janeiro. Esses casos me mostraram como os mega-eventos esportivos, especialmente no mundo em desenvolvimento, podem trazer consigo uma mistura tóxica de corrupção, crimes ambientais e abusos dos direitos humanos. O mesmo aconteceu com a Rússia, em Sochi, a África do Sul com a FIFA e muitas outras cidades onde tais megaeventos foram realizados", disse Pedro Cunha, co-criador da campanha e membro do Extinction Rebellion.

source: Lewis Hamilton's support for the campaign came on October 8th, when the multiple-times F1 champion declared to journalists: "I heard it is potentially going to be a sustainable race but the most sustainable thing you can do is not tear down any trees." He added: "I don’t think it’s a smart move. There is a global crisis with deforestation."
el: Η υποστήριξη του Lewis Hamilton για την καμπάνια γνωστοποιήθηκε στις 8 Οκτωβρίου , όπου ο πρωταθλητής της F1 ανακοίνωσε στους δημοσιογράφους: "Έχω ακούσει ότι θα γίνουν κάποιοι βιώσιμοι αγώνες, αλλά η πιο βιώσιμη κίνηση που μπορόυμε να κάνουμε είναι να μην κατεδαφίσουμε τα δέντρα." Πρόσθεσε: "Δεν πιστεύω πως είναι μία έξυπνη κίνηση. Με την αποξύλωση, βιώνουμε μία παγκόσμια κρίση."
fr: Lewis Hamilton a apporté son soutien à cette campagne le 8 octobre, lorsque le maintes fois champion de F1 a déclaré aux journalistes : "J'ai entendu dire que ce circuit pourrait être conçu de manière durable, mais ce que l'on peut faire de plus durable, c'est de ne pas abattre d'arbres du tout". Il a ajouté : "Je doute que ce soit très pertinent. La déforestation sévit déjà assez gravement dans le monde."
pt: O apoio de Lewis Hamilton à campanha veio em 8 de outubro, quando o múltiplo campeão de F1 declarou aos jornalistas: "Ouvi dizer que vai ser potencialmente uma corrida sustentável, mas a coisa mais sustentável que se pode fazer é não derrubar nenhuma árvore." Ele acrescentou: "Eu não acho que seja uma jogada inteligente. Há uma crise global com o desmatamento."

source: Right after Lewis Hamilton's remarks, the campaign to save the Camboatá Forest gained even more traction on social media as members of the youth climate movement Fridays for Future in at least 20 countries helped to spread the hashtag #SportsAgainstEcocides.
el: Μόλις ο Lewis Hamilton έκανε αυτήν την δήλωση, η καμπάνια για την σωτηρία του δάσους Camboatá απέκτησε ακόμα μεγαλύτερη έλξη στα μέσα κοινωνικής δικτύωσης καθώς μέλη του μαθητικού κινήματος Fridays for Future σε τουλάχιστον 20 χώρες βοήθησαν με την προώθηση του hashtag #SportsAgainstEcocides.
fr: Suite aux propos tenus par Lewis Hamilton, la campagne pour sauver la forêt de Camboatá a gagné en visibilité sur les réseaux sociaux, les membres du mouvement de jeunesse pour le climat "Fridays for Future" d'au moins 20 pays ayant aidé à relayer le hashtag #SportsAgainstEcocides.
pt: Logo após as observações de Lewis Hamilton, a campanha para salvar a Floresta de Camboatá ganhou ainda mais força nas mídias sociais, a medida que membros do movimento de sextas-feiras do clima para o futuro em pelo menos 20 países ajudaram a espalhar a hashtag #SportsAgainstEcocides.

source: “It would be absolutely shameful and evil if this project that will cut down 180,000 trees pushes through, all for the sake of a racing circuit that will benefit no one. We are in a planetary and climate emergency, ecocide can no longer be part of our plans. This is not only a crime to the environment, but to the people. Every single industry should be doing its part in saving the environment and addressing the climate crisis. I believe that F1 can do better, F1 needs to do better." said Mitzi Jonelle Tan of Youth Advocates for Climate Action Philippines
el: "Θα ήταν απολύτως αισχρό και κακό αν αυτό το project, που θα κατεδαφίσει 180.000 δέντρα περάσει, όλο για χάριν μίας αγωνιστικής πίστας που δεν θα οφελήσει κανέναν. Είμαστε σε μία πλανητική και κλιματική κατάσταση έκτακτης ανάγκης, η οικοκτονία δεν πρέπει να παραμένει μέρος των σχεδίων μας. Αυτό δεν είναι μόνο ένα έγκλημα κατά του περιβάλλοντος, αλλά και όλης της ανθρωπότητας. Όλες οι βιομηχανίες θα έπρεπε να κάνουν το καθήκον τους για την σωτηρία του πλανήτη και την αντιμετώπιση της κλιματικής κρίσης. Πιστεύω ότι η F1 μπορεί να κάνει και καλύτερα, ότι η F1 πρέπει να κάνει καλύτερα." είπε ο Mitzi Jonelle Tan, της ομάδας Youth Advocates for Climate Action Philippines
fr: "Ce serait absolument honteux et catastrophique que ce projet qui prévoit d'abattre 180 000 arbres aboutisse, tout cela pour un circuit de course qui ne profitera à personne. Nous sommes dans une situation d'urgence écologique et climatique planétaire, nous ne pouvons plus planifier ce type de projets écocidaires. C'est non seulement un crime contre l'environnement, mais aussi contre l'humanité. Tout secteur industriel devrait contribuer à sauver l'environnement, et faire face à la crise climatique. Je crois que la F1 peut mieux faire, que la F1 doit faire mieux", a déclaré Mitzi Jonelle Tan, de _Youth Advocates for Climate Action Philippines_.
pt: "Seria absolutamente vergonhoso e maléfico se este projeto que cortará 180.000 árvores fosse aprovado, tudo por causa de um circuito de corridas que não beneficiará ninguém. Estamos em uma emergência planetária e climática, o ecocídio não pode mais fazer parte dos nossos planos. Isto não é apenas um crime para o meio ambiente, mas para as pessoas. Cada indústria deveria estar fazendo a sua parte para salvar o meio ambiente e enfrentar a crise climática. Eu acredito que F1 pode fazer melhor, F1 precisa fazer melhor.", disse Mitzi Jonelle Tan, da Youth Advocates for Climate Action Philippines

source: *Photo: Mitzi Jonelle, Youth Advocates for Climate Action Philippines*
el: *Φωτογραφία: Mitzi Jonelle, Youth Advocates for Climate Action Philippines*
pt: *Foto: Mitzi Jonelle, Youth Advocates for Climate Action Philippines*

source: This hashtag was created by Extinction Rebellion Brazil and Fridays for Future Rio de Janeiro as a call for individuals and organizations anywhere in the world to join the fight for conservation in Brazil. It is also a way to show global support to the activists resisting the environmentally destructive policies of Bolsonaro's government and of the government of the State of Rio de Janeiro.
el: Αυτό το hashtag δημιουργήθηκε από το Extinction Rebellion Βραζιλίας και το Fridays for Future του Ρίο ντε Τζανέιρο, ως μία παράκληση σε ατομα και οργανώσεις οπουδήποτε στον κόσμο, για να ενσωματωθούν στον αγώνα προστασίας του περιβάλλοντος της Βραζιλίας. Είναι επίσης ένας τρόπος να δείξουν παγκόσμια υποστήριξη στους ακτιβιστές που αντιστέκονται στην περιβαλλοντικά καταστροφική πολιτική που ακολουθεί η κυβέρνηση Μπολσονάρο και η τοπική κυβέρνηση του Ρίο ντε Τζανέιρο.
fr: Ce hashtag a été créé par Extinction Rebellion Brésil, et Fridays for Future Rio de Janeiro, tel un appel aux individus et aux organisations du monde entier à se joindre à la lutte pour la préservation au Brésil. C'est aussi une façon de faire preuve de soutien international aux activistes qui résistent aux politiques destructrices de l'environnement du gouvernement de Bolsonaro et du gouvernement de l'État de Rio de Janeiro.
pt: Esta hashtag foi criada pela Extinction Rebellion Brasil e pela Fridays for Future Rio de Janeiro como um apelo para que indivíduos e organizações em qualquer lugar do mundo se unam à luta pela conservação no Brasil. É também uma forma de mostrar apoio global aos ativistas que resistem às políticas destrutivas do governo Bolsonaro e do governo do Estado do Rio de Janeiro.

source: Anybody can support the campaign on social media to save the Camboatá Forest by sharing a photo of herself/himself holding a banner with the hashtag: #SportsAgainstEcocides.
el: Ο καθένας μπορεί να υποστηρίξει την καμπάνια στα μέσα κοινωνικής δικτύωσης για την σωτηρία του δάσους Camboatá κοινοποιώντας μία φωτογραφία του εαυτού του/της κρατώντας ένα μικρό πανό με το hashtag: #SportsAgainstEcocides.
fr: Tout le monde peut soutenir cette campagne sur les réseaux sociaux pour sauver la forêt de Camboatá, en partageant une photo de soi, brandissant une pancarte avec le hashtag : #SportsAgainstEcocides.
pt: Qualquer pessoa pode apoiar a campanha nas mídias sociais para salvar a Floresta de Camboatá, compartilhando uma foto de si mesma segurando um banner com a hashtag: #SportsAgainstEcocides.
